[
    {
        "title": "El Daesh reivindica un atentado contra una mezquita chiita que deja al menos 12 muertos en Afganistán",
        "date_raw": "Thu, 21 Apr 2022 15:40:34 +0200",
        "date": "2022-04-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-daesh-reivindica-atentado-contra-mezquita-chiita-deja-menos-12-muertos-afganistan-202204211540_noticia.html",
        "subtitle": "El grupo yihadista Daesh reivindicó el atentado de este jueves contra una mezquita chiita de Mazar-i-Sharif, una ciudad del norte de Afganistán, en el que murieron al menos 12 personas y hubo 15 heridos. «Soldados del califato lograron colocar una bolsa con explosivos» dentro de la mezquita y la hicieron detonar a distancia, cuando el lugar se llenó de fieles, dijo el grupo en un comunicado en Telegram.\n\n\nGhosudín Anuari, jefe del Hospital Abú Alí Sina-e-Balji, ha manifestado en declaraciones concedidas a la cadena de televisión afgana Tolo TV que otras 65 personas han resultado heridas por la explosión, registrada en la mezquita Seh Dokan de la ciudad.\n\n\nFuentes de los talibán citadas por la agencia alemana de noticias DPA han resaltado que la bomba ha estallado en medio de los rezos, en el marco del mes sagrado de Ramadán, tras lo que el grupo yihadista Daesh ha reclamado la autoría.\n\n\nLa rama del grupo en Afganistán, Estado Islámico Provincia de Jorasán (ISKP) ha indicado que más de cien personas han muerto o resultado heridas en el ataque, según ha recogido SITE Intelligence Group, un organismo especializado en hacer seguimiento de los grupos terroristas.\n\n\nEl grupo yihadista, que considera a los talibán unos traidores a la ortodoxia de la 'sharia'\n\n o ley islámica y defienden una interpretación mucho más dura, ha reclamado varios ataques desde que los insurgentes se hicieran con el poder en agosto de 2021, incluidos varios ejecutados contra mezquitas.\n\n\nPor otra parte, durante la jornada han tenido lugar otras dos explosiones en Kunduz, donde se han registrado cuatro muertos, y la capital del país, Kabul, donde dos niños han resultado heridos. El martes murieron al menos seis personas por la explosión de tres bombas frente a dos centros educativos en un barrio de mayoría chií de Kabul.",
        "content": "El grupo yihadista      reivindicó el atentado de este jueves contra una mezquita chiita de Mazar-i-Sharif, una ciudad del norte de Afganistán, en el que. «Soldados del califato lograron colocar una bolsa con explosivos» dentro de la mezquita y la hicieron detonar a distancia, cuando el lugar se llenó de fieles, dijo el grupo en un comunicado en Telegram.Ghosudín Anuari, jefe del Hospital Abú Alí Sina-e-Balji, ha manifestado en declaraciones concedidas a la cadena de televisión afgana Tolo TV que otras por la explosión, registrada en la mezquita Seh Dokan de la ciudad.Fuentes de los talibán citadas por la agencia alemana de noticias DPA han resaltado que  en el marco del mes sagrado de Ramadán, tras lo que el grupo yihadista Daesh ha reclamado la autoría.La rama del grupo en     , Estado Islámico Provincia de Jorasán (ISKP) ha indicado que más de cien personas han muerto o resultado heridas en el ataque, según ha recogido SITE Intelligence Group, un organismo especializado en hacer seguimiento de los grupos terroristas.El grupo yihadista,  y defienden una interpretación mucho más dura, ha reclamado varios ataques desde que los insurgentes se hicieran con el poder en agosto de 2021, incluidos varios ejecutados contra mezquitas.Por otra parte, durante la jornada han tenido lugar , donde se han registrado cuatro muertos, y la capital del país, Kabul, donde dos niños han resultado heridos. El martes murieron al menos seis personas por la explosión de tres bombas frente a dos centros educativos en un barrio de mayoría chií de Kabul.",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650557712.2180586,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alemania da el primer paso hacia el control estatal del mercado del gas",
        "date_raw": "Wed, 20 Apr 2022 19:54:23 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-alemania-primer-paso-hacia-control-estatal-mercado-202204201954_noticia.html",
        "subtitle": "El Gobierno alemán ha activado el primer nivel del plan de emergencia para el suministro del gas, en vigor desde principios de mes, que supone un primer paso para el control estatal del mercado gasístico. «Actualmente no hay cuellos de botella en el suministro», ha tranquilizado el ministro de Economía y Clima, el verde Robert Habeck, «sin embargo debemos aumentar las medidas de precaución para estar preparados en caso de una escalada por parte de Rusia». \n\n\nEl plan de emergencia nacional consta de tres niveles. En este primero queda instituida una unidad de crisis en el Ministerio de Economía, que reúne a sus altos cargos junto a la Agencia Federal de Redes, gerentes de los principales operadores de transmisión y... <a href=\"https://www.abc.es/internacional/abci-alemania-primer-paso-hacia-control-estatal-mercado-202204201954_noticia.html\">Ver Más</a>",
        "content": "El Gobierno alemán ha activado el primer nivel del plan de emergencia para el suministro del gas, en vigor desde principios de mes, que supone. «Actualmente no hay cuellos de botella en el suministro», ha tranquilizado el ministro de Economía y Clima, el verde Robert Habeck, «sin embargo debemos aumentar las medidas de precaución para estar preparados en caso de una escalada por parte de Rusia». El plan de emergencia nacional consta de tres niveles. En este primero queda instituida una unidad de crisis en el Ministerio de Economía, que reúne a sus altos cargos junto a la Agencia Federal de Redes, gerentes de los principales operadores de transmisión y representantes de los gobiernos regionales, que se reúnen a diario para                                             y valorar posibles medidas de límite de suministro en caso necesario. «Es una decisión de prevención», ha insistido el ministro sobre un mercado por ahora no regulado. ",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1650557712.2628987,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Calviño se queda sentada y no se suma al boicot de EE.UU. a Rusia en el G-20",
        "date_raw": "Wed, 20 Apr 2022 21:47:31 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-calvino-queda-sentada-y-no-suma-boicot-eeuu-rusia-g-20-202204202147_noticia.html",
        "subtitle": "Los ministros de Estados Unidos, Canadá y otros estrechos aliados de Ucrania se han levantado este miércoles 20 de abril de una reunión a puerta cerrada del G-20 en Washington y han abandonado la sala cuando ha intervenido el ministro de Finanzas ruso por videoconferencia, según han revelado posteriormente fuentes oficiales norteamericanas. \n\n\nEn la sala sí se ha quedado, entre muchos otros y según confirman dos fuentes consultadas por este periódico, la vicepresidenta española \nNadia Calviño\n, que participaba en el encuentro como responsable de la cartera económica española y como presidenta de turno del Comité Monetario y Financiero Internacional (IMFC, por sus siglas en inglés), el comité asesor de la Junta de Gobernadores del Fondo Monetario Internacional (FMI). \n\n\nOtros países europeos como Alemania han permanecido en la sala cuando hablaba el alto funcionario ruso. La protesta obedece a la invasión rusa de Ucrania, que suma miles de bajas civiles y más de cinco millones de refugiados, además de acusaciones de crímenes de guerra y hasta genocidio. &lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"es\" dir=\"ltr\"&gt;La VP &lt;a href=\"https://twitter.com/NadiaCalvino?ref_src=twsrc%5Etfw\"&gt;@NadiaCalvino&lt;/a&gt; participa en la reunión de ministros de Finanzas y Gobernadores de Bancos Centrales del &lt;a href=\"https://twitter.com/g20org?ref_src=twsrc%5Etfw\"&gt;@g20org&lt;/a&gt;.&lt;br&gt;&lt;br&gt;En la agenda:&lt;br&gt;&lt;br&gt;✅ Situación económica, precios de energía y seguridad alimentaria&lt;br&gt;✅ Lucha contra la pandemia&lt;br&gt;✅ Arquitectura financiera y finanzas sostenibles &lt;a href=\"https://t.co/mlMxhVJHJD\"&gt;pic.twitter.com/mlMxhVJHJD&lt;/a&gt;&lt;/p&gt;&amp;mdash; Asuntos Económicos y Transformación Digital (@_minecogob) &lt;a href=\"https://twitter.com/_minecogob/status/1516797645624385548?ref_src=twsrc%5Etfw\"&gt;April 20, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n\nLa secretaria del Tesoro de EE.UU., Janet Yellen, animó a este boicot previamente, y se levantó cuando le correspondía hablar por vídeo al ministro ruso Anton Siluanov, que ha sido sancionado por la Casa Blanca tras la invasión rusa de Ucrania. Acompañó a Yellen la ministra canadiense de Finanzas, Chrystia Freeland, quien después dijo en la red social Twitter, junto a una foto de los que salieron de la sala: «Las democracias del mundo no se quedarán de brazos cruzados ante la continua agresión rusa y los crímenes de guerra».\n\n\nA los ministros se le sumaron el presidente de la Reserva Federal de EE.UU., Jerome Powell, y la presidenta del Banco Central Europeo, Christine Lagarde. Según Efe, se les sumó el ministro francés de Finanzas, Bruno Le Maire, y el comisario europeo de Economía, Paolo Gentiloni. Le Maire, que se unió de manera virtual, habló durante la reunión y después se marchó porque tenía otras reuniones, dijeron a Efe fuentes del Ministerio francés de Economía.\n\n\nEl ministro ucraniano de Finanzas, Serhiy Marchenko, habló en la sesión como invitado y también se retiraró durante la presentación de Rusia. La delegación ucraniana a Washington esta semana la encabeza el primer ministro de ese país, Denys Shmyhal.\n\n\nLos ministros de finanzas del G-20 están citados en Washington esta semana por las reuniones anuales del Banco Mundial y el Fondo Monetario Internacional. Si bien Yellen ha asistido a algunas sesiones de los ministros de Finanzas del G-20 en las que han estado funcionarios rusos presentes, como la sesión de apertura, no participará en todas ellas si los rusos están allí, según dijo a CNN un alto funcionario del Tesoro de EE. UU.&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;The world’s democracies will not stand idly by in the face of continued Russian aggression and war crimes. Today Canada and a number of our democratic partners walked out of the G20 plenary when Russia sought to intervene. &lt;a href=\"https://t.co/J67gU810sO\"&gt;pic.twitter.com/J67gU810sO&lt;/a&gt;&lt;/p&gt;&amp;mdash; Chrystia Freeland (@cafreeland) &lt;a href=\"https://twitter.com/cafreeland/status/1516821378288308225?ref_src=twsrc%5Etfw\"&gt;April 20, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n\nYellen dijo a principios de este mes en una comparecencia en el Capitolio que había informado al anfitrión del G20 de este año, que es Indonesia, que no participará en sesiones que incluyan a Rusia por la agresión a Ucrania.\n\n\nSi bien el presidente de EE.UU., Joe Biden, ha dicho que Rusia ya no debería estar presente en el G-20 —un foro internacional de gobernantes y presidentes de bancos centrales creado para la promoción de la estabilidad financiera internacional— expulsar a Moscú requeriría el apoyo de todos los miembros, incluidos socios suyos como China, lo que lo hace imposible. Rusia sí fue expulsada del G-8 —el grupo de países del mundo de mayor peso político, económico y militar—, que quedó como G-7, en 2014 tras su invasión de entonces a Ucrania.",
        "content": "Los ministros de Estados Unidos, Canadá y otros estrechos aliados de Ucrania se han levantado este miércoles 20 de abril de una reunión a puerta cerrada del                                             y por videoconferencia, según han revelado posteriormente fuentes oficiales norteamericanas. En la sala sí se ha quedado, entre muchos otros y según confirman dos fuentes consultadas por este periódico, la vicepresidenta española                                             , que participaba en el encuentro como responsable de la cartera económica española y como presidenta de turno del Comité Monetario y Financiero Internacional (IMFC, por sus siglas en inglés), el comité asesor de la Junta de Gobernadores del Fondo Monetario Internacional (FMI). Otros países europeos como                                              han cuando hablaba el alto funcionario ruso.La protesta obedece a la invasión rusa de Ucrania, que suma miles de bajas civiles y más de cinco millones de refugiados, además de acusaciones de crímenes de guerra y hasta genocidio. La VP  participa en la reunión de ministros de Finanzas y Gobernadores de Bancos Centrales del .En la agenda📋:✅ Situación económica, precios de energía y seguridad alimentaria✅ Lucha contra la pandemia✅ Arquitectura financiera y finanzas sostenibles La secretaria del Tesoro de EE.UU., Janet Yellen, previamente, y se levantó cuando le correspondía hablar por vídeo al ministro ruso Anton Siluanov, que ha sido sancionado por la Casa Blanca tras la invasión rusa de Ucrania. Acompañó a Yellen la ministra canadiense de Finanzas, Chrystia Freeland, quien después dijo en la red social Twitter, junto a una foto de los que salieron de la sala: «.A los ministros se le sumaron el presidente de la Reserva Federal de EE.UU., Jerome Powell, y la presidenta del Banco Central Europeo, Christine Lagarde. Según Efe, se les sumó el ministro francés de Finanzas, Bruno Le Maire, y el comisario europeo de Economía, Paolo Gentiloni. Le Maire, que se unió de manera virtual, habló durante la reunión y después se marchó porque tenía otras reuniones, dijeron a Efe fuentes del Ministerio francés de Economía.El ministro ucraniano de Finanzas, Serhiy Marchenko, habló en la sesión como invitado y también se retiraró durante la presentación de Rusia. La delegación ucraniana a Washington esta semana la encabeza el primer ministro de ese país, Denys Shmyhal.Los ministros de finanzas del G-20 están citados en Washington esta semana por las. Si bien Yellen ha asistido a algunas sesiones de los ministros de Finanzas del G-20 en las que han estado funcionarios rusos presentes, como la sesión de apertura, no participará en todas ellas si los rusos están allí, según dijo a CNN un alto funcionario del Tesoro de EE. UU.The world’s democracies will not stand idly by in the face of continued Russian aggression and war crimes. Today Canada and a number of our democratic partners walked out of the G20 plenary when Russia sought to intervene. Yellen dijo a principios de este mes en una comparecencia en el Capitolio que había informado al anfitrión del G20 de este año, que es Indonesia, que por la agresión a Ucrania.Si bien el presidente de EE.UU.,  —un foro internacional de gobernantes y presidentes de bancos centrales creado para la promoción de la estabilidad financiera internacional— expulsar a Moscú requeriría el apoyo de todos los miembros, incluidos socios suyos como China, lo que lo hace imposible. Rusia sí fue expulsada del G-8 —el grupo de países del mundo de mayor peso político, económico y militar—, que quedó como G-7, en 2014                                             . ",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1650557712.5799434,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Por qué es este año más explosiva la tensión en la Explanada de las Mezquitas de Jerusalén?",
        "date_raw": "Wed, 20 Apr 2022 20:23:53 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-este-mas-explosiva-tension-explanada-mezquitas-jerusalen-202204202023_noticia.html",
        "subtitle": "La denominada en el islam Explanada de las Mezquitas, situada en la Ciudad Vieja de Jerusalén y conocida como Monte del Templo por los judíos, fue escenario ayer de enfrentamientos, por cuarto día consecutivo, después de que más de un millar de activistas judíos entraran en el lugar con protección policial y fueran recibidos con piedras y cócteles molotov por grupos de árabes. El Ministerio de Exteriores israelí se apresuró a publicar vídeos en los que se observa que los ataques se produjeron desde el interior de la mezquita de Al Aqsa, uno de los lugares más sagrados del islam, lo que según el Gobierno judío puso de relieve el talante \"sacrílego\" de los activistas palestinos que allí se encontraban.... <a href=\"https://www.abc.es/internacional/abci-este-mas-explosiva-tension-explanada-mezquitas-jerusalen-202204202023_noticia.html\">Ver Más</a>",
        "content": "La denominada en el islam  situada en la Ciudad Vieja de Jerusalén y conocida como Monte del Templo por los judíos, fue escenario ayer de enfrentamientos, por cuarto día consecutivo, después de que más de un millar de activistas judíos entraran en el lugar con protección policial y fueran recibidos con piedras y cócteles molotov por grupos de árabes. El Ministerio de Exteriores israelí se apresuró a publicar vídeos en los que se observa que los ataques se produjeron desde el interior de la , uno de los lugares más sagrados del islam, lo que según el Gobierno judío puso de relieve el talante \"sacrílego\" de los activistas palestinos que allí se encontraban.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1650557712.748802,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Batalla en el Donbás",
        "date_raw": "Wed, 20 Apr 2022 19:14:58 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-batalla-donbas-202204201914_noticia.html",
        "subtitle": "El lanzamiento de un misil balístico intercontinental Sarmat, de tecnología punta, desde el cosmódromo de Plesetsk a 6.000 kilómetros de distancia, en la península de Kamchatka, es un recordatorio de Putin «a sus enemigos» de que el poder militar de Rusia no se agota en Ucrania. Además, no parece irrelevante el hecho de que tal instalación esté relativamente próxima a la frontera con Finlandia, país neutral que ahora se está planteando pedir su ingreso en la OTAN. Ese lanzamiento se ha simultaneado con una propuesta a Ucrania para negociar la paz, de la que espera respuesta.\n\n\nUn complejo telón de fondo sobre el que la anunciada «gran ofensiva rusa» hacia el oeste no se ha producido todavía. Bien que estén desarrollándose... <a href=\"https://www.abc.es/internacional/abci-batalla-donbas-202204201914_noticia.html\">Ver Más</a>",
        "content": "El lanzamiento de un     , de tecnología punta, desde el cosmódromo de Plesetsk a 6.000 kilómetros de distancia, en la península de Kamchatka, es un recordatorio de Putin «a sus enemigos» de que  Además, no parece irrelevante el hecho de que tal instalación esté relativamente , país neutral que ahora se está planteando pedir su ingreso en la OTAN. Ese lanzamiento se ha simultaneado con una propuesta a Ucrania para negociar la paz, de la que espera respuesta.Un complejo telón de fondo sobre el que la anunciada «gran ofensiva rusa» hacia el oeste no se ha producido todavía. Bien que estén desarrollándose fuertes combates en la llamada batalla del Donbás.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1650557712.777782,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Macron, a Le Pen: «Usted depende del poder financiero de Putin»",
        "date_raw": "Wed, 20 Apr 2022 20:35:30 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-macron-y-enfrentan-esta-noche-duelo-decisivo-presidenciales-francia-202204202035_noticia.html",
        "subtitle": "Durante dos horas y media, Marine Le Pen y Emmanuel Macron discutieron la noche del miércoles del futuro de Francia y Europa, en un debate retransmitido en directo por todas las cadenas de radio y televisión, a una hora de máxima audiencia, para poder confirmar o desmentir los sondeos que anuncian la victoria final del jefe del Estado, candidato a su propia reelección en la segunda vuelta de la elección presidencial, el domingo que viene.\n\n\nSegún las primeras estimaciones oficiosas de varias cadenas de radio y televisión, la candidata de extrema derecha perdió de manera llamativa el duelo final: Macron ganó el duelo que pone fin a la campaña, cuando los sondeos en intenciones de voto le dan una ventaja de 8 a 10 puntos.\n\n\nLe Pen y Macron discutieron de poder adquisitivo, de economía, inmigración, diplomacia, entre muchos otros temas. El presidente que aspira a la reelección lanzó contra la candidata de extrema derecha este ataque de fondo:\n\n\n«Las posiciones diplomáticas que usted ha defendido, desde hace años, nunca han sido independientes. Usted depende desde hace años del poder financiero ruso de Vladímir Putin\n».\n\n\n «En su día -continuó Macron- usted contrajo préstamos ante un banco ruso, próximo a Putin. Usted habla a su banquero cuando habla de Rusia señora Le Pen. Usted depende de Putin, señora Le Pen. Usted no puede defender los intereses de Francia porque usted depende de gentes próximas al poder ruso».\n\n\n«Escandalizada» pero visiblemente perturbada, la candidata de extrema derecha replicó de este modo: «Siempre he defendido la independencia de Francia y la soberanía del pueblo francés. El mío, es un partido modesto, que debe pedir préstamos a los bancos que le conceden crédito. Pagamos nuestros préstamos religiosamente».\n\n\nEn el terreno económico, la candidata de extrema derecha se presentó como un ama de casa muy conservadora, diciendo ser la mejor defensora de los obreros y las clases menos favorecidas, víctimas de la «arrogancia» del «poder macroniano». El presidente saliente le respondió denunciando su «irresponsabilidad» y «mentiras» haciendo promesas incompatibles con la buena gestión que, desde su óptica, ha permitido recortar el paro y relanzar la economía nacional. Macron defendió la necesidad de «trabajar más», retrasando la jubilación hasta los 65 años. Le Pen, por el contrario, defendió la jubilación a los 60. Le Pen denunció el «sistema internacional del libre cambio», que Macron defendió como indispensable para el crecimiento y la prosperidad.\n\n\nEn terreno internacional, Le Pen insistió en su defensa de una «reforma» de la UE y la OTAN que los especialistas consideran como una tentativa de «desmantelamiento» de la construcción política de Europa. Le Pen defendió la sustitución de la actual UE por una nueva Alianza de Estados europeos soberanos, que tendrían relaciones privilegiadas con Rusia. Macron insistió en la «imperiosa necesidad» de la «doble soberanía», nacional y europea, en el marco de un respeto estricto de la solidaridad diplomática y militar entre aliados.\n\n\nA caballo entre la política nacional y europea, Le Pen y Macron «compitieron» en materia de «lucha contra inmigración». La candidata de extrema derecha defendió un «cierre» absoluto de fronteras. El presidente recordó su propuesta de reforma de la política de seguridad interior europea. \n\n\nEn el terreno social / cultural, la candidata de extrema derecha defendió la «prohibición total» de todo tipo de velos islámicos. El presidente le respondió que su gobierno había aprobado una Ley contra el separatismo islamista, agregando: «Su programa conduce directamente a la guerra civil».\n\n\nSobre el futuro de Francia, la candidata de extrema derecha defendió reformas que supondrían el desmantelamiento del modelo político e institucional francés. El presidente saliente, defendió el buen funcionamiento de las instituciones, proponiendo ligeros cambios, como la duración del mandato presidencial\n\n\nSondeos horas previas al debate\nEn el modelo político francés, la primera vuelta es un reflejo del arcoíris de todas las familias políticas nacionales. Tras esa primera ronda, el día 10 pasado, los electores son invitados a elegir entre los dos candidatos mejor clasificados, en la segunda y definitiva vuelta.\n\n\nDurante los últimos nueve días, Macron ha ganado intenciones de voto, según los sondeos. Le Pen habría perdido terreno. Horas antes del duelo audiovisual de la noche de hoy, los sondeos anunciaban una posible victoria del presidente en funciones Macron, con 55% a 56,5% de intenciones de votos, que vencería el domingo de nuevo a Le Pen (43,5% a 46%). La candidata de Agrupación Nacional (RN) acortó distancias respecto al duelo de 2017, cuando perdió con un 33,9% de votos.\n\n\nDurante dos horas y media, la candidata de extrema derecha intentará convencer a los indecisos, presentándose como un ama de casa de provincias, conservadora y preocupada por quienes sufren para poder llegar a fin de mes, con salarios modestos o muy modestos. El presidente que ganó las elecciones del 2017, contra la misma rival, intentará convencer a un electorado conservador tradicional, con guiños a los jóvenes que votaron ecologista o extrema izquierda en la primera vuelta.",
        "content": "Durante dos horas y media,  discutieron la noche del miércoles del futuro de Francia y Europa, en un debate retransmitido en directo por todas las cadenas de radio y televisión, a una hora de máxima audiencia, para poder confirmar o desmentir los sondeos que anuncian    , candidato a su propia reelección en la segunda vuelta de la elección presidencial, el domingo que viene.Según las primeras estimaciones oficiosas de varias cadenas de radio y televisión, la candidata de extrema derecha: Macron ganó el duelo que pone fin a la campaña, cuando los sondeos en intenciones de voto le dan una ventaja de 8 a 10 puntos.Le Pen y Macron discutieron de poder adquisitivo, de economía, inmigración, diplomacia, entre muchos otros temas. El presidente que aspira a la reelección lanzó contra la candidata de extrema derecha este ataque de fondo:«Las posiciones diplomáticas que usted ha defendido, desde hace años, nunca han sido independientes. Usted depende desde hace años del                                             ». «En su día -continuó Macron- usted contrajo préstamos ante un banco ruso, próximo a Putin. Usted habla a su banquero cuando habla de Rusia señora Le Pen. Usted depende de Putin, señora Le Pen. Ustedporque usted depende de gentes próximas al poder ruso».«Escandalizada» pero visiblemente perturbada, la candidata de extrema derecha replicó de este modo: «Siempre. El mío, es un partido modesto, que debe pedir préstamos a los bancos que le conceden crédito. Pagamos nuestros préstamos religiosamente».En el terreno económico, la candidata de extrema derecha se presentó como un ama de casa muy conservadora, diciendo ser la mejor defensora de los obreros y . El presidente saliente le respondió denunciando su «irresponsabilidad» y «mentiras» haciendo promesas incompatibles con la buena gestión que, desde su óptica, ha permitido recortar el paro y relanzar la economía nacional. Macron defendió la necesidad de «trabajar más», retrasando la jubilación hasta los 65 años. Le Pen, por el contrario, defendió la jubilación a los 60. Le Pen denunció el «                                            », que Macron defendió como indispensable para el crecimiento y la prosperidad.En terreno internacional,  que los especialistas consideran como una tentativa de «desmantelamiento» de la construcción política de Europa. Le Pen defendió la sustitución de la actual UE por una nueva Alianza de Estados europeos soberanos, que tendrían relaciones privilegiadas con Rusia. Macron insistió en la «imperiosa necesidad» de la «doble soberanía», nacional y europea, en el marco de un respeto estricto de la solidaridad diplomática y militar entre aliados.A caballo entre la política nacional y europea, Le Pen y Macron «compitieron» en materia de «lucha contra inmigración». La candidata de extrema derecha . El presidente recordó su propuesta de reforma de la política de seguridad interior europea. En el terreno social / cultural, la candidata de extrema derecha defendió la «prohibición total» de todo tipo de velos islámicos. El presidente le respondió que su gobierno había aprobado una Ley contra el separatismo islamista, agregando: «Su programa conduce directamente a la guerra civil».Sobre el futuro de Francia, la candidata de extrema derecha defendió reformas que supondrían el desmantelamiento del modelo político e institucional francés. El presidente saliente, defendió el buen funcionamiento de las instituciones, proponiendo ligeros cambios, como la duración del mandato presidencialEn el modelo político francés, la primera vuelta es un reflejo del arcoíris de todas las familias políticas nacionales. Tras esa primera ronda, el día 10 pasado, los electores son invitados a elegir entre los dos candidatos mejor clasificados, en la segunda y definitiva vuelta.Durante los últimos nueve días, . Le Pen habría perdido terreno. Horas antes del duelo audiovisual de la noche de hoy, los sondeos anunciaban una posible victoria del presidente en funciones Macron, con 55% a 56,5% de intenciones de votos, que vencería el domingo de nuevo a Le Pen (43,5% a 46%). La candidata de Agrupación Nacional (RN) acortó distancias respecto al duelo de 2017, cuando perdió con un 33,9% de votos.Durante dos horas y media, la candidata de extrema derecha intentará convencer a los indecisos, presentándose como un ama de casa de provincias, por quienes sufren para poder llegar a fin de mes,                                             . El presidente que ganó las elecciones del 2017, contra la misma rival, intentará convencer a un electorado conservador tradicional, con guiños a los jóvenes que votaron ecologista o extrema izquierda en la primera vuelta.",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1650557712.8010235,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. se moviliza para que Putin sea juzgado por sus crímenes de guerra",
        "date_raw": "Wed, 20 Apr 2022 20:39:05 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-eeuu-moviliza-para-putin-juzgado-crimenes-guerra-202204202039_noticia.html",
        "subtitle": "Estados Unidos tiene pruebas de crímenes de guerra cometidos por el régimen ruso en Ucrania y se dispone a compartirlas con los tribunales internacionales que están investigando esas atrocidades. Fue el presidente Joe Biden uno de los primeros líderes internacionales en denunciar que Vladímir Putin y su círculo de poder son responsables de crímenes de guerra, el 4 de abril, a lo que posteriormente añadió una acusación de genocidio. Ahora, la diplomacia norteamericana trabaja para llevar un registro de esos abusos de las tropas rusas, y apoyar las investigaciones judiciales sobre ellos dentro y fuera de Ucrania. \n\n\nSegún dijo este miércoles 20 de abril Beth Van Schaack, embajadora de EE.UU. para asuntos de justicia criminal internacional, EE.UU. ha visto «una... <a href=\"https://www.abc.es/internacional/abci-eeuu-moviliza-para-putin-juzgado-crimenes-guerra-202204202039_noticia.html\">Ver Más</a>",
        "content": "Estados Unidos tiene pruebas de crímenes de guerra cometidos por el régimen ruso en Ucrania y se dispone a compartirlas con los tribunales internacionales que están investigando esas atrocidades. Fue el presidente  y su círculo de poder son responsables de crímenes de guerra, el 4 de abril, a lo que     . Ahora, la diplomacia norteamericana trabaja para llevar un registro de esos abusos de las tropas rusas, y apoyar las investigaciones judiciales sobre ellos dentro y fuera de Ucrania. Según dijo este miércoles 20 de abril Beth Van Schaack, embajadora de EE.UU. para asuntos de justicia criminal internacional, EE.UU. ha visto «una gran cantidad de                                             ».",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1650557712.826115,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Varias ancianas que sobrevivieron al Holocausto huyen de Ucrania y son acogidas en una residencia alemana",
        "date_raw": "Wed, 20 Apr 2022 20:26:14 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-varias-ancianas-sobrevivieron-holocausto-huyen-ucrania-y-acogidas-residencia-alemana-202204202026_noticia.html",
        "subtitle": "La guerra en Ucrania ha provocado que más de cinco millones de personas hayan tenido que huir del país, según datos del Alto Comisionado de Naciones Unidas para los Refugiados (ACNUR). Además, hay más de siete millones de desplazados internos. Entre quienes se han ido del país están decenas de ancianas que en su día, siendo niñas, sobrevivieron al Holocausto, y ahora han sido acogidas por una residencia para mayores en Alemania.\n\n\nMás de la mitad de los expatriados se han ido a Polonia, pero centenares de miles han cruzado también las fronteras de Moldavia, Rumanía, Hungría y Eslovaquia. Otros se han ido repartiendo por otros puntos del continente europeo, como este grupo de nonagenarias que han llegado hasta Alemania, ocho décadas después de huir del horror nazi durante la Segunda Guerra Mundial. Ahora, son los rusos quienes las han obligado a exiliarse.&lt;blockquote class=\"instagram-media\" data-instgrm-captioned data-instgrm-permalink=\"https://www.instagram.com/p/CcfiPUcudHJ/?utm_source=ig_embed&amp;amp;utm_campaign=loading\" data-instgrm-version=\"14\" style=\" background:#FFF; border:0; border-radius:3px; box-shadow:0 0 1px 0 rgba(0,0,0,0.5),0 1px 10px 0 rgba(0,0,0,0.15); margin: 1px; max-width:540px; min-width:326px; padding:0; width:99.375%; width:-webkit-calc(100% - 2px); width:calc(100% - 2px);\"&gt;&lt;div style=\"padding:16px;\"&gt; &lt;a href=\"https://www.instagram.com/p/CcfiPUcudHJ/?utm_source=ig_embed&amp;amp;utm_campaign=loading\" style=\" background:#FFFFFF; line-height:0; padding:0 0; text-align:center; text-decoration:none; width:100%;\" target=\"_blank\"&gt; &lt;div style=\" display: flex; flex-direction: row; align-items: center;\"&gt; &lt;div style=\"background-color: #F4F4F4; border-radius: 50%; flex-grow: 0; height: 40px; margin-right: 14px; width: 40px;\"&gt;&lt;/div&gt; &lt;div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center;\"&gt; &lt;div style=\" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 100px;\"&gt;&lt;/div&gt; &lt;div style=\" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; width: 60px;\"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;div style=\"padding: 19% 0;\"&gt;&lt;/div&gt; &lt;div style=\"display:block; height:50px; margin:0 auto 12px; width:50px;\"&gt;&lt;svg width=\"50px\" height=\"50px\" viewBox=\"0 0 60 60\" version=\"1.1\" xmlns=\"https://www.w3.org/2000/svg\" xmlns:xlink=\"https://www.w3.org/1999/xlink\"&gt;&lt;g stroke=\"none\" stroke-width=\"1\" fill=\"none\" fill-rule=\"evenodd\"&gt;&lt;g transform=\"translate(-511.000000, -20.000000)\" fill=\"#000000\"&gt;&lt;g&gt;&lt;path d=\"M556.869,30.41 C554.814,30.41 553.148,32.076 553.148,34.131 C553.148,36.186 554.814,37.852 556.869,37.852 C558.924,37.852 560.59,36.186 560.59,34.131 C560.59,32.076 558.924,30.41 556.869,30.41 M541,60.657 C535.114,60.657 530.342,55.887 530.342,50 C530.342,44.114 535.114,39.342 541,39.342 C546.887,39.342 551.658,44.114 551.658,50 C551.658,55.887 546.887,60.657 541,60.657 M541,33.886 C532.1,33.886 524.886,41.1 524.886,50 C524.886,58.899 532.1,66.113 541,66.113 C549.9,66.113 557.115,58.899 557.115,50 C557.115,41.1 549.9,33.886 541,33.886 M565.378,62.101 C565.244,65.022 564.756,66.606 564.346,67.663 C563.803,69.06 563.154,70.057 562.106,71.106 C561.058,72.155 560.06,72.803 558.662,73.347 C557.607,73.757 556.021,74.244 553.102,74.378 C549.944,74.521 548.997,74.552 541,74.552 C533.003,74.552 532.056,74.521 528.898,74.378 C525.979,74.244 524.393,73.757 523.338,73.347 C521.94,72.803 520.942,72.155 519.894,71.106 C518.846,70.057 518.197,69.06 517.654,67.663 C517.244,66.606 516.755,65.022 516.623,62.101 C516.479,58.943 516.448,57.996 516.448,50 C516.448,42.003 516.479,41.056 516.623,37.899 C516.755,34.978 517.244,33.391 517.654,32.338 C518.197,30.938 518.846,29.942 519.894,28.894 C520.942,27.846 521.94,27.196 523.338,26.654 C524.393,26.244 525.979,25.756 528.898,25.623 C532.057,25.479 533.004,25.448 541,25.448 C548.997,25.448 549.943,25.479 553.102,25.623 C556.021,25.756 557.607,26.244 558.662,26.654 C560.06,27.196 561.058,27.846 562.106,28.894 C563.154,29.942 563.803,30.938 564.346,32.338 C564.756,33.391 565.244,34.978 565.378,37.899 C565.522,41.056 565.552,42.003 565.552,50 C565.552,57.996 565.522,58.943 565.378,62.101 M570.82,37.631 C570.674,34.438 570.167,32.258 569.425,30.349 C568.659,28.377 567.633,26.702 565.965,25.035 C564.297,23.368 562.623,22.342 560.652,21.575 C558.743,20.834 556.562,20.326 553.369,20.18 C550.169,20.033 549.148,20 541,20 C532.853,20 531.831,20.033 528.631,20.18 C525.438,20.326 523.257,20.834 521.349,21.575 C519.376,22.342 517.703,23.368 516.035,25.035 C514.368,26.702 513.342,28.377 512.574,30.349 C511.834,32.258 511.326,34.438 511.181,37.631 C511.035,40.831 511,41.851 511,50 C511,58.147 511.035,59.17 511.181,62.369 C511.326,65.562 511.834,67.743 512.574,69.651 C513.342,71.625 514.368,73.296 516.035,74.965 C517.703,76.634 519.376,77.658 521.349,78.425 C523.257,79.167 525.438,79.673 528.631,79.82 C531.831,79.965 532.853,80.001 541,80.001 C549.148,80.001 550.169,79.965 553.369,79.82 C556.562,79.673 558.743,79.167 560.652,78.425 C562.623,77.658 564.297,76.634 565.965,74.965 C567.633,73.296 568.659,71.625 569.425,69.651 C570.167,67.743 570.674,65.562 570.82,62.369 C570.966,59.17 571,58.147 571,50 C571,41.851 570.966,40.831 570.82,37.631\"&gt;&lt;/path&gt;&lt;/g&gt;&lt;/g&gt;&lt;/g&gt;&lt;/svg&gt;&lt;/div&gt;&lt;div style=\"padding-top: 8px;\"&gt; &lt;div style=\" color:#3897f0; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:550; line-height:18px;\"&gt;Ver esta publicación en Instagram&lt;/div&gt;&lt;/div&gt;&lt;div style=\"padding: 12.5% 0;\"&gt;&lt;/div&gt; &lt;div style=\"display: flex; flex-direction: row; margin-bottom: 14px; align-items: center;\"&gt;&lt;div&gt; &lt;div style=\"background-color: #F4F4F4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(0px) translateY(7px);\"&gt;&lt;/div&gt; &lt;div style=\"background-color: #F4F4F4; height: 12.5px; transform: rotate(-45deg) translateX(3px) translateY(1px); width: 12.5px; flex-grow: 0; margin-right: 14px; margin-left: 2px;\"&gt;&lt;/div&gt; &lt;div style=\"background-color: #F4F4F4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(9px) translateY(-18px);\"&gt;&lt;/div&gt;&lt;/div&gt;&lt;div style=\"margin-left: 8px;\"&gt; &lt;div style=\" background-color: #F4F4F4; border-radius: 50%; flex-grow: 0; height: 20px; width: 20px;\"&gt;&lt;/div&gt; &lt;div style=\" width: 0; height: 0; border-top: 2px solid transparent; border-left: 6px solid #f4f4f4; border-bottom: 2px solid transparent; transform: translateX(16px) translateY(-4px) rotate(30deg)\"&gt;&lt;/div&gt;&lt;/div&gt;&lt;div style=\"margin-left: auto;\"&gt; &lt;div style=\" width: 0px; border-top: 8px solid #F4F4F4; border-right: 8px solid transparent; transform: translateY(16px);\"&gt;&lt;/div&gt; &lt;div style=\" background-color: #F4F4F4; flex-grow: 0; height: 12px; width: 16px; transform: translateY(-4px);\"&gt;&lt;/div&gt; &lt;div style=\" width: 0; height: 0; border-top: 8px solid #F4F4F4; border-left: 8px solid transparent; transform: translateY(-4px) translateX(8px);\"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt; &lt;div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center; margin-bottom: 24px;\"&gt; &lt;div style=\" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 224px;\"&gt;&lt;/div&gt; &lt;div style=\" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; width: 144px;\"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/a&gt;&lt;p style=\" color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; line-height:17px; margin-bottom:0; margin-top:8px; overflow:hidden; padding:8px 0 7px; text-align:center; text-overflow:ellipsis; white-space:nowrap;\"&gt;&lt;a href=\"https://www.instagram.com/p/CcfiPUcudHJ/?utm_source=ig_embed&amp;amp;utm_campaign=loading\" style=\" color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:normal; line-height:17px; text-decoration:none;\" target=\"_blank\"&gt;Una publicación compartida de NPR (@npr)&lt;/a&gt;&lt;/p&gt;&lt;/div&gt;&lt;/blockquote&gt; &lt;script async src=\"//www.instagram.com/embed.js\"&gt;&lt;/script&gt;\n\n\nSegún recoge la radio pública estadounidense NPR, una de las refugiadas es Sonya Leibovna Tartakovskaya, una costurera jubilada que vivía en la ciudad de Irpin, cerca de Kiev, y que ha celebrado su 83º cumpleaños en esta residencia alemana.\n\n\nEsta mujer vivió en Ucrania durante el primer mes de guerra, sin acceso a gas, luz ni electricidad. Perdió la mitad de su peso, que ahora está recuperando desde que llegó a Berlín. \n\n\n«Nunca pensé que vería tanto horror otra vez»\nTartakovskaya habla también con otra refugiada, Alla Ilyinichna Sinelnikova, de 90 años, que acaba de llegar de Járkov. «Esta guerra es una catástrofe, es realmente horrible», dice esta última. «Nunca pensé que viviría para ver tanto horror por segunda vez en mi vida. Pensaba que era el pasado y que habíamos acabado con eso, pero lo estamos viviendo otra vez», reflexiona sobre su experiencia sobreviviendo al Holocausto cuando tenía nueve años. \n\n\nPara ellas, es curioso encontrar tranquilidad en el país en el que se gestó el nazismo del que huyeron durante su infancia: «Es una paradoja, y nunca pensé que los rusos fueran a invadirnos. Tengo familia allí, ¿cómo voy a odiarles? No podría ni aunque quisiera», defiende Sinelnikova, que hace semanas que no sabe nada de sus hijos y nietos. \n\n\n\nAlgunos ucranianos supervivientes del Holocausto se niegan a ir a Alemania, y les están llevando a otros países\n\n\n\nPor su parte, Tartakovskaya dice que fueron sus vecinos en Ucrania quienes la protegieron antes de ser evacuada del país: «Vivía sola, no tenía a nadie. Toda mi familia falleció hace mucho, pero gracias a varios desconocidos pude irme de Irpin\n\n. Mis vecinos no me abandonaron, me llevaron con ellos».\n\n\nRüdiger Mahlo, portavoz de la Conferencia sobre reclamos materiales judíos contra Alemania, dice en declaraciones a NPR que varios supervivientes del Holocausto se niegan a ir a Alemania, y que buscan alternativas para ellos en Polonia, Rumanía o incluso Israel.",
        "content": "La                                              ha provocado que más de cinco millones de personas hayan tenido que huir del país, según datos del Alto Comisionado de Naciones Unidas para los Refugiados (ACNUR). Además, hay más de siete millones de desplazados internos. Entre quienes se han ido del país están , y ahora han sido acogidas por una residencia para mayores en Alemania.Más de la mitad de los expatriados se han ido a Polonia, pero centenares de miles han cruzado también las fronteras de Moldavia, Rumanía, Hungría y Eslovaquia. Otros se han ido , como este grupo de nonagenarias que han llegado hasta Alemania, ocho décadas después de                                             .Ahora, son los rusos quienes las han obligado a exiliarse.Según recoge la radio pública estadounidense NPR, una de las refugiadas es Sonya Leibovna Tartakovskaya, una costurera jubilada que vivía en la ciudad de Irpin, cerca de Kiev, y que ha celebrado su 83º cumpleaños en esta residencia alemana.Esta mujer vivió en Ucrania durante el primer mes de guerra, . Perdió la mitad de su peso, que ahora está recuperando desde que llegó a Berlín.  Tartakovskaya habla también con otra refugiada, Alla Ilyinichna Sinelnikova, de 90 años, que acaba de llegar de Járkov. «Esta guerra es una catástrofe, es realmente horrible», dice esta última. «. Pensaba que era el pasado y que habíamos acabado con eso, pero lo                                             », reflexiona sobre su experiencia cuando tenía nueve años.  Para ellas, es curioso del que huyeron durante su infancia: «Es una paradoja, y nunca pensé que los rusos fueran a invadirnos. Tengo familia allí, ¿cómo voy a odiarles? No podría ni aunque quisiera», defiende Sinelnikova, que hace semanas que no sabe nada de sus hijos y nietos. Por su parte, Tartakovskaya dice que fueron sus                                              quienes la protegieron antes de ser evacuada del país: «Vivía sola, no tenía a nadie. Toda mi familia falleció hace mucho, pero gracias a varios desconocidos pude irme de Irpin».Rüdiger Mahlo, portavoz de la Conferencia sobre reclamos materiales judíos contra Alemania, dice en declaraciones a NPR que , y que buscan alternativas para ellos en Polonia, Rumanía o incluso Israel. ",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1650557712.8410974,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los cadáveres se acumulan en morgues y camiones frigoríficos de Bucha a la espera de ser identificados",
        "date_raw": "Wed, 20 Apr 2022 20:58:48 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-guerra-ucrania-provoca-cadaveres-civiles-amontonen-camiones-refrigerado-202204202058_noticia.html",
        "subtitle": "El recrudecimiento de la invasión rusa en Ucrania ha provocado que se utilicen los camiones de refrigerado de alimentos para guardar los cuerpos sin vida de las víctimas de la guerra y los cadáveres se amontonan como símbolo de una terrible tragedia.\n\n\nEn la foto de la agencia Reuters que acompaña a este texto se ve a Sergii Liman, de 49 años, que cierra la puerta del camión tras sacar un cuerpo para ser identificado en el exterior de una morgue de Bucha, en la región de Kiev, donde se hallaron numerosos cadáveres de civiles tras la retirada rusa recientemente. Liman busca a su suegra, desaparecida desde hace tiempo, y que cree que ha sido asesinada por las fuerzas rusas.\n\n\nEn otra de las imágenes, los cadáveres se acumulan en la morgue a la espera de poder ser identificados por sus seres queridos.\n\n\n\n\nCadáveres en el exterior de una morgue en Bucha, a la espera de ser identificados\n\t\t\t\t\t\t\t\t\t\t\t-\n\t\t\t\t\t\t\t\t\t\tReuters\nDesde que comenzase la guerra el pasado 24 de febrero, Naciones Unidas ha verificado la muerte de 2.224 personas, entre ellas 173 menores. El organismo internacional, sin embargo, advierte de que la cifra podría ser mucho más alta, pues el trabajo de recopilación de datos está siendo complejo y lento.\n\n\nAdemás de Mariúpol o Kiev, otra ciudad que ha sido devastada por los rusos ha sido Bucha, al norte de la óblast de la capital. Allí, según la BBC, se han encontrado al menos 500 cadáveres desde que el ejército de Putin abandonó la zona. \n\n\nAdemás, Rusia y Ucrania, como era de esperar, no se ponen de acuerdo sobre el número de víctimas mortales: según los datos del presidente ucraniano, Volodimir Zelenski, hay 1.300 soldados de su ejército que han muerto y 20.900 rusos, mientras que los de Putin indican que han fallecido 1.351 de sus militares y 14.000 ucranianos.\n\n\nTampoco se ponen de acuerdo dos líderes internacionales como Joe Biden y Emmanuel Macron. Según inorma BBC, el presidente estadounidense -que acusa a Putin de ser culpable del «crimen de todos los crímenes»- ha hablado de «genocidio» para referirse a los ataques rusos y la intención de los agresores de «tratar de borrar la idea de una identidad ucraniana». Su homólogo francés, sin embargo, es reacio a usar ese término, y afirmó que no estaba «seguro de que una escalada de retórica sirva a esa causa».",
        "content": "El recrudecimiento de la                                              ha provocado que se utilicen losde las víctimas de la guerra y los cadáveres se amontonan como símbolo de una terrible tragedia.En la foto de la agencia Reuters que acompaña a este texto se ve a Sergii Liman, de 49 años, que cierra la puerta del camión tras sacar un cuerpo para ser identificado en el exterior de una morgue de Bucha, en la región de Kiev, donde se hallaron numerosos cadáveres de civiles tras la retirada rusa recientemente. Liman busca a su suegra, desaparecida desde hace tiempo, y que cree que ha sido .En otra de las imágenes, los cadáveres se acumulan en la morgue a la espera de poder ser identificados por sus seres queridos.Desde que comenzase la guerra el pasado 24 de febrero, Naciones Unidas ha verificado                                             , entre ellas . El organismo internacional, sin embargo, advierte de que la cifra podría ser mucho más alta, pues el trabajo de recopilación de datos está siendo complejo y lento.Además de Mariúpol o Kiev, otra ciudad que ha sido devastada por los rusos ha sido , al norte de la óblast de la capital.  Allí, según la BBC, se han encontrado desde que el ejército de Putin abandonó la zona. Además, : según los datos del presidente ucraniano, Volodimir Zelenski, hay 1.300 soldados de su ejército que han muerto y 20.900 rusos, mientras que los de Putin indican que han fallecido 1.351 de sus militares y 14.000 ucranianos.Tampoco se ponen de acuerdo dos líderes internacionales como Joe Biden y Emmanuel Macron. Según inorma BBC, el presidente estadounidense -que acusa a Putin de ser culpable del «crimen de todos los crímenes»- ha hablado de  para referirse a los ataques rusos y la intención de los agresores de «tratar de borrar la idea de una identidad ucraniana». Su homólogo francés, sin embargo, es reacio a usar ese término, y afirmó que no estaba «seguro de que una  sirva a esa causa». ",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1650557712.9059775,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La ‘Z’ es la esvástica del siglo XXI",
        "date_raw": "Wed, 20 Apr 2022 22:34:40 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-pedro-rodriguez-lejos-esvastica-siglo-202204202234_noticia.html",
        "subtitle": "Con independencia de las ideas de cada uno, no cabe mucha discusión sobre la gravedad de la guerra forzada por Putin. Asistimos a la crisis más grave sobre todo para Europa desde el final de la Segunda Guerra Mundial. Cuando se van a cumplir 57 días de una ofensiva de 3 días, la tragedia de Ucrania se parece cada vez más a un genocidio. Y de hecho, la simbólica ‘Z’ de los rusos se ha convertido en la esvástica del siglo XXI.\n\n\nUn Putin cada vez más peligroso, al haber quedado en evidencia como estratega que solo sabe compensar sus chapuzas con una obscena sobredosis de brutalidad, debería haber motivado ‘our finest hour‘ Es decir, nuestra mejor hora de acuerdo con... <a href=\"https://www.abc.es/internacional/abci-pedro-rodriguez-lejos-esvastica-siglo-202204202234_noticia.html\">Ver Más</a>",
        "content": "Con independencia de las ideas de cada uno, no cabe mucha discusión sobre la gravedad de la guerra forzada por Putin. Asistimos a la crisis más grave sobre todo para Europa desde el final de la Segunda Guerra Mundial. Cuando se van a cumplir 57 días de una ofensiva de 3 días, la tragedia de Ucrania se parece cada vez más a un genocidio. Y de hecho, la simbólica ‘Z’ de los rusos se ha convertido en la esvástica del siglo XXI.Un Putin cada vez más peligroso, al haber quedado en evidencia como estratega que solo sabe compensar sus chapuzas con una obscena sobredosis de brutalidad, debería haber motivado ‘our finest hour‘ Es decir, nuestra mejor hora de acuerdo con la expresión acuñada por Winston Churchill para jalear la resistencia de Gran Bretaña frente a la imparable ofensiva de Hitler en 1939 contra el Viejo Continente.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1650557712.9274058,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Si la segunda vuelta fuera Mélenchon vs. Le Pen, ¿quién ganaría?",
        "date_raw": "Thu, 21 Apr 2022 02:33:10 +0200",
        "date": "2022-04-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-segunda-vuelta-francia-le-pen-melechon-enf-202204210233_noticia.html",
        "subtitle": "Por vez primera en la historia política de Francia, el hundimiento de las izquierdas y derechas tradicionales, que ha situado a Jean-Luc Mélenchon en tercer lugar con un apreciable 21,95% de los votos, hace posible y plausible imaginar un futuro duelo final entre la extrema izquierda y la extrema derecha que hoy encarna Marine Le Pen como las alternativas entre las que deberían elegir los electores moderados que se decantaron por Emmanuel Macron en la primera vuelta presidencial.\n\n\n¿Entre Le Pen y Mélanchon a quién votaría el centro? ¿Entre el extremismo populista de izquierda o derecha, a quién votaría el electorado moderado? De entrada, cuatro evidencias sociales y aritméticas. Por vez primera en la historia política de Francia, el hundimiento de... <a href=\"https://www.abc.es/internacional/abci-segunda-vuelta-francia-le-pen-melechon-enf-202204210233_noticia.html\">Ver Más</a>",
        "content": "Por vez primera en la historia política de Francia, el hundimiento de las izquierdas y derechas tradicionales, que ha situado a en tercer lugar con un apreciable 21,95% de los votos, hace posible y plausible imaginar un futuro duelo final entre la extrema izquierda y la extrema derecha que hoy encarna  como las     los electores moderados que se decantaron por en la primera vuelta presidencial.¿Entre Le Pen y Mélanchon a quién votaría el centro? ¿Entre el de izquierda o derecha, a quién votaría el electorado moderado? De entrada,. Primera evidencia, el voto de  y derecha tradicional     ",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1650557713.0043068,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El padre de la Nueva Derecha francesa: «Los que tienen problemas para llegar a fin de mes son los que votan a Le Pen»",
        "date_raw": "Thu, 21 Apr 2022 03:06:18 +0200",
        "date": "2022-04-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-padre-nueva-derecha-francesa-tienen-problemas-para-llegar-votan-202204210306_noticia.html",
        "subtitle": "El filósofo Alain de Benoist (Saint-Symphorient, 1943) recibió ayer a ABC en su domicilio de París, en una casa de un distrito del este en la que los gatos campaban a sus anchas y un cenicero desbordado revelaba que estábamos a punto de entrevistar a un fumador empedernido y polémico. Padre espiritual de la llamada Nouvelle Droite (Nueva Derecha), una corriente de reflexión política que tomó forma a finales de los años 60 y de la que han bebido algunos movimientos actuales populistas y de extrema derecha, interesarse por su pensamiento ayuda a orientarse en el confuso mapa político francés.\n\n\nUsted se ha definido como un hombre con valores de derecha pero ideas de izquierda. ¿Cómo es eso?\n\n\nMe podría definir como... <a href=\"https://www.abc.es/internacional/abci-padre-nueva-derecha-francesa-tienen-problemas-para-llegar-votan-202204210306_noticia.html\">Ver Más</a>",
        "content": "El filósofo  (Saint-Symphorient, 1943) recibió ayer a ABC en su domicilio de París, en una casa de un distrito del este en la que los gatos campaban a sus anchas y un cenicero desbordado revelaba que estábamos a punto de entrevistar a un fumador empedernido y polémico. Padre espiritual de la llamada (Nueva Derecha), una corriente de reflexión política que tomó forma a finales de los años 60     , interesarse por su pensamiento ayuda a orientarse en el confuso mapa político francés.Usted se ha definido como un hombre con valores de derecha pero ideas de izquierda. ¿Cómo es eso?Me podría definir como .",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650557713.024508,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Macron gana a Le Pen en un debate marcado por las acusaciones de «dependencia» de Putin de la extrema derecha",
        "date_raw": "Thu, 21 Apr 2022 10:16:40 +0200",
        "date": "2022-04-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-macron-gana-debate-marcado-acusaciones-dependencia-putin-extrema-derecha-202204211016_noticia.html",
        "subtitle": "Prensa escrita, radios y telvisiones estiman que Emmanuel Macron ganó a Marine Le Pen el gran debate nacional previo a la segunda vuelta presidencial, el domingo, cuando la prensa europea de referencia destaca las acusaciones de «dependencia financiera» de Putin de la candidata de extrema derecha.\n\n\nSegún una encuesta propia de Le Figaro, más del 60% de los lectores del matutino conservador estimaban la mañana del jueves que Macron había ganado a Le Pen, que solo habría ganado por un 39 de sus lectores. Una ventaja de más de 20 puntos, doce horas después del debate retransmitido por todas las cadenas de radio y tv.\n\n\n\nSegún el sondeo de BFMTV, primera cadena de información permanente, privada, Macron ganó a Le Pen por 59%, frente al 20%. Una ventaja semejante de 20 puntos. RTL, primera cadena de radio, generalista, repite las mismas cifras.\n\n\nEl semanario L’Express presenta el debate con este titular a toda página: «Macron juzgado más convincente que Le Pen». El matutino financiero L’Opinion estima que Macron fue el ganador «claramente». En la portada de Liberation, una foto de Le Pen es presentada con este titular: «No convence nunca». Le Monde titula: «Nueva cita fallida para Marine Le Pen, asfixiada por un Macron ofensivo».\n\n\n\nUn duelo de dimensiones continentales\nDesde hace días, la prensa europea de referencia política y financiera había insistido en la dimensión continental del duelo entre el presidente saliente y la candidata conservadora, que propone «\ndesmantelar» la Unión Europea (UE)\n, sustituida por una Alianza de Naciones Soberanas que debería tener, a su modo de ver, «relaciones privilegiadas» con Rusia.\n\n\nEn ese terreno, Financial Times, resume el debate con este titular: «Emmanuel Macron acusa a Marine Le Pen de dependencia de Vladimir Putin».\n\n\n\nDesde esa misma perspectiva, la Frankfurter Allgemeine Zeitung (FAZ), presenta el debate con este titular: «Le Pen: \"No deberíamos hacernos el harakiri para castigar a Rusia». Südetusche Zeitung prefiere insistir en el 'detalle' internacional más sensible del debate: «Macron acusa a Le Pen de depender de Putin».",
        "content": "Prensa escrita, radios y telvisiones estiman que Emmanuel Macron ganó a Marine Le Pen el gran debate nacional previo a la segunda vuelta presidencial, el domingo, cuando la prensa europea de referencia destaca las acusaciones de    de Putin de la candidata de extrema derecha.Según una encuesta propia de Le Figaro, del matutino conservador estimaban la mañana del jueves que Macron había ganado a Le Pen, que solo habría ganado por un 39 de sus lectores. Una ventaja de más de 20 puntos, doce horas después del debate     Según el sondeo de  primera cadena de información permanente, privada, Macron ganó a Le Pen por 59%, frente al 20%.Una ventaja semejante de 20 puntos. RTL, primera cadena de radio, generalista, repite las mismas cifras.El semanario L’Express presenta el debate con este titular a toda página: «Macron juzgado más convincente que Le Pen». El matutino financiero L’Opinion estima que Macron fue el ganador «claramente». En la portada de Liberation, una foto de Le Pen es presentada con este titular: «No convence nunca». Le Monde titula: «Nueva cita fallida para Marine Le Pen, Desde hace días, la prensa europea de referencia política y financiera había insistido en la dimensión continental del duelo entre el presidente saliente y la candidata conservadora, que propone «    , sustituida por una Alianza de Naciones Soberanas que debería tener, a su modo de ver, «relaciones privilegiadas» con Rusia.En ese terreno, Financial Times, resume el debate con este titular: «Emmanuel Macron acusa a Marine Le Pen de d    Desde esa misma perspectiva, la Frankfurter Allgemeine Zeitung (FAZ), presenta el debate con este titular: «Le Pen: \"No deberíamos hacernos el harakiri para castigar a Rusia». Südetusche Zeitung prefiere insistir en el 'detalle' internacional más sensible del debate: «Macron acusa a Le Pen de depender de Putin».",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650557713.0783405,
        "language": "ES",
        "source": "ABC"
    }
]
