[
    {
        "title": "Diputados conservadores acusan a una laborista de distraer a Boris Johnson al estilo 'Instinto b치sico'",
        "date_raw": "Mon, 25 Apr 2022 10:38:35 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-diputados-conservadores-acusan-laborista-distraer-boris-johnson-estilo-instinto-basico-202204251038_noticia.html",
        "subtitle": "Un grupo de diputados del Partido Conservador ingl칠s han acusado an칩nimamente a la laborista Angela Rayner de intentar distraer al primer ministro Boris Johnson\n durante sus intervenciones en la C치mara, imitando los cruces de piernas de Sharon Stone en la pel칤cula 'Instinto b치sico'.\n\n\nEl revuelo que han causado estas declaraciones, recogidas este pasado domingo por el tabloide brit치nico Daily Mail, han provocado que el propio Johnson se haya posicionado p칰blicamente: 춺Por mucho que no est칠 de acuerdo con Angela Rayner en pr치cticamente cualquier cuesti칩n pol칤tica, la respeto como parlamentaria y desprecio la misoginia dirigida a ella an칩nimamente췉, ha escrito en su cuenta de Twitter. Ella, por su parte, le ha respondido con un escueto 춺gracias췉.&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;Thank you &lt;a href=\"https://t.co/puxtY2jTDP\"&gt;https://t.co/puxtY2jTDP&lt;/a&gt;&lt;/p&gt;&amp;mdash; Angela Rayner (@AngelaRayner) &lt;a href=\"https://twitter.com/AngelaRayner/status/1518170136078864385?ref_src=twsrc%5Etfw\"&gt;April 24, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n\nAdem치s, seg칰n informa la BBC, el 'premier' tambi칠n le ha escrito un mensaje de texto privado, para recalcar su apoyo a Rayner. La diputada ha tildado la pol칠mica de 춺difamaci칩n pervertida췉, destacando que es una muestra de aquello a lo que se enfrentan las mujeres en pol칤tica constantemente. \n\n\nUnas 춺difamaciones pervertidas y desesperadas췉\nEn el art칤culo se indica que la diputada 춺cruza y descruza sus piernas췉\n para hacer que Johnson pierda la concentraci칩n en sus intervenciones, porque, seg칰n uno de los 'tories' an칩nimos, 춺ella sabe que no puede competir con la experiencia de Boris en los debates del Oxford Union, pero tiene otras habilidades de las que 칠l carece췉. Otro parlamentario aseguraba que 춺ella ha admitido cu치nto disfruta bebiendo con nosotros en la terraza췉 de la Casa de los Comunes. \n\n\nRayner ha lamentado que se publiquen 춺difamaciones pervertidas y desesperadas췉 en lo que ha calificado como 춺un burdo intento de salvar el pellejo췉 de Johnson, a prop칩sito de los esc치ndalos de las fiestas en la sede del Gobierno durante el confinamiento por el Covid. \n\n\nY ha continuado: 춺No dejar칠 que sus malvadas mentiras terminen conmigo. Sus intentos de acosarme e intimidarme fracasar치n. Espero que todo esto no haga que nadie como yo, con un pasado como el m칤o, se eche para atr치s a la hora de participar en la vida p칰blica; eso romper칤a mi coraz칩n췉, ha afirmado en referencia a su infancia en una familia de clase obrera y a su experiencia como madre adolescente. \n\n\nDowning Street no investigar치 las acusaciones\nEl l칤der de la oposici칩n, Keir Starmer, ha se침alado como 춺vergonzoso췉 el 춺sexismo y la misoginia esparcidos por los conservadores췉, un partido, seg칰n 칠l, 춺hundido en esc치ndalos y caos췉, en relaci칩n al 'partygate' que viene acompa침ando a Johnson y los suyos estos 칰ltimos meses. \n\n\nLa responsable de finanzas laborista, Rachel Reeves, en declaraciones a la BBC, ha dicho que 춺en lugar de simplemente tuitear, el primer ministro necesita poner su casa en orden췉, asegur치ndose de que sus diputados no tengan 춺carta blanca para decir este tipo de cosas췉. 춺Honestamente, estoy harta de c칩mo nos tratan a las mujeres en el Parlamento, espero que esta historia cambie las cosas췉, ha afirmado. \n\n\nPese a todo, Downing Street ha anunciado que no llevar치 a cabo ninguna investigaci칩n al respecto, porque 춺raramente sirven para encontrar a la persona en cuesti칩n췉.",
        "content": "Un grupo de diputados del Partido Conservador ingl칠s han acusado an칩nimamente a la laborista Angela Rayner de  durante sus intervenciones en la C치mara, imitando los cruces de piernas de Sharon Stone en la pel칤cula 'Instinto b치sico'.El revuelo que han causado estas declaraciones, recogidas este pasado domingo por el tabloide brit치nico Daily Mail, han provocado que el propio Johnson se haya posicionado p칰blicamente: 춺Por mucho que no est칠 de acuerdo con Angela Rayner en pr치cticamente cualquier cuesti칩n pol칤tica, la respeto como parlamentaria y an칩nimamente췉, ha escrito en su cuenta de Twitter. Ella, por su parte, le ha respondido con un escueto 춺gracias췉.Thank you Adem치s, seg칰n informa la BBC, el 'premier' tambi칠n le ha escrito un mensaje de texto privado, para recalcar su apoyo a Rayner.La diputada ha tildado la pol칠mica de 춺difamaci칩n pervertida췉, destacando que es una muestra de aquello a lo que constantemente. En el art칤culo se indica que la diputada en sus intervenciones, porque, seg칰n uno de los 'tories' an칩nimos, 춺ella sabe que no puede competir con la experiencia de Boris en los debates del Oxford Union, pero tiene de las que 칠l carece췉. Otro parlamentario aseguraba que 춺ella ha admitido cu치nto disfruta bebiendo con nosotros en la terraza췉 de la Casa de los Comunes. Rayner ha lamentado que se publiquen 춺difamaciones pervertidas y desesperadas췉 en lo que ha calificado como , a prop칩sito de los      durante el confinamiento por el Covid. Y ha continuado: 춺No dejar칠 que sus malvadas mentiras terminen conmigo. Sus intentos de acosarme e intimidarme fracasar치n. Espero que todo esto no haga que nadie como yo, con un pasado como el m칤o, se eche para atr치s a la hora de participar en la vida p칰blica; eso romper칤a mi coraz칩n췉, ha afirmado en referencia a su infancia en una. El l칤der de la oposici칩n, Keir Starmer, ha se침alado como 춺vergonzoso췉 el , un partido, seg칰n 칠l, 춺hundido en esc치ndalos y caos췉, en relaci칩n al      y los suyos estos 칰ltimos meses. La responsable de finanzas laborista, Rachel Reeves, en declaraciones a la BBC, ha dicho que 춺en lugar de simplemente tuitear, el primer ministro necesita     췉, asegur치ndose de que sus diputados no tengan 춺carta blanca para decir este tipo de cosas췉. 춺Honestamente,, espero que esta historia cambie las cosas췉, ha afirmado. Pese a todo,  ha anunciado que no llevar치 a cabo ninguna investigaci칩n al respecto, porque 춺raramente sirven para encontrar a la persona en cuesti칩n췉. ",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1650921312.0682085,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Expertos alertan de que los usuarios de antivirus Kaspersky corren riesgo de sufrir el espionaje ruso",
        "date_raw": "Mon, 25 Apr 2022 19:52:53 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-expertos-alertan-usuarios-antivirus-kaspersky-corren-riesgo-sufrir-espionaje-ruso-202204251952_noticia.html",
        "subtitle": "La guerra de Ucrania no se libra exclusivamente en el campo de batalla. Desde el inicio de la invasi칩n del pa칤s, administraciones de pa칤ses occidentales han alertado sobre el creciente riesgo de que una oleada de ciberataques resquebraje sus sistemas cr칤ticos. Tambi칠n sobre los peligros de emplear tecnolog칤a rusa en un contexto como el actual; y una de las empresas que m치s dudas despierta es la archiconocida empresa de antivirus Kaspersky. Una de las diez firmas de ciberseguridad m치s empleadas en el sector p칰blico y privado. Durante las 칰ltimas semanas, estados como Alemania, Italia, Reino Unido y, especialmente, Estados Unidos, han solicitado a empresas e instituciones que dejen de utilizar los servicios de la firma, con sede central en Mosc칰... <a href=\"https://www.abc.es/internacional/abci-expertos-alertan-usuarios-antivirus-kaspersky-corren-riesgo-sufrir-espionaje-ruso-202204251952_noticia.html\">Ver M치s</a>",
        "content": "La  no se libra exclusivamente en el campo de batalla. Desde el inicio de la invasi칩n del pa칤s, administraciones de pa칤ses occidentales han alertado sobre el creciente riesgo de que una oleada de ciberataques resquebraje sus sistemas cr칤ticos. Tambi칠n sobre los peligros de emplear tecnolog칤a rusa en un contexto como el actual; y una de las empresas que m치s dudas despierta es la archiconocida empresa de antivirus .                                              firmas de ciberseguridad m치s empleadas en el sector p칰blico y privado. Durante las 칰ltimas semanas, estados como Alemania, Italia, Reino Unido y, especialmente, Estados Unidos, han solicitado a empresas e instituciones que dejen de utilizar los servicios de la firma, con sede central en Mosc칰 y m치s de. 춺Puede llevar a cabo operaciones ofensivas por s칤 misma, verse obligada a atacar sistemas en contra de su voluntad, ser espiada sin su conocimiento, o ser utilizada indebidamente para ataques contra sus propios clientes췉,      la Oficina Federal para la Seguridad de la Inform치tica de Alemania sobre los peligros a los que podr칤a exponerse un cliente.",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650921312.723224,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La prensa francesa destaca que Macron se enfrenta al gran reto de recoser Francia tras ganar a Le Pen",
        "date_raw": "Mon, 25 Apr 2022 09:40:36 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-prensa-francesa-destaca-macron-enfrenta-gran-reto-recoser-francia-tras-ganar-202204250940_noticia.html",
        "subtitle": "La prensa francesa ilustra este lunes sus portadas, como no pod칤a ser de otra manera, destacando la victoria de Emmanuel Macron en las elecciones presidenciales, aunque recalcando la p칠rdida de apoyo, el crecimiento de la extrema derecha y el enorme reto que el centrista tiene por delante para gobernar los pr칩ximos cinco a침os.\n\n\nEl diario 'Le Parisien' titula que 춺Macron promete \"cinco a침os mejores\"췉, acompa침ado de una foto a toda p치gina del presidente en la celebraci칩n de anoche a los pies de la Torre Eiffel. 'Le Figaro', por su parte, opta por un 춺Gran victoria, grandes desaf칤os췉 y acompa침ado por un contundente editorial titulado 춺Y ahora hay que actuar췉.\n\n\nEl rotativo 'Lib칠ration' abre con un 춺Macron reelegido, 쯚racias a qui칠n?췉, donde justifica la victoria del presidente gracias a una movilizaci칩n de los franceses para evitar que ganara la extrema derecha de Marine Le Pen. '20 minutes' titula con un 춺Todav칤a funciona췉 haciendo un juego de palabras con el nombre del partido de Macron y 'Ouest France' apuesta por un sobrio 춺Emmanuel Macron reelegido췉 y una opini칩n que reza 춺Reconciliar a los franceses... y r치pido췉.\n\n\nLa edici칩n impresa de 'Le Monde' de este lunes, el peri칩dico m치s vendido de Francia, es la misma que la del pasado domingo, donde ofrece una previa a los comicios recalcando la alta abstenci칩n. No obstante, en su edici칩n digital abre con un 춺Emmanuel Macron reelegido췉,",
        "content": "La prensa francesa ilustra este lunes sus portadas, como no pod칤a ser de otra manera, en las elecciones presidenciales, aunque recalcando la p칠rdida de apoyo, el crecimiento de la extrema derecha y el                                             que el centrista tiene por delante para gobernar los pr칩ximos cinco a침os.El diario  titula que 춺Macron promete \"cinco a침os mejores\"췉, acompa침ado de una foto a toda p치gina del presidente en la celebraci칩n de anoche a los pies de la Torre Eiffel. , por su parte, opta por un 춺Gran victoria, grandes desaf칤os췉 y acompa침ado por un contundente editorial titulado 춺Y ahora hay que actuar췉.El rotativo  abre con un 춺Macron reelegido, 쯚racias a qui칠n?췉, donde justifica la victoria del presidente gracias a una movilizaci칩n de los franceses para evitar que ganara la                                              de Marine Le Pen.  titula con un 춺Todav칤a funciona췉 haciendo un juego de palabras con el nombre del partido de Macron y  apuesta por un sobrio 춺Emmanuel Macron reelegido췉 y una opini칩n que reza 춺Reconciliar a los franceses...y r치pido췉.La edici칩n impresa de  de este lunes, el peri칩dico m치s vendido de Francia, es la misma que la del pasado domingo, donde ofrece una previa a los comicios recalcando la alta abstenci칩n. No obstante, en su edici칩n digital abre con un 춺Emmanuel Macron reelegido췉,",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1650921312.7700043,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Macron, con pies de plomo, ante el riesgo de una 춺tercera vuelta췉 social y reivindicativa el 1 de mayo",
        "date_raw": "Mon, 25 Apr 2022 11:00:08 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-macron-pies-plomo-ante-riesgo-tercera-vuelta-social-y-reivindicativa-1-mayo-202204251100_noticia.html",
        "subtitle": "Reelegido presidente, Emmanuel Macron inicia su segundo mandato presidencial sin detenerse y con pies de plomo: posible viaje r치pido a Berl칤n, viaje en estudio a Ucrania, estudio de un nuevo gobierno, dudas sobre la elecci칩n de una mujer como primera ministra, inquietud apenas disimulada de una 춺tercera vuelta췉 social y reivindicativa desde el 1췈 de mayo, festividad sindical y de la extrema derecha.\n\n\nEl mi칠rcoles, Laurent Fabius, presidente del Consejo constitucional, proclamar치 los resultados oficiales, y Macron volver치 a ser entronizado como el Jefe de Estado que tiene los poderes m치s grandes entre todas las democracias occidentales.\n\n\nAntes o despu칠s de esa proclamaci칩n, se espera un primer viaje oficial, a Berl칤n, para entrevistarse con el canciller Olaf Scholz. Desde hace medio siglo, cada nuevo presidente visita Alemania a las pocas horas o d칤as de su elecci칩n.\n\n\nSe especula con un posible viaje a Ucrania de Scholz y Macron: la 춺pareja췉 franco-alemana, motor hist칩rico de la construcci칩n pol칤tica de Europa, d치ndose un abrazo con el presidente de Ucrania. Ser칤a un s칤mbolo excepcional. A confirmar o desmentir con relativa rapidez.\n\n\nMacron anunci칩 la semana pasada que, en caso de reelecci칩n, no cambiar칤a inmediatamente de primer ministro, jefe de Gobierno. Cl칠ment Beaune, secretario de Estado para Asuntos europeos, confidente del presidente, declar칩 a primera hora del lunes que a Macron le 춺gustar칤a췉 nombrar a una mujer como posible jefe de Gobierno, disparando autom치ticamente las especulaciones, al centro, la izquierda y la derecha que apoyan al presidente reelegido.\n\n\nLos sindicatos: voto 춺contra Le Pen췉\nA las pocas horas de anunciar los resultados oficiales, la madrugada del lunes, el ministro del Interior filtr칩 a varios medios parisinos los 춺riesgos췉 de un 1췈 de mayo 춺problem치tico췉, eventualmente 춺conflictivo췉. En Francia, el 1췈 de mayo tiene varias dimensiones sindicales y pol칤ticas.\n\n\nTodos los sindicatos pidieron el voto 춺contra Le Pen췉. Reelegido Macron, los mismos sindicatos no ocultan sus reivindicaciones e 춺inquietud췉 ante algunos proyectos 춺macronianos췉, comenzando por la empantanada gran reforma pendiente del sistema nacional de pensiones.\n\n\n\nLe Pen utiliza el 1췈 de mayo como fiesta patri칩tica, celebrando la figura de Juana de Arco, 춺hero칤na m칤tica de la resistencia nacional췉\n\n\n\nLa familia Le Pen, por su parte, ha utilizado hist칩ricamente el 1췈 de mayo como una fiesta patri칩tica, celebrando la figura m칤tica de Juana de Arco (1412 - 1431), hero칤na m칤tica de la 춺resistencia nacional춺 contra los 춺invasores췉 (ingleses, en su tiempo). Derrotada, el domingo, Marine Le Pen confirm칩 que estar치 춺al frente췉 de la 춺resistencia popular췉 contra el 춺autoritarismo췉 de Macron. Quiz치 sean de esperar manifestaciones de extrema derecha, como pr칩logo a la batalla campal de las elecciones generales/legislativas, que debieran confirmar la descomposici칩n acelerada del paisaje pol칤tico nacional, a mediados del mes de junio que viene.",
        "content": "inicia su segundo mandato presidencial sin detenerse y con pies de plomo: posible viaje r치pido a Berl칤n, viaje en estudio a Ucrania, estudio de un nuevo gobierno, dudas sobre la elecci칩n de una mujer como primera ministra, inquietud apenas disimulada de una 춺tercera vuelta췉 social y reivindicativa desde el 1췈 de mayo, festividad sindical y de la extrema derecha.El mi칠rcoles, Laurent Fabius, presidente del Consejo constitucional, proclamar치 los resultados oficiales, y Macron volver치 a ser  que tiene los poderes m치s grandes entre todas las democracias occidentales.Antes o despu칠s de esa proclamaci칩n, se espera un primer viaje     r Olaf Scholz. Desde hace medio siglo, cada nuevo presidente visita Alemania a las pocas horas o d칤as de su elecci칩n.Se especula con un posible viaje a Ucrania de Scholz y Macron: la de Europa, d치ndose un abrazo con el presidente de Ucrania. Ser칤a un s칤mbolo excepcional. A confirmar o desmentir con relativa rapidez.Macron anunci칩 la semana pasada que, en caso de reelecci칩n, no cambiar칤a inmediatamente de primer ministro, jefe de Gobierno. Cl칠ment Beaune, secretario de Estado para Asuntos europeos, confidente del presidente, declar칩 a primera hora del lunes que a Macron le de Gobierno, disparando autom치ticamente las especulaciones, al centro, la izquierda y la derecha que apoyan al presidente reelegido.A las pocas horas de anunciar los resultados oficiales, la madrugada del lunes, el ministro del Interior filtr칩 a varios medios parisinos los     춺conflictivo췉. En Francia, el 1췈 de mayo tiene varias dimensiones sindicales y pol칤ticas.Todos los sindicatos pidieron el voto 춺contra Le Pen췉. Reelegido Macron, los mismos sindicatos no ocultan sus reivindicaciones e , comenzando por la empantanada gran reforma pendiente del sistema nacional de pensiones.La familia Le Pen, por su parte, ha utilizado hist칩ricamente el 1췈 de mayo como una fiesta patri칩tica, celebrando la figura m칤tica de Juana de Arco (1412 - 1431), hero칤na m칤tica de la 춺resistencia      (ingleses, en su tiempo). Derrotada, el domingo, Marine Le Pen confirm칩 que estar치 춺. Quiz치 sean de esperar manifestaciones de extrema derecha, como pr칩logo a la batalla campal de las elecciones generales/legislativas, que debieran confirmar la descomposici칩n acelerada del paisaje ",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1650921312.8063023,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere la mujer m치s vieja del mundo a los 119 a침os",
        "date_raw": "Mon, 25 Apr 2022 11:49:00 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-muere-mujer-mas-vieja-mundo-119-anos-202204251149_noticia.html",
        "subtitle": "El pasado 19 de abril falleci칩 la persona m치s longeva del mundo. Su nombre era Kane Tanaka, y era una mujer japonesa de 119 a침os.\n\n\nNaci칩 el 2 de enero de 1903 en la regi칩n de Fukuoka (suroeste de Jap칩n), el mismo a침o en que los hermanos Wright volaron por primera vez y Marie Curie se convirti칩 en la primera mujer en ganar un Premio Nobel. Tanaka gozaba de una salud relativamente buena hasta hace poco y viv칤a en una residencia de ancianos, donde disfrutaba con los juegos de mesa, la resoluci칩n de problemas matem치ticos, los refrescos de soda y el chocolate.\n\n\nEn sus a침os de juventud tuvo varios negocios, entre ellos una tienda de fideos y una de pasteles de arroz. Se cas칩 con Hideo Tanaka hace un siglo, en 1922, con quien tuvo cuatro hijos y adopt칩 a un quinto. Hab칤a planeado usar una silla de ruedas para participar en el relevo de la antorcha de los Juegos Ol칤mpicos de Tokio en 2021, pero la pandemia se lo impidi칩.\n\n\nCuando los R칠cords Guinness del Mundo la reconocieron como la persona viva m치s vieja en 2019, se le pregunt칩 en qu칠 momento fue m치s feliz en su vida. Ella respondi칩: 춺Ahora췉. Su rutina diaria se describi칩 entonces como un despertar a las 6:00 am, y tardes dedicadas a estudiar matem치ticas y practicar la caligraf칤a.\n\n\n춺Uno de los pasatiempos favoritos de Kane es una partida de Othello y se ha convertido en una experta en el cl치sico juego de mesa, ganando a menudo al personal de la residencia췉, dijo Guinness. El gobernador local Seitaro Hattori destac칩 la vida de Tanaka tras su muerte el 19 de abril.\n\n\n춺Estaba deseando ver a Kane en el D칤a del Respeto a los Mayores de este a침o (una fiesta nacional en septiembre) y celebrarlo juntos con su refresco y chocolate favoritos. Me entristece enormemente la noticia췉, dijo en un comunicado el lunes. Seg칰n datos del Banco Mundial, Jap칩n es el pa칤s con la poblaci칩n m치s longeva del mundo, con un 28% de personas de 65 a침os o m치s.",
        "content": "El pasado 19 de abril . Su nombre era Kane Tanaka, y era una mujer japonesa de 119 a침os.Naci칩 el 2 de enero de 1903 en la regi칩n de Fukuoka (suroeste de Jap칩n), el mismo a침o en que los hermanos Wright volaron por primera vez y Marie Curie se convirti칩 en la primera mujer en ganar un Premio Nobel. Tanaka gozaba de una salud relativamente buena hasta hace poco y viv칤a en una residencia de ancianos, donde .En sus a침os de juventud tuvo varios negocios, entre ellos una tienda de fideos y una de pasteles de arroz.y adopt칩 a un quinto. Hab칤a planeado usar una silla de ruedas para participar en el relevo de la antorcha de los  de Tokio en 2021, pero la pandemia se lo impidi칩.Cuando losla reconocieron como la persona viva m치s vieja en 2019, se le pregunt칩 en qu칠 momento fue m치s feliz en su vida. Ella respondi칩: 춺Ahora췉. Su rutina diaria se describi칩 entonces como un despertar a las 6:00 am, y tardes dedicadas a .춺Uno de los pasatiempos favoritos de Kane es una partida de Othello y se ha convertido en una experta en el cl치sico juego de mesa, ganando a menudo al personal de la residencia췉, dijo Guinness. El gobernador local Seitaro Hattori destac칩 la vida de Tanaka tras su muerte el 19 de abril.춺Estaba deseando ver a Kane en el D칤a del Respeto a los Mayores de este a침o (una fiesta nacional en septiembre) y celebrarlo juntos con su refresco y chocolate favoritos. Me entristece enormemente la noticia췉, dijo en un comunicado el lunes. Seg칰n datos del Banco Mundial, , con un 28% de personas de 65 a침os o m치s.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1650921312.8567305,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El 'Trump esloveno' pierde en Eslovenia frente al candidato ecologista y no repetir치 como primer ministro",
        "date_raw": "Mon, 25 Apr 2022 09:08:42 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-jansa-pierde-parlamentarias-eslovenia-y-no-repetira-como-primer-ministro-202204250908_noticia.html",
        "subtitle": "Los eslovenos votaron ayer con fuerza a favor de un cambio pol칤tico, en unas elecciones que ponen fin al mandato de Janez Jan코a, de corte autoritario, y conf칤an el destino del pa칤s a Robert Golob, el candidato del Movimiento de Libertad, que obtuvo el 34,5% de los votos y 41 esca침os en la Asamblea Nacional de 90 miembros, el mejor resultado logrado hasta ahora por un solo partido pol칤tico. El Partido Democr치tico de Jan코a (SDS) obtuvo el 23,5 %, casi 1,5 puntos porcentuales menos que en las elecciones de 2018, pero gan칩 dos esca침os, por lo que ahora tiene 27 votos en una Asamblea Nacional a la que solo han accedido los cinco partidos que han superado el umbral del 4%, el n칰mero de formaciones m치s bajo desde la independencia. \n\n\nNueva Eslovenia (NSi), socio de coalici칩n de Jan코a en el gobierno saliente, obtuvo el 6,9% y obtuvo 8 esca침os, uno m치s que en las 칰ltimas elecciones, mientras que los socialdem칩cratas (SD) obtuvieron siete esca침os con el 6,7% de los votos, tres menos que en las pasadas elecciones, y la Izquierda apenas logr칩 hacerse con cinco esca침os con el 4,4%, reduciendo a la mitad su voto. Como resultado de estas elecciones, Eslovenia va camino de un gobierno de centroizquierda con una c칩moda mayor칤a. Se espera que Robert Golob, el l칤der del movimiento por la libertad, forme una coalici칩n con el SD y la Izquierda, con un total de 53 esca침os. 춺Hoy, los sue침os se han hecho realidad, no solo nuestros sue침os, sino tambi칠n los de una gran parte de Eslovenia췉, dijo Golob en su primera reacci칩n, dirigi칠ndose a sus electores desde el aislamiento de su cuarentena por coronavirus.\n\n\nLas votaciones han tenido lugar en un ambiente preb칠lico en el que m치s del 60% de los habitantes espera que, de terminar con 칠xito la campa침a en Ucrania, Eslovenia se convierta en el siguiente objetivo del ej칠rcito ruso. En este contexto, la participaci칩n electoral ha alcanzado el 69,7%, en opini칩n de Golob impulsada tambi칠n la forma en que Jan코a ha utilizado la pandemia como pretexto para restringir las libertades personales y atacar a instituciones independientes como el poder judicial y los medios de comunicaci칩n. Golob ha prometido que su primer paso al frente del gobierno ser치 respaldar un proyecto de ley general rque apoya la sociedad civil y destinado a anular las leyes y pol칤ticas 춺da침inas del gobierno saliente췉. \n\n\nJan코a, por su parte, ha felicitado a Golob y su partido, pero ha recordado que el SDS es ahora m치s fuerte 춺porque ha ganado una mayor cantidad de esca침os en el parlamento y en numerosos distritos electorales, incluidos algunos que nunca antes hab칤a ganado, como una parte de Velenje췉, tambi칠n conocida como la 'Fortaleza Roja' debido a su apoyo tradicional a los partidos de izquierda.\n\n\n\nEl nuevo jefe del gobierno esloveno, Golob, es un experto en energ칤a de 55 a침os de la regi칩n occidental de Primorska, que decidi칩 desafiar a Jan코a en las elecciones despu칠s de no poder obtener apoyo para otro mandato como director general de GEN-I, tras 15 a침os al frente de la empresa indirectamente estatal e importante actor en el mercado energ칠tico esloveno. Se hizo cargo de un peque침o partido verde y lo rebautiz칩 como Movimiento por la Libertad en una convenci칩n a finales de enero, junto con varios profesionales que perdieron o tuvieron que abandonar sus carreras bajo el gobierno actual, con la promesa de centrarse en una agenda verde, un sociedad abierta, normalidad democr치tica y estado de bienestar moderno. El hecho de que Movimiento por la Libertad sea un partido que surge de la nada y gana las elecciones, sin embargo, no es nada nuevo. \n\n\nAl contrario: sigue un patr칩n que se ha observado cada elecci칩n general desde 2011, cuando el partido Eslovenia Positiva, fundado por el alcalde de Ljubljana, Zoran Jankovi캖, gan칩 las elecciones pero no logr칩 formar gobierno. 춺Nuestro objetivo se ha logrado: una victoria que nos permitir치 restaurar la libertad en nuestro pa칤s췉, ha dicho Golob, 춺la gente quiere un cambio y ha confiado en nosotros췉. En la sede del partido en Ljubljana, el resultado fue recibido con aplausos y gritos de alegr칤a. \n\n\n춺Es un poco sorprendente췉, ha reconocido la vicepresidenta de GS, Urska Klakocar Zupancic, que subraya el resultado como una derrota para Jansa, omnipresente en la vida pol칤tica eslovena durante las tres 칰ltimas d칠cadas. 춺Ha sido un voto en contra de Jansa췉, confirma el analista pol칤tico Miha Kovac, 춺siguiendo el camino de Hungr칤a, contra el gobierno que controla la televisi칩n p칰blica, contra el control del poder judicial췉. Kovac advierte, sin embargo, que GS no tiene experiencia de gobierno\n\n\nEl l칤der saliente, admirador del expresidente estadounidense Donald Trump, asegur칩 que su gobierno dej칩 bases s칩lidas para el pr칩ximo gobierno. Jan코a, se ha permitido tranquilizar al pa칤s en unas declaraciones en las que se침ala que 춺el nuevo gobierno enfrentar치 muchos desaf칤os, pero durante nuestro mandato dejamos una base s칩lida para una navegaci칩n pac칤fica췉. Tambi칠n ha advertido que 춺es muy f치cil pagar vallas publicitarias, tener el apoyo de la prensa y de la llamada sociedad civil, pero luego tendr치s que trabajar duro y vendr치n los desaf칤os, solo ah칤 conoceremos a Robert Golob췉.",
        "content": "a favor de un cambio pol칤tico, en unas elecciones que ponen fin al mandato de Janez Jan코a, de corte autoritario, y conf칤an el destino del pa칤s a Robert Golob, el candidato del Movimiento de Libertad, que obtuvo el 34,5% de los votos y 41 esca침os en la Asamblea Nacional de 90 miembros, el mejor resultado logrado hasta ahora por un solo partido pol칤tico. El Partido Democr치tico de Jan코a (SDS) obtuvo el 23,5 %, casi 1,5 puntos porcentuales menos que en las elecciones de 2018, pero gan칩 dos esca침os, por lo que ahora tiene 27 votos en una Asamblea Nacional a la que  el n칰mero de formaciones m치s bajo desde la independencia. Nueva Eslovenia (NSi), socio de coalici칩n de Jan코a en el gobierno saliente, obtuvo el 6,9% y obtuvo 8 esca침os, uno m치s que en las 칰ltimas elecciones, mientras que los socialdem칩cratas (SD) obtuvieron siete esca침os con el 6,7% de los votos, tres menos que en las pasadas elecciones, y la Izquierda apenas logr칩 hacerse con cinco esca침os con el 4,4%, reduciendo a la mitad su voto. Como resultado de estas elecciones, Eslovenia va camino de un gobierno de centroizquierda con una c칩moda mayor칤a. Se espera que Robert Golob, el l칤der del movimiento por la libertad, forme una coalici칩n con el SD y la Izquierda, con un total de 53 esca침os. 춺, no solo nuestros sue침os, sino tambi칠n los de una gran parte de Eslovenia췉, dijo Golob en su primera reacci칩n, dirigi칠ndose a sus electores desde el aislamiento de su cuarentena por coronavirus.Las votaciones han tenido lugar en     en el que m치s del 60% de los habitantes espera que, de terminar con 칠xito la campa침a en Ucrania, Eslovenia se convierta en el siguiente objetivo del ej칠rcito ruso. En este contexto, la participaci칩n electoral ha alcanzado el 69,7%, en opini칩n de Golob impulsada tambi칠n la forma en que Jan코a ha utilizado la pandemia como pretexto para restringir las libertades personales y atacar a instituciones independientes como el poder judicial y los medios de comunicaci칩n. Golob ha prometido que su primer paso al frente del gobierno ser치  la sociedad civil y destinado a anular las leyes y pol칤ticas 춺da침inas del gobierno saliente췉. Jan코a, por su parte, ha felicitado a Golob y su partido, pero ha recordado que el SDS es ahora m치s fuerte 춺porque ha ganado una mayor cantidad de esca침os en el parlamento y en numerosos distritos electorales, incluidos algunos que nunca antes hab칤a ganado, como una parte de Velenje췉, tambi칠n conocida como la El nuevo jefe del gobierno esloveno, Golob, es un experto en energ칤a     , que decidi칩 desafiar a Jan코a en las elecciones despu칠s de no poder obtener apoyo para otro mandato como director general de GEN-I, tras 15 a침os al frente de la empresa indirectamente estatal e importante actor en el mercado energ칠tico esloveno. Se hizo cargo de un peque침o partido verde y, junto con varios profesionales que perdieron o tuvieron que abandonar sus carreras bajo el gobierno actual, con la promesa de centrarse en una agenda verde, un sociedad abierta, normalidad democr치tica y estado de bienestar moderno. El hecho de que Movimiento por la Libertad sea un partido que surge de la nada y gana las elecciones, sin embargo, no es nada nuevo. Al contrario: sigue un patr칩n que se ha observado cada elecci칩n general desde 2011, cuando el partido Eslovenia Positiva, fundado por el alcalde de Ljubljana, Zoran Jankovi캖, gan칩 las elecciones pero no logr칩 formar gobierno. 춺: una victoria que nos permitir치 restaurar la libertad en nuestro pa칤s췉, ha dicho Golob, 춺la gente quiere un cambio y ha confiado en nosotros췉. En la sede del partido en Ljubljana, el resultado fue recibido con aplausos y gritos de alegr칤a. 춺Es un poco sorprendente췉, ha reconocido la vicepresidenta de GS, Urska Klakocar Zupancic, que subraya el resultado como una derrota para Jansa, omnipresente en la vida pol칤tica eslovena durante las tres 칰ltimas d칠cadas. 춺Ha sido  confirma el analista pol칤tico Miha Kovac, 춺siguiendo el camino de Hungr칤a, contra el gobierno que controla la televisi칩n p칰blica, contra el control del poder judicial췉. Kovac advierte, sin embargo, que GS no tiene experiencia de gobiernoEl l칤der saliente, admirador del asegur칩 que su gobierno dej칩 bases s칩lidas para el pr칩ximo gobierno. Jan코a, se ha permitido tranquilizar al pa칤s en unas declaraciones en las que se침ala que 춺el nuevo gobierno enfrentar치 muchos desaf칤os, pero durante nuestro mandato dejamos una base s칩lida para una navegaci칩n pac칤fica췉. Tambi칠n ha advertido que 춺es muy f치cil pagar vallas publicitarias, tener el apoyo de la prensa y de la llamada sociedad civil, pero luego tendr치s que trabajar duro y vendr치n los desaf칤os, solo ah칤 conoceremos a Robert Golob췉.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1650921312.92455,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nicaragua retira a sus representantes ante la OEA y ocupa 춺ileg칤timamente췉 su sede en el pa칤s",
        "date_raw": "Mon, 25 Apr 2022 09:41:39 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-nicaragua-retira-representantes-ante-y-cierra-sede-organismo-pais-202204250941_noticia.html",
        "subtitle": "Patrullas de la Direcci칩n de Operaciones Especiales de la Polic칤a Nacional permanecen desde la noche del domingo en la sede de la Organizaci칩n de Estados Americanos (OEA) en Managua. Desde ayer las instalaciones fueron tomadas tras un comunicado divulgado por la Canciller칤a nicarag칲ense en el que se tacha al organismo interamericano de 춺infame췉. \n\n\n춺No tendremos presencia en ninguna de las instancias de ese diab칩lico instrumento del mal llamada OEA, plagada de insultos, ofensas, indignidades, calamidades y agresiones que no reflejan en ning칰n momento o circunstancia, los valores e intereses nacionales de honor, gloria y victorias췉, asegur칩 el canciller Denis Moncada.\n\n\n\nLa expulsi칩n de la OEA llega a un mes de que la renuncia del exembajador Arturo McFields en medio de una sesi칩n en dicho organismo. En su intervenci칩n, denunci칩 a la 춺dictadura췉 que gobierna Nicaragua y abog칩 por la liberaci칩n de los m치s de 170 presos pol칤ticos que han ordenado encarcelar Ortega y Murillo, desde las protestas antigubernamentales de 2018. \n\n\n춺Nos estamos enfrentando a una pol칤tica exterior err치tica y sin un norte determinado. Generalmente, los embajadores que est치n en Ginebra o en Naciones Unidas no tienen una instrucci칩n clara. Lo 칰nico que se les dice es que se apeguen a determinado lineamiento desde la esfera m치s alta췉, asegur칩 McFields a ABC, al ser consultado sobre la expulsi칩n del sistema. \n\n\nLa OEA y Nicaragua no atraviesan su mejor momento. Las relaciones llegaron a su peor momento despu칠s del 7 de noviembre, cuando el r칠gimen realiz칩 unas elecciones sin competencia en las que reafirm칩 su permanencia en el poder por cinco a침os m치s. El organismo, junto a m치s de cuarenta pa칤ses, desconoci칩 los resultados de aquel proceso. \n\n\nUna semana despu칠s de los comicios, Nicaragua denunci칩 la Carta Constitutiva de la OEA, con lo cual se inici칩 un largo proceso de salida que durar칤a dos a침os. Mientras tanto, el pa칤s tendr치 que cumplir con sus deberes y derechos dentro del sistema. \n\n\nUna 춺violaci칩n췉 a las normas internacionales\nEl secretario general de la OEA, Luis Almagro, se pronunci칩 ante la expulsi칩n en un breve comunicado divulgado a trav칠s de las redes sociales este domingo. 춺Hoy las autoridades nicarag칲enses han ocupado ileg칤timamente las oficinas de la Organizaci칩n de los Estados Americanos (OEA) en Managua, Nicaragua. Ello es una violaci칩n de las m치s elementales normas internacionales. Nicaragua es miembro fundador de la OEA췉, reiter칩.&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"es\" dir=\"ltr\"&gt;Comunicado de la Secretar칤a General de la OEA&lt;br&gt; &lt;a href=\"https://t.co/LlmpZKxipc\"&gt;https://t.co/LlmpZKxipc&lt;/a&gt; &lt;a href=\"https://t.co/kjl03y3r6i\"&gt;pic.twitter.com/kjl03y3r6i&lt;/a&gt;&lt;/p&gt;&amp;mdash; Luis Almagro (@Almagro_OEA2015) &lt;a href=\"https://twitter.com/Almagro_OEA2015/status/1518434221995474952?ref_src=twsrc%5Etfw\"&gt;April 25, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n\nAlmagro asegur칩 que el art칤culo 33 de la Carta de la OEA garantiza la inmunidad de sus actividades en los pa칤ses miembros, y que a pesar de haber iniciado el proceso de salida, el pa칤s ser치 miembro hasta 2023.\n\n\n춺Exigimos al Gobierno nicarag칲ense el respeto a las obligaciones que hoy rigen su relaci칩n con la OEA y con toda organizaci칩n internacional de la cual Nicaragua es parte췉, reza el comunicado.",
        "content": "Patrullas de la Direcci칩n de Operaciones Especiales de la Polic칤a Nacional permanecen desde la noche del domingo en la sede de la Organizaci칩n de Estados Americanos (OEA) en Managua. Desde ayer las instalaciones fueron tomadas tras un comunicado divulgado por la Canciller칤a nicarag칲ense en el que se tacha al organismo interamericano de 춺infame췉. 춺No tendremos presencia en ninguna de las instancias de ese diab칩lico instrumento del mal llamada OEA, plagada de insultos, ofensas, indignidades, calamidades y agresiones que no reflejan en ning칰n momento o circunstancia, los valores e intereses nacionales de honor, gloria y victorias췉, asegur칩 La expulsi칩n de la OEA llega a un mes de que      en medio de una sesi칩n en dicho organismo.En su intervenci칩n, denunci칩 a la 춺dictadura췉 que gobierna Nicaragua y abog칩 por la liberaci칩n de los m치s de 170 presos pol칤ticos que han ordenado encarcelar Ortega y Murillo, desde las protestas antigubernamentales de 2018. 춺Nos estamos enfrentando a una pol칤tica exterior err치tica y sin un norte determinado. Generalmente, los embajadores que est치n en Ginebra o en Naciones Unidas no tienen una instrucci칩n clara. Lo 칰nico que se les dice es que se apeguen a determinado lineamiento desde la esfera m치s alta췉, asegur칩 McFields a ABC, al ser consultado sobre la expulsi칩n del sistema. La OEA y Nicaragua no atraviesan su mejor momento. Las relaciones llegaron a su peor momento despu칠s del 7 de noviembre, cuando el r칠gimen realiz칩 unas elecciones sin competencia en las que reafirm칩 su permanencia en el poder por cinco a침os m치s. El organismo, junto a m치s de cuarenta pa칤ses, desconoci칩 los resultados de aquel proceso. Una semana despu칠s de los comicios,  con lo cual se inici칩 un largo proceso de salida que durar칤a dos a침os. Mientras tanto, el pa칤s tendr치 que cumplir con sus deberes y derechos dentro del sistema. El , se pronunci칩 ante la expulsi칩n en un breve comunicado divulgado a trav칠s de las redes sociales este domingo. 춺Hoy las autoridades nicarag칲enses han ocupado ileg칤timamente las oficinas de la Organizaci칩n de los Estados Americanos (OEA) en Managua, Nicaragua. Ello es una violaci칩n de las m치s elementales normas internacionales. Nicaragua es miembro fundador de la OEA췉, reiter칩.Comunicado de la Secretar칤a General de la OEA游녤 Almagro asegur칩 que el art칤culo 33 de la Carta de la OEA garantiza la inmunidad de sus actividades en los pa칤ses miembros, y que a pesar de haber iniciado el proceso de salida, el pa칤s ser치 miembro hasta 2023.춺Exigimos al Gobierno nicarag칲ense el respeto a las obligaciones que hoy rigen su relaci칩n con la OEA y con toda organizaci칩n internacional de la cual Nicaragua es parte췉, reza el comunicado.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1650921312.942737,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ucrania denuncia que Rusia est치 instalando c치maras de tortura para forzar a la poblaci칩n a cooperar",
        "date_raw": "Mon, 25 Apr 2022 13:00:32 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-ucrania-denuncia-rusia-esta-instalando-camaras-tortura-para-forzar-poblacion-cooperar-202204251300_noticia.html",
        "subtitle": "El Ej칠rcito ruso ha comenzado a utilizar instalaciones ucranianas para reclutar a la fuerza a la poblaci칩n local. Seg칰n ha declarado el comandante de la regi칩n militar de J치rkov, Oleh Sinegubov, las tropas rusas han ocupado una de las f치bricas de Vovchansk (en la regi칩n de J치rkov) para instalar una 춺c치mara de tortura췉. El objetivo, tal como ha declarado Sinegubov, es el forzar a la poblaci칩n a cooperar o para alistarse en el Ej칠rcito ruso.\n\n\n춺Lo han convertido en una prisi칩n, en un aut칠ntico campo de concentraci칩n donde se tortura a la gente para obligarla a cooperar, a unirse a las Fuerzas Armadas췉, ha asegurado el comandante en la televisi칩n ucraniana.\n\n\nLa Direcci칩n Principal de Inteligencia y el Estado Mayor de Ucrania han denunciado este s치bado que el personal m칠dico subalterno ser칤a enviado por la fuerza a la l칤nea del frente para brindar primeros auxilios m칠dicos a los militares rusos heridos. En caso de negativa, los m칠dicos son amenazados con la ejecuci칩n, seg칰n los servicios de inteligencia ucranianos.\n\n\nNo obstante, esto no solo ocurre en Vovchansk. Seg칰n informa la inteligencia ucraniana en un comunicado, Rusia estar칤a llevando a cabo la movilizaci칩n de m칠dicos ucranianos que se encuentran en los territorios ocupados. \n\n\n\n[Radiograf칤a de las ciudades de Ucrania arrasadas por el Ej칠rcito de Rusia tras dos meses de guerra]\n\n\n\nAdem치s, en la regi칩n de Zaporiyia, las tropas rusas estar칤an buscando hombres en edad militar para reponer las unidades de combate perdidas durante los enfrentamientos con el Ej칠rcito ucraniano, informa EP. Asimismo, para evitar la hu칤da de civiles en la regi칩n de Jers칩n, Rusia habr칤a bloqueado 춺casi completamente췉 las principales salidas, seg칰n han asegurado las autoridades ucranianas.\n\n\nLa propia Michelle Bachelet, Alta Comisionada de la ONU para los Derechos Humanos, ha declarado que la misi칩n de vigilancia de los derechos humanos en Ucrania registr칩 155 casos de detenci칩n de civiles por parte de las tropas rusas. Algunos de ellos han sido torturados y al menos cinco personas fueron encontradas muertas.",
        "content": "El Ej칠rcito ruso ha comenzado a utilizar instalaciones ucranianas para reclutar a la fuerza a la poblaci칩n local. Seg칰n ha declarado el comandante de la regi칩n militar de J치rkov, Oleh Sinegubov,  (en la regi칩n de J치rkov) para instalar una . El objetivo, tal como ha declarado Sinegubov, es el forzar a la poblaci칩n a cooperar o para alistarse en el Ej칠rcito ruso.춺Lo han convertido en una prisi칩n, en un aut칠ntico  para obligarla a cooperar, a unirse a las Fuerzas Armadas췉, ha asegurado el comandante en la televisi칩n ucraniana.La Direcci칩n Principal de Inteligencia y el Estado Mayor de Ucrania han denunciado este s치bado que el personal m칠dico subalterno ser칤a enviado por la fuerza a la l칤nea del frente para brindar primeros auxilios m칠dicos a los militares rusos heridos.En caso de negativa, los m칠dicos son , seg칰n los servicios de inteligencia ucranianos.No obstante, esto no solo ocurre en Vovchansk. Seg칰n informa la inteligencia ucraniana en un comunicado, Rusia estar칤a llevando a cabo la  que se encuentran en los territorios ocupados.  Adem치s, en la regi칩n de , las tropas rusas estar칤an buscando  durante los enfrentamientos con el Ej칠rcito ucraniano, informa EP. Asimismo, para evitar la hu칤da de civiles en la regi칩n de Jers칩n, Rusia habr칤a bloqueado 춺casi completamente췉 las principales salidas, seg칰n han asegurado las autoridades ucranianas.La propia  para los Derechos Humanos, ha declarado que      de los derechos humanos en Ucrania registr칩 155 casos de detenci칩n de civiles por parte de las tropas rusas. Algunos de ellos han sido  y al menos cinco personas fueron encontradas muertas.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1650921313.060837,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dos muertos y un herido al tratar de huir de la Polic칤a tras circular en direcci칩n contraria en Par칤s",
        "date_raw": "Mon, 25 Apr 2022 10:23:32 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-muertos-y-herido-tratar-huir-policia-tras-circular-direccion-contraria-paris-202204251023_noticia.html",
        "subtitle": "Al menos dos personas han muerto y una ha resultado herida en los alrededores del popular Pont-Neuf tras los altercados registrados en la capital y en distintos puntos del pa칤s entre la Polic칤a y grupos de manifestantes contrarios al presidente franc칠s, Emmanuel Macron, reelegido este domingo para un nuevo mandato.\n\n\nEl suceso ha tenido lugar este domingo por la noche en la capital, Par칤s, despu칠s de que un veh칤culo que circulaba en sentido contrario chocara contra la Polic칤a, seg칰n ha podido saber el diario 'Le Figaro' a trav칠s de una fuente policial.\n\n\n춺Un autom칩vil estaba estacionado en la direcci칩n equivocada a lo largo de la plaza Vert-Galant en Pont-Neuf. La Polic칤a se acerc칩 para controlar a las personas presentes en el veh칤culo apunt치ndolo con armas autom치ticas. El conductor sali칩 corriendo hacia la Polic칤a a toda velocidad. La polic칤a dispar칩 de inmediato췉, ha dicho esta fuente al citado medio.\n\n\nLas dos personas fallecidas son los ocupantes del veh칤culo y un tercer pasajero que ha resultado herido. La Polic칤a ha impuesto un per칤metro de seguridad en la zona y ya se ha abierto una investigaci칩n, tal y como han recogido fuentes policiales.\n\n\nEste suceso ha tenido lugar en el marco de las manifestaciones contra Macron. En la plaza de la Rep칰blica de Par칤s se han reunido cientos de manifestantes inmediatamente despu칠s del anuncio de la victoria del candidato presidencial, en torno a las 20.15 horas, convocados espont치neamente a trav칠s de redes sociales, seg칰n ha informado la radio francesa France Bleu.\n\n\n춺No hay cuartel para los fascistas췉\nLos participantes han coreado lemas como 춺Anti, anticapitalistas췉, 춺No hay cuartel para los fascistas. No hay fascistas en nuestros barrios췉 o 춺Aqu칤 estamos, aunque Macron no lo quiera. Estamos aqu칤, por el honor de los trabajadores y por un mundo mejor. Aunque Macron no lo quiera, estamos aqu칤췉.\n\n\nEn las pancartas hab칤a frases como 춺Y ahora, la respuesta췉, 춺No es a los sin papeles a los que hay que despedir췉 o 춺La democracia real est치 aqu칤췉, seg칰n han recogido distintos medios franceses.\n\n\n\nLos agentes emplearon cargas polic칤ales y gases lacrim칩genos contra los manifestantes \nEn Rennes hubo quema de contenedores y enfrentamiento con los agentes\n\n\n\nCuando los asistentes han iniciado la marcha para salir de la plaza, sobre las 22.00 horas, la Polic칤a ha realizado una primera carga y ha empleado gas lacrim칩geno y granadas aturdidoras contra los manifestantes.\n\n\nLuego los manifestantes se han reagrupado y sobre las 23.00 apenas quedaban unas decenas de personas mientras la Polic칤a manten칤a una importante presencia.\n\n\n\n\nEn Rennes, en el noroeste del pa칤s, los manifestantes han quemado contenedores y se han enfrentado a los agentes. Otros v칤deos compartidos en redes sociales muestran cargas policiales. El movimiento de los Chalecos Amarillos ha convocado varias manifestaciones durante la 칰ltima semana bajo el lema 춺cualquier cosa menos Macron췉.\n\n\n\nLa manifestaci칩n ha abandonado finalmente la plaza Sainte-Anne, desde donde ha partido, y los manifestantes se han dispersado en varios grupos. Las fuerzas policiales han interrogado al menos a siete personas y un ciudadano franc칠s ha sido detenido, tal y como ha informado el medio 'Ouest France'.",
        "content": "Al menos dos personas han muerto y una ha resultado herida en los alrededores del popular Pont-Neuf tras los altercados registrados en la capital y  entre la Polic칤a y grupos de manifestantes contrarios al presidente franc칠s, Emmanuel Macron, reelegido este domingo para un nuevo mandato.El suceso ha tenido lugar este domingo por la noche en la capital, Par칤s, despu칠s de que un , seg칰n ha podido saber el diario 'Le Figaro' a trav칠s de una fuente policial.춺Un autom칩vil estaba estacionado en la direcci칩n equivocada a lo largo de la plaza Vert-Galant en Pont-Neuf. La Polic칤a se acerc칩 para controlar a las personas presentes en el veh칤culo apunt치ndolo con armas autom치ticas.a toda velocidad. La polic칤a dispar칩 de inmediato췉, ha dicho esta fuente al citado medio.Las dos personas fallecidas y un tercer pasajero que ha resultado herido. La Polic칤a ha impuesto un per칤metro de seguridad en la zona y ya se ha abierto una  tal y como han recogido fuentes policiales.Este suceso ha tenido lugar en el marco de las manifestaciones contra Macron. En la plaza de la Rep칰blica de Par칤s se han reunido cientos de manifestantes inmediatamente despu칠s del anuncio de la victoria del candidato presidencial, en torno a las 20.15 horas, convocados espont치neamente a trav칠s de redes sociales, seg칰n ha informado la radio francesa France Bleu.Los participantes han coreado lemas como 춺Anti, anticapitalistas췉, 춺No hay cuartel para los fascistas. No hay fascistas en nuestros barrios췉 o 춺Aqu칤 estamos, aunque Macron no lo quiera. Estamos aqu칤, por el honor de los trabajadores y por un mundo mejor. Aunque Macron no lo quiera, estamos aqu칤췉.En las pancartas hab칤a frases como  춺No es a los sin papeles a los que hay que despedir췉 o 춺La democracia real est치 aqu칤췉, seg칰n han recogido distintos medios franceses.Cuando los asistentes han iniciado la marcha para salir de la plaza, y ha empleado gas lacrim칩geno y granadas aturdidoras contra los manifestantes.Luego los manifestantes se han reagrupado y sobre las 23.00 apenas quedaban unas decenas de personas mientras la Polic칤a manten칤a En Rennes, en el noroeste del pa칤s, los manifestantes han quemado contenedores y se han enfrentado a los agentes. Otros v칤deos compartidos en redes sociales muestran cargas policiales. El movimiento de los Chalecos Amarillos ha convocado varias manifestaciones durante la 칰ltima semana bajo el lema La manifestaci칩n ha abandonado finalmente la plaza Sainte-Anne, desde donde ha partido, y los manifestantes se han dispersado en varios grupos. Las fuerzas policiales han interrogado al menos a siete personas y un ciudadano franc칠s ha sido detenido, tal y como ha informado el medio 'Ouest France'.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1650921313.1327102,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Kira, la ni침a de tres meses que muri칩 junto a su madre y abuela en Odesa: 춺Un misil ruso destruy칩 mi mundo췉",
        "date_raw": "Mon, 25 Apr 2022 17:27:17 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-kira-nina-tres-meses-murio-junto-madre-y-abuela-odesa-mundo-destruido-misil-ruso-202204251727_noticia.html",
        "subtitle": "Al menos ocho personas murieron y 18 resultaron heridas en el ataque del s치bado a la ciudad portuaria de Odesa, en el sur de Ucrania. Entre las v칤ctimas estaban Valeria Hlodan, de 27 a침os, su peque침a hija Kira y la madre de Valeria, Liudmila, originaria de Rusia.\n\n\nEn un discurso a la naci칩n, el presidente ucraniano, Volod칤mir Zelenski, cont칩 c칩mo una de las v칤ctimas, la peque침a Kira, ten칤a solo un mes cuando comenz칩 la guerra. 춺쮺칩mo amenaz칩 a Rusia? Parece que matar ni침os es una nueva idea nacional de la Federaci칩n Rusa췉, dijo el l칤der ucraniano en su discurso nocturno a los ucranianos. Calific칩 de 춺bastardos췉 a quienes hab칤an planeado y llevado a cabo el ataque.\n\n\nEl esposo de Valeria, Yuriy, public칩 una foto de su mujer e hija en un tributo desgarrador en las redes sociales. Escribi칩: 춺춰Queridas m칤as! 춰Est치is en nuestros corazones!췉.\n\n\nLa misma foto, que muestra a Valeria radiante mientras alimenta a su beb칠 con biber칩n, tambi칠n se comparti칩 en la cuenta oficial de Twitter del parlamento ucraniano. El tuit dec칤a: 춺Una madre joven y encantadora y su hija de tres meses. Rusia les quit칩 la vida hoy cuando un cohete ruso alcanz칩 un edificio residencial en Odesa. QEPD, nuestros 치ngeles췉.\n\n\nYuriy estuvo en el edificio destrozado el domingo para llevarse lo que pod칤a salvar del apartamento. 츼lbumes de fotos, la colecci칩n de sobres de az칰car de su esposa, notas escritas a mano. Encontr칩 el cochecito de su beb칠 en pedazos.\n\n\n춺Era una gran madre, amiga, con todas las mejores cualidades. Me ser치 imposible encontrar a alguien m치s como Valeria. Era perfecta. Una persona as칤 te la pueden dar solo una vez en la vida y es un regalo de parte de Dios췉, cont칩 Yuriy a la BBC. 춺Est치bamos muy felices cuando naci칩췉, record칩 sobre el nacimiento de Kira. 춺Es muy dif칤cil para m칤 darme cuenta ahora de que mi hija y mi esposa ya no est치n aqu칤. Todo mi mundo fue destruido ayer por un misil ruso췉.\n\n\nValeria estaba tan emocionada por la llegada de Kira que organiz칩 una sesi칩n de fotos antes de dar a luz: 춺Esas fueron las mejores 40 semanas. Nuestra ni침a ya tiene un mes. Pap치 le dio sus primeras flores. Es un nuevo nivel de felicidad췉.&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;&amp;quot;These were the best 40 weeks ever. Our girl is 1 month old now. Daddy got her her first flowers. It&amp;#39;s a whole new level of happiness.&amp;quot; (posted 11 weeks ago)&lt;br&gt;&lt;br&gt;Today both the woman who posted it and the baby she&amp;#39;s writing about were killed by a Russian missile in Odesa. &lt;a href=\"https://t.co/Ujej7K94Ci\"&gt;pic.twitter.com/Ujej7K94Ci&lt;/a&gt;&lt;/p&gt;&amp;mdash; Olga Rudenko (@olya_rudenko) &lt;a href=\"https://twitter.com/olya_rudenko/status/1517971752097361920?ref_src=twsrc%5Etfw\"&gt;April 23, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n\nAnton Gerashchenko, asesor del Ministerio del Interior, dijo: 춺Odesa nunca perdonar치 el asesinato de sus hijos. Pereci칩 toda una familia: Liudmila Yavkina, su hija Valeria y su nieta de tres meses, Kira. El odio est치 llenando nuestros corazones. Este era un patio ordinario de un bloque de apartamentos ordinario en Odesa. Era fiesta, el s치bado anterior a Pascua, as칤 que hab칤a ni침os jugando en el patio, hab칤a risas, hab칤a vida췉.",
        "content": "Al menos ocho personas murieron y 18 resultaron heridas en el ataque del s치bado a la ciudad portuaria de Odesa, en el sur de Ucrania. Entre las v칤ctimas estaban Valeria Hlodan, de 27 a침os, su peque침a hija Kira y la madre de Valeria, Liudmila, originaria de Rusia.En un discurso a la naci칩n, el presidente ucraniano, Volod칤mir Zelenski, cont칩 c칩mo una de las v칤ctimas, la peque침a Kira, ten칤a solo un mes cuando comenz칩 la guerra. , dijo el l칤der ucraniano en su discurso nocturno a los ucranianos. Calific칩 de  a quienes hab칤an planeado y llevado a cabo el ataque.El esposo de Valeria, Yuriy, public칩 una foto de su mujer e hija en un tributo desgarrador en las redes sociales.Escribi칩: 춺춰Queridas m칤as! 춰Est치is en nuestros corazones!췉.La misma foto, que muestra a Valeria radiante mientras alimenta a su beb칠 con biber칩n, tambi칠n se comparti칩 en la cuenta oficial de Twitter del parlamento ucraniano. El tuit dec칤a: 춺Una madre joven y encantadora y su hija de tres meses. Rusia les quit칩 la vida hoy cuando un cohete ruso alcanz칩 un edificio residencial en Odesa. QEPD, nuestros 치ngeles췉.Yuriy estuvo en el edificio destrozado el domingo para llevarse lo que pod칤a salvar del apartamento. 츼lbumes de fotos, la colecci칩n de sobres de az칰car de su esposa, notas escritas a mano. Encontr칩 el cochecito de su beb칠 en pedazos.춺Era una gran madre, amiga, con todas las mejores cualidades. Me ser치 imposible encontrar a alguien m치s como Valeria. Era perfecta. Una persona as칤 te la pueden dar solo una vez en la vida y es un regalo de parte de Dios췉, cont칩 Yuriy a la BBC.  춺Est치bamos muy felices cuando naci칩췉, record칩 sobre el nacimiento de Kira. 춺Es muy dif칤cil para m칤 darme cuenta ahora de que mi hija y mi esposa ya no est치n aqu칤. 췉.Valeria estaba tan emocionada por la llegada de Kira que organiz칩 una sesi칩n de fotos antes de dar a luz: 춺Esas fueron las mejores 40 semanas. Nuestra ni침a ya tiene un mes. Pap치 le dio sus primeras flores. Es un nuevo nivel de felicidad췉.\"These were the best 40 weeks ever. Our girl is 1 month old now. Daddy got her her first flowers. It's a whole new level of happiness.\" (posted 11 weeks ago)Today both the woman who posted it and the baby she's writing about were killed by a Russian missile in Odesa. Anton Gerashchenko, asesor del Ministerio del Interior, dijo: 춺. Pereci칩 toda una familia: Liudmila Yavkina, su hija Valeria y su nieta de tres meses, Kira. El odio est치 llenando nuestros corazones. Este era un patio ordinario de un bloque de apartamentos ordinario en Odesa. Era fiesta, el s치bado anterior a Pascua, as칤 que hab칤a ni침os jugando en el patio, hab칤a risas, hab칤a vida췉.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650921313.1554074,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "As칤 son los misteriosos drones 'Phoenix Ghost' que EE.UU. va a enviar a Ucrania para luchar contra Rusia",
        "date_raw": "Mon, 25 Apr 2022 18:11:36 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-misteriosos-drones-phoenix-ghost-eeuu-enviar-ucrania-para-luchar-contra-rusia-202204251811_noticia.html",
        "subtitle": "El 칰ltimo paquete de armas que Estados Unidos va a enviar a Ucrania incluye un art칤culo nuevo y 칰nico: el dron t치ctico 'Phoenix Ghost', un sistema dise침ado por la Fuerza A칠rea de EE.UU. que ahora demostrar치 su val칤a en el campo de batalla.\n\n\nEstados Unidos proporcionar치 m치s de 121 sistemas a칠reos no tripulados t치cticos 'Phoenix Ghost', que s\non fabricados por AEVEX Aerospace, seg칰n anunci칩 el Pent치gono.\n\n\nUn alto funcionario de Defensa dijo que el nuevo dron 춺fue desarrollado r치pidamente por la Fuerza A칠rea en respuesta, espec칤ficamente, a los requisitos de Ucrania췉. Sin embargo, en una sesi칩n informativa posterior, el secretario de prensa del Pent치gono, John Kirby, se retract칩 y afirm칩 que el dron fue 춺desarrollado antes췉 de la invasi칩n rusa de Ucrania el 24 de febrero. 춺Fue desarrollado para un conjunto de requisitos que coinciden muy de cerca con lo que los ucranianos necesitan en este momento en Donbass췉, dijo.\n\n\nEl 'Phoenix Ghost' es similar a los sistemas no tripulados Switchblade entregados anteriormente a Ucrania, dijo el funcionario. Es un 춺dron unidireccional췉 que est치 춺claramente dise침ado para dar un golpe췉 a varios tipos diferentes de objetivos. Esto probablemente significa que 'Phoenix Ghost' es u\n\nn dron suicida de bajo costo y de un solo uso que se comporta como una munici칩n merodeadora: vuela alrededor de un espacio a칠reo antes de estrellarse contra un objetivo.\n\n\n춺Como casi todos los sistemas a칠reos no tripulados, tiene 칩ptica, por lo que tambi칠n se puede usar para brindarle una imagen de lo que est치 viendo, por supuesto. Pero su enfoque principal es el ataque췉, continu칩 Kirby.\n\n\nDicho esto, hay diferencias en el 춺alcance de la capacidad del 'Phoenix Ghost', pero no voy a poder entrar en m치s detalles sobre esas capacidades췉, dijo el funcionario, citando informaci칩n clasificada del nuevo sistema.\n\n\nEl funcionario afirm칩 que 춺no ten칤a idea췉 de c칩mo 'Phoenix Ghost' obtuvo su nombre, pero se침al칩 que el nuevo sistema requerir칤a una capacitaci칩n m칤nima para los operadores ucranianos que ya est치n familiarizados con Switchblade u otros aviones no tripulados.\n\n\nEl medio 'The Drive' se침ala que a pesar de sus similitudes con Switchblade eso no significan necesariamente que sea un dron lanzado desde un tubo como Switchblade. El 'Phoenix Ghost' podr칤a ser un cuadric칩ptero, y la 칰nica similitud con el Switchblade podr칤a ser que es un dron de un solo uso con un sistema 칩ptico y un explosivo adjunto. \n\n\nEl nuevo dron hecho a medida es solo una parte del paquete de armas de 800 millones de d칩lares anunciado por el presidente Joe Biden. Tambi칠n se incluyen:\n\n\n- 72 obuses de 155 mm y 144.000 proyectiles de artiller칤a.\n\n\n- 72 veh칤culos t치cticos para remolcar obuses de 155 mm.\n\n\n- Equipos de campo y repuestos.",
        "content": "El 칰ltimo paquete de armas que Estados Unidos va a enviar a Ucrania incluye un art칤culo nuevo y 칰nico: el dron t치ctico 'Phoenix Ghost', un sistema dise침ado por la Fuerza A칠rea de EE.UU. que ahora demostrar치 su val칤a en el campo de batalla.Estados Unidos proporcionar치 m치s de 121 sistemas a칠reos no tripulados t치cticos 'Phoenix Ghost', que , seg칰n anunci칩 el Pent치gono.Un alto funcionario de Defensa dijo que el nuevo dron 춺fue desarrollado r치pidamente por la Fuerza A칠rea en respuesta, espec칤ficamente, a los requisitos de Ucrania췉. Sin embargo, en una sesi칩n informativa posterior, el secretario de prensa del Pent치gono, John Kirby, se retract칩 y afirm칩 que el dron fue 춺desarrollado antes췉 de la invasi칩n rusa de Ucrania el 24 de febrero.춺Fue desarrollado para un conjunto de requisitos que coinciden muy de cerca con lo que los ucranianos necesitan en este momento en Donbass췉, dijo.El 'Phoenix Ghost' es , dijo el funcionario. Es un 춺dron unidireccional췉 que est치 춺claramente dise침ado para dar un golpe췉 a varios tipos diferentes de objetivos. Esto probablemente significa que 'Phoenix Ghost' es  que se comporta como una munici칩n merodeadora: vuela alrededor de un espacio a칠reo antes de estrellarse contra un objetivo.춺Como casi todos los sistemas a칠reos no tripulados, tiene 칩ptica, por lo que tambi칠n se puede usar para brindarle una imagen de lo que est치 viendo, por supuesto. Pero su enfoque principal es el ataque췉, continu칩 Kirby.Dicho esto, hay diferencias en el 춺alcance de la capacidad del 'Phoenix Ghost', pero no voy a poder entrar en m치s detalles sobre esas capacidades췉, dijo el funcionario, citando informaci칩n clasificada del nuevo sistema.El funcionario afirm칩 que 춺no ten칤a idea췉 de c칩mo 'Phoenix Ghost' obtuvo su nombre, pero se침al칩 que el nuevo sistema requerir칤a una capacitaci칩n m칤nima para los operadores ucranianos que ya est치n familiarizados con Switchblade u otros aviones no tripulados.El medio '                                            ' se침ala que a pesar de sus similitudes con Switchblade eso no significan necesariamente que sea un dron lanzado desde un tubo como Switchblade. El 'Phoenix Ghost' podr칤a ser un cuadric칩ptero, y la 칰nica similitud con el Switchblade podr칤a ser que es un dron de un solo uso con un sistema 칩ptico y un explosivo adjunto. El nuevo dron hecho a medida es solo una parte del paquete de armas de 800 millones de d칩lares anunciado por el presidente Joe Biden. Tambi칠n se incluyen:- 72 obuses de 155 mm y 144.000 proyectiles de artiller칤a.- 72 veh칤culos t치cticos para remolcar obuses de 155 mm.- Equipos de campo y repuestos.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650921313.2549655,
        "language": "ES",
        "source": "ABC"
    }
]
