[
    {
        "title": "Trámites burocráticos, numerosos controles y quedarse sin móvil, la única forma de acercarse a Zelenski",
        "date_raw": "Thu, 21 Apr 2022 20:01:48 +0200",
        "date": "2022-04-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-tramites-burocraticos-numerosos-controles-y-quedarse-sin-movil-unica-forma-acercarse-zelenski-202204212001_noticia.html",
        "subtitle": "Volodimir Zelenski se ha labrado una potente imagen de cercanía. Es un hombre del pueblo que aparece en camiseta verde militar y saluda a cualquiera por la calle. Al fin y al cabo, es un actor cómico que se ganó a los ucranianos con la promesa de hacer las cosas de forma diferente. En sus discursos siempre resalta el carácter democrático de su Gobierno en contraste con el de su homólogo ruso, Vladimir Putin, y la guerra lo ha convertido en un héroe a escala global. Recibe los aplausos de todas las bancadas de congresos y parlamentos.\n\n\nPero dar con él es mucho más difícil de lo que parece. Incluso cuando se está acreditado con la delegación oficial para cubrir la... <a href=\"https://www.abc.es/internacional/abci-tramites-burocraticos-numerosos-controles-y-quedarse-sin-movil-unica-forma-acercarse-zelenski-202204212001_noticia.html\">Ver Más</a>",
        "content": "Volodimir Zelenski se ha labrado . Es un hombre del pueblo que aparece en camiseta verde militar y saluda a cualquiera por la calle. Al fin y al cabo, es un actor cómico que se ganó a los ucranianos con la promesa de hacer las cosas de forma diferente. En sus discursos siempre resalta el carácter democrático de su Gobierno en contraste con el de su homólogo ruso, Vladimir Putin, y . Recibe los aplausos de todas las bancadas de congresos y parlamentos.Pero dar con él es mucho más difícil de lo que parece. Incluso cuando se está acreditado con la delegación oficial para cubrir la      Además del farragoso proceso burocrático que deja fuera a varios de los periodistas interesados en la información, .",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650580212.368866,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Calviño se queda sentada y no se suma al boicot de EE.UU. a Rusia en el G-20",
        "date_raw": "Wed, 20 Apr 2022 21:47:31 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-calvino-queda-sentada-y-no-suma-boicot-eeuu-rusia-g-20-202204202147_noticia.html",
        "subtitle": "Los ministros de Estados Unidos, Canadá y otros estrechos aliados de Ucrania se han levantado este miércoles 20 de abril de una reunión a puerta cerrada del G-20 en Washington y han abandonado la sala cuando ha intervenido el ministro de Finanzas ruso por videoconferencia, según han revelado posteriormente fuentes oficiales norteamericanas. \n\n\nEn la sala sí se ha quedado, entre muchos otros y según confirman dos fuentes consultadas por este periódico, la vicepresidenta española \nNadia Calviño\n, que participaba en el encuentro como responsable de la cartera económica española y como presidenta de turno del Comité Monetario y Financiero Internacional (IMFC, por sus siglas en inglés), el comité asesor de la Junta de Gobernadores del Fondo Monetario Internacional (FMI). \n\n\nOtros países europeos como Alemania han permanecido en la sala cuando hablaba el alto funcionario ruso. La protesta obedece a la invasión rusa de Ucrania, que suma miles de bajas civiles y más de cinco millones de refugiados, además de acusaciones de crímenes de guerra y hasta genocidio. &lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"es\" dir=\"ltr\"&gt;La VP &lt;a href=\"https://twitter.com/NadiaCalvino?ref_src=twsrc%5Etfw\"&gt;@NadiaCalvino&lt;/a&gt; participa en la reunión de ministros de Finanzas y Gobernadores de Bancos Centrales del &lt;a href=\"https://twitter.com/g20org?ref_src=twsrc%5Etfw\"&gt;@g20org&lt;/a&gt;.&lt;br&gt;&lt;br&gt;En la agenda:&lt;br&gt;&lt;br&gt;✅ Situación económica, precios de energía y seguridad alimentaria&lt;br&gt;✅ Lucha contra la pandemia&lt;br&gt;✅ Arquitectura financiera y finanzas sostenibles &lt;a href=\"https://t.co/mlMxhVJHJD\"&gt;pic.twitter.com/mlMxhVJHJD&lt;/a&gt;&lt;/p&gt;&amp;mdash; Asuntos Económicos y Transformación Digital (@_minecogob) &lt;a href=\"https://twitter.com/_minecogob/status/1516797645624385548?ref_src=twsrc%5Etfw\"&gt;April 20, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n\nLa secretaria del Tesoro de EE.UU., Janet Yellen, animó a este boicot previamente, y se levantó cuando le correspondía hablar por vídeo al ministro ruso Anton Siluanov, que ha sido sancionado por la Casa Blanca tras la invasión rusa de Ucrania. Acompañó a Yellen la ministra canadiense de Finanzas, Chrystia Freeland, quien después dijo en la red social Twitter, junto a una foto de los que salieron de la sala: «Las democracias del mundo no se quedarán de brazos cruzados ante la continua agresión rusa y los crímenes de guerra».\n\n\nA los ministros se le sumaron el presidente de la Reserva Federal de EE.UU., Jerome Powell, y la presidenta del Banco Central Europeo, Christine Lagarde. Según Efe, se les sumó el ministro francés de Finanzas, Bruno Le Maire, y el comisario europeo de Economía, Paolo Gentiloni. Le Maire, que se unió de manera virtual, habló durante la reunión y después se marchó porque tenía otras reuniones, dijeron a Efe fuentes del Ministerio francés de Economía.\n\n\nEl ministro ucraniano de Finanzas, Serhiy Marchenko, habló en la sesión como invitado y también se retiró durante la presentación de Rusia. La delegación ucraniana a Washington esta semana la encabeza el primer ministro de ese país, Denys Shmyhal.\n\n\nLos ministros de finanzas del G-20 están citados en Washington esta semana por las reuniones anuales del Banco Mundial y el Fondo Monetario Internacional. Si bien Yellen ha asistido a algunas sesiones de los ministros de Finanzas del G-20 en las que han estado funcionarios rusos presentes, como la sesión de apertura, no participará en todas ellas si los rusos están allí, según dijo a CNN un alto funcionario del Tesoro de EE. UU.&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;The world’s democracies will not stand idly by in the face of continued Russian aggression and war crimes. Today Canada and a number of our democratic partners walked out of the G20 plenary when Russia sought to intervene. &lt;a href=\"https://t.co/J67gU810sO\"&gt;pic.twitter.com/J67gU810sO&lt;/a&gt;&lt;/p&gt;&amp;mdash; Chrystia Freeland (@cafreeland) &lt;a href=\"https://twitter.com/cafreeland/status/1516821378288308225?ref_src=twsrc%5Etfw\"&gt;April 20, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n\nYellen dijo a principios de este mes en una comparecencia en el Capitolio que había informado al anfitrión del G20 de este año, que es Indonesia, que no participará en sesiones que incluyan a Rusia por la agresión a Ucrania.\n\n\nSi bien el presidente de EE.UU., Joe Biden, ha dicho que Rusia ya no debería estar presente en el G-20 —un foro internacional de gobernantes y presidentes de bancos centrales creado para la promoción de la estabilidad financiera internacional— expulsar a Moscú requeriría el apoyo de todos los miembros, incluidos socios suyos como China, lo que lo hace imposible. Rusia sí fue expulsada del G-8 —el grupo de países del mundo de mayor peso político, económico y militar—, que quedó como G-7, en 2014 tras su invasión de entonces a Ucrania.",
        "content": "Los ministros de Estados Unidos, Canadá y otros estrechos aliados de Ucrania se han levantado este miércoles 20 de abril de una reunión a puerta cerrada del                                             y por videoconferencia, según han revelado posteriormente fuentes oficiales norteamericanas. En la sala sí se ha quedado, entre muchos otros y según confirman dos fuentes consultadas por este periódico, la vicepresidenta española                                             , que participaba en el encuentro como responsable de la cartera económica española y como presidenta de turno del Comité Monetario y Financiero Internacional (IMFC, por sus siglas en inglés), el comité asesor de la Junta de Gobernadores del Fondo Monetario Internacional (FMI). Otros países europeos como                                              han cuando hablaba el alto funcionario ruso.La protesta obedece a la invasión rusa de Ucrania, que suma miles de bajas civiles y más de cinco millones de refugiados, además de acusaciones de crímenes de guerra y hasta genocidio. La VP  participa en la reunión de ministros de Finanzas y Gobernadores de Bancos Centrales del .En la agenda📋:✅ Situación económica, precios de energía y seguridad alimentaria✅ Lucha contra la pandemia✅ Arquitectura financiera y finanzas sostenibles La secretaria del Tesoro de EE.UU., Janet Yellen, previamente, y se levantó cuando le correspondía hablar por vídeo al ministro ruso Anton Siluanov, que ha sido sancionado por la Casa Blanca tras la invasión rusa de Ucrania. Acompañó a Yellen la ministra canadiense de Finanzas, Chrystia Freeland, quien después dijo en la red social Twitter, junto a una foto de los que salieron de la sala: «.A los ministros se le sumaron el presidente de la Reserva Federal de EE.UU., Jerome Powell, y la presidenta del Banco Central Europeo, Christine Lagarde. Según Efe, se les sumó el ministro francés de Finanzas, Bruno Le Maire, y el comisario europeo de Economía, Paolo Gentiloni. Le Maire, que se unió de manera virtual, habló durante la reunión y después se marchó porque tenía otras reuniones, dijeron a Efe fuentes del Ministerio francés de Economía.El ministro ucraniano de Finanzas, Serhiy Marchenko, habló en la sesión como invitado y también se retiró durante la presentación de Rusia. La delegación ucraniana a Washington esta semana la encabeza el primer ministro de ese país, Denys Shmyhal.Los ministros de finanzas del G-20 están citados en Washington esta semana por las. Si bien Yellen ha asistido a algunas sesiones de los ministros de Finanzas del G-20 en las que han estado funcionarios rusos presentes, como la sesión de apertura, no participará en todas ellas si los rusos están allí, según dijo a CNN un alto funcionario del Tesoro de EE. UU.The world’s democracies will not stand idly by in the face of continued Russian aggression and war crimes. Today Canada and a number of our democratic partners walked out of the G20 plenary when Russia sought to intervene. Yellen dijo a principios de este mes en una comparecencia en el Capitolio que había informado al anfitrión del G20 de este año, que es Indonesia, que por la agresión a Ucrania.Si bien el presidente de EE.UU.,  —un foro internacional de gobernantes y presidentes de bancos centrales creado para la promoción de la estabilidad financiera internacional— expulsar a Moscú requeriría el apoyo de todos los miembros, incluidos socios suyos como China, lo que lo hace imposible. Rusia sí fue expulsada del G-8 —el grupo de países del mundo de mayor peso político, económico y militar—, que quedó como G-7, en 2014                                             . ",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1650580212.7220721,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La ‘Z’ es la esvástica del siglo XXI",
        "date_raw": "Wed, 20 Apr 2022 22:34:40 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-pedro-rodriguez-lejos-esvastica-siglo-202204202234_noticia.html",
        "subtitle": "Con independencia de las ideas de cada uno, no cabe mucha discusión sobre la gravedad de la guerra forzada por Putin. Asistimos a la crisis más grave sobre todo para Europa desde el final de la Segunda Guerra Mundial. Cuando se van a cumplir 57 días de una ofensiva de 3 días, la tragedia de Ucrania se parece cada vez más a un genocidio. Y de hecho, la simbólica ‘Z’ de los rusos se ha convertido en la esvástica del siglo XXI.\n\n\nUn Putin cada vez más peligroso, al haber quedado en evidencia como estratega que solo sabe compensar sus chapuzas con una obscena sobredosis de brutalidad, debería haber motivado ‘our finest hour‘ Es decir, nuestra mejor hora de acuerdo con... <a href=\"https://www.abc.es/internacional/abci-pedro-rodriguez-lejos-esvastica-siglo-202204202234_noticia.html\">Ver Más</a>",
        "content": "Con independencia de las ideas de cada uno, no cabe mucha discusión sobre la gravedad de la guerra forzada por Putin. Asistimos a la crisis más grave sobre todo para Europa desde el final de la Segunda Guerra Mundial. Cuando se van a cumplir 57 días de una ofensiva de 3 días, la tragedia de Ucrania se parece cada vez más a un genocidio. Y de hecho, la simbólica ‘Z’ de los rusos se ha convertido en la esvástica del siglo XXI.Un Putin cada vez más peligroso, al haber quedado en evidencia como estratega que solo sabe compensar sus chapuzas con una obscena sobredosis de brutalidad, debería haber motivado ‘our finest hour‘ Es decir, nuestra mejor hora de acuerdo con la expresión acuñada por Winston Churchill para jalear la resistencia de Gran Bretaña frente a la imparable ofensiva de Hitler en 1939 contra el Viejo Continente.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1650580212.9026532,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Si la segunda vuelta fuera Mélenchon vs. Le Pen, ¿quién ganaría?",
        "date_raw": "Thu, 21 Apr 2022 02:33:10 +0200",
        "date": "2022-04-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-segunda-vuelta-francia-le-pen-melechon-enf-202204210233_noticia.html",
        "subtitle": "Por vez primera en la historia política de Francia, el hundimiento de las izquierdas y derechas tradicionales, que ha situado a Jean-Luc Mélenchon en tercer lugar con un apreciable 21,95% de los votos, hace posible y plausible imaginar un futuro duelo final entre la extrema izquierda y la extrema derecha que hoy encarna Marine Le Pen como las alternativas entre las que deberían elegir los electores moderados que se decantaron por Emmanuel Macron en la primera vuelta presidencial.\n\n\n¿Entre Le Pen y Mélanchon a quién votaría el centro? ¿Entre el extremismo populista de izquierda o derecha, a quién votaría el electorado moderado? De entrada, cuatro evidencias sociales y aritméticas. Por vez primera en la historia política de Francia, el hundimiento de... <a href=\"https://www.abc.es/internacional/abci-segunda-vuelta-francia-le-pen-melechon-enf-202204210233_noticia.html\">Ver Más</a>",
        "content": "Por vez primera en la historia política de Francia, el hundimiento de las izquierdas y derechas tradicionales, que ha situado a en tercer lugar con un apreciable 21,95% de los votos, hace posible y plausible imaginar un futuro duelo final entre la extrema izquierda y la extrema derecha que hoy encarna  como las     los electores moderados que se decantaron por en la primera vuelta presidencial.¿Entre Le Pen y Mélanchon a quién votaría el centro? ¿Entre el de izquierda o derecha, a quién votaría el electorado moderado? De entrada,. Primera evidencia, el voto de  y derecha tradicional     ",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1650580212.9142828,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El doble juego de Rusia: lanza un misil balístico al tiempo que ofrece paz a Ucrania",
        "date_raw": "Thu, 21 Apr 2022 03:11:43 +0200",
        "date": "2022-04-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-doble-juego-rusia-lanza-misil-balistico-tiempo-ofrece-ucrania-202204210311_noticia.html",
        "subtitle": "Queda ya prácticamente un único reducto en el Mariúpol sitiado en donde resisten las fuerzas ucranianas en sus últimos estertores, la acería Azovstal, que da al puerto y en cuyos pasadizos subterráneos se cobijan también más de un millar de civiles. Las tropas rusas y los rebeldes separatistas de Donetsk aseguran que controlan el resto de la ciudad y ayer lanzaron un nuevo llamamiento a sus defensores para que depongan las armas, el tercer intento después de que fracasaran el del domingo y el del martes.\n\n\nAnte esta situación, el Gobierno de Kiev sostiene haber logrado un acuerdo «preliminar» con Rusia para abrir un corredor que permita sacar de Mariúpol a 6.000 civiles. Durante los últimos cuatro días no se ha podido evacuar a nadie debido a la falta de acuerdo con las tropas rusas. «Dada la catastrófica situación humanitaria en Mariúpol, es aquí en donde centraremos ahora nuestros esfuerzos. Hemos conseguido consensuar preliminarmente un corredor humanitario para mujeres, niños y ancianos», afirmó ayer la viceprimera ministra ucraniana, Irina Vereshuk.\n\n\nSegún sus explicaciones, «la columna de refugiados se moverá desde Mariúpol hacia Zaporiyia». Por su parte, el alcalde de esta ciudad portuaria, Vadim Boichenko, que salió de allí hace unos días, aclaró que «todavía tenemos que trabajar para abrir el corredor, lo que escuchamos hoy sobre 90 autobuses y 6.000 ciudadanos que podrán llegar a Zaporiyia es algo preliminar. Además quedan más de 100.000 personas en la ciudad que esperan la evacuación (…) pronto sabremos si este plan se podrá implementar».\n\n\nBoichenko aconsejó a la población aprovechar cualquier posibilidad de huir de una ciudad en donde hace tiempo que no hay suministros de alimentos ni agua potable. Tampoco hay fluido eléctrico ni condiciones para atender a los numerosos heridos.\n\n\nMás de 20.000 cadáveres esparcidos por las calles\n«No tengan miedo y salgan hacia Zaporiyia, en donde recibirán toda la asistencia necesaria: alimentos, medicinas, artículos de primera necesidad y, lo más importante, estarán a salvo», decía Boichenko en la cuenta de Telegram de la administración municipal. La última evacuación organizada desde Mariúpol, en coordinación con Rusia, tuvo lugar a principios de marzo. A partir de ahí, la ciudad quedó sitiada, lo que produjo de forma paulatina la catástrofe humanitaria que se observa en la actualidad, tras casi dos meses de combates. Se calcula que hay unos 20.000 cadáveres en la ciudad esparcidos por las calles y las viviendas sin contar los ya enterrados en los patios de las casas.\n\n\n\nLos rebeldes de Donbass quieren anexionarse Mariúpol por la importancia estratégica de su puerto en el mar de Azov y porque su control permitirá afianzar la conexión por tierra con la península de Crimea desde Rusia y el Donetsk secesionista. «Vivimos tal vez nuestros últimos días, puede que horas», reconoció desde los sótanos de Azovstal Serguiy Volyna, jefe de la Brigada de Infantería de Marina número 36 de Ucrania. Afirmo que el adversario les supera en número de hombres en una proporción de «diez a uno».\n\n\nLos cabecillas de la autoproclamada República Popular de Donetsk emitieron ayer un comunicado anunciando que «cinco militares ucranianos depusieron las armas y abandonaron por su propia voluntad la fábrica Azovstal». El día anterior, afirmaron en otra nota de prensa que habían sido evacuados 140 civiles.\n\n\n\nLas tropas de Moscú trataban ayer de romper, al parecer sin éxito, las defensas ucranianas en Severodonetsk, Rubizhne, Popasna y varias localidades cercanas a Járkok\n\n\n\nMientras, tras el inicio esta semana de la gran ofensiva desencadenada por Rusia para hacerse con el control de todo el este de Ucrania, las tropas de Moscú trataban ayer de romper, al parecer sin éxito, las defensas ucranianas en Severodonetsk, Rubizhne, Popasna y en varias localidades cercanas a Járkov. Según el asesor de la Presidencia ucraniana, Oleksiy Arestóvich, en su parte diario, «los combates continúan en la región de Járkov, han sido liberadas varias poblaciones. El enemigo intentó tomar Rubizhne y Popasna, pero la ofensiva fue repelida. En la dirección de Zaporiyia, las Fuerzas Armadas de Ucrania están llevando a cabo una defensa móvil activa. En Jersón, el enemigo está tratando de avanzar hacia Mykolaiv. Sigue llegando material militar» procedente de Occidente.\n\n\nMoscú sigue denunciando los envíos de armamentos a Ucrania desde países de la OTAN. El pasado 24 de febrero, cuando comenzó la invasión, el presidente ruso, Vladímir Putin, amenazó con emplear el arma atómica contra los países que intenten por la fuerza obstaculizar su «operación especia» en Ucrania. Ayer, con motivo del primer ensayo balístico con el nuevo misil intercontinental RS-28 «Sarmat», Putin dijo confiar en que el éxito de la prueba «haga pensar a quienes están intentando amenazar a Rusia». Advirtió que el «Sarmat» es capaz de «burlar todos los sistemas de detección y defensa existentes actualmente en el mundo. No habrá una tecnología similar en mucho tiempo».\n\n\nAsí que, con la ilusoria intención de dar una imagen conciliadora en medio de tanta tragedia, el portavoz del Kremlin, Dmitri Peskov, anunció ayer sin aportar detalles que Moscú «ha entregado a Ucrania un nuevo borrador de acuerdo dentro del proceso negociador (…) esperamos una respuesta». El jefe de la delegación negociadora ucraniana, el asesor presidencial, Mijailo Podoliak, confirmó la recepción del documento enviado por el Kremlin y señaló que «lo estamos estudiando». No obstante, la portavoz del Ministerio de Exteriores ruso, María Zajárova, avisó que Rusia «ha perdido toda confianza en los negociadores ucranianos».\n\n\nLa última vez que Rusia y Ucrania mantuvieron conversaciones de forma presencial para un alto el fuego fue el pasado 29 de marzo en Estambul, pero sin ningún resultado. A juicio de Podoliak, la situación ahora es aún peor, ya que «las masacres en Bucha, Kramatorsk y el bombardeo de Mariúpol han enrarecido todavía más la atmósfera para el diálogo». Incluso el reiterado interés del presidente ucraniano, Volodímir Zelenski, en celebrar un encuentro con Putin parece haberse enfriado. Turquía había sido el último país en ofrecerse para organizar tal cumbre. Ahora Israel propone que Putin y Zelenski se reúnan en Jerusalén.",
        "content": "Queda ya prácticamente un único reducto en el Mariúpol sitiado en donde resisten las fuerzas ucranianas,     , que da al puerto y en cuyos pasadizos subterráneos se cobijan también más de un millar de civiles. Las tropas rusas y los rebeldes separatistas de Donetsk aseguran que controlan el resto de la ciudad y ayer lanzaron un nuevo llamamiento a sus defensores para que depongan las armas, el tercer intento después de que fracasaran el del domingo y el del martes.Ante esta situación, el Gobierno de Kiev sostiene haber logrado un  con Rusia para abrir un     . Durante los últimos cuatro días no se ha podido evacuar a nadie debido a la falta de acuerdo con las tropas rusas.«Dada la catastrófica situación humanitaria en Mariúpol, es aquí en donde centraremos ahora nuestros esfuerzos. Hemos conseguido consensuar preliminarmente un », afirmó ayer la viceprimera ministra ucraniana, Irina Vereshuk.Situación de la guerraen UcraniaÁreas controladas por los rusosAtaques / contraataquesNingún avión vuelapor el espacio aéreoucraniano salvolos aparatosrusosRusosDespliegue rusoUcranianosMovimiento tropas rusasABlindadosAlarma aéreaConvoy21 abrilRUSIABIELORRUSIAKupianskChernígovChernóbilJárkovKrasmatorskKievYitomirUCRANIALutskRivneDniproZaporizhiyeMariúpolVinistiaLeópolisBerdyanskMelitopolIvano-FrankviskMykolaivJersonMOLDAVIAOdesaCrimeaRUMANÍAAnexionada en 2014Zmeiniy200 km200 kmMar NegroElaboración propia / ABCSituación de la guerraen UcraniaÁreas controladas por los rusosDespliegue rusoAAlarma aéreaBlindadosConvoyAtaques / contraataquesRusosUcranianosMovimiento tropas rusasNingún avión vuela porel espacio aéreo ucranianosalvo los aparatos rusos21 abrilRUSIABIELORRUSIAKievUCRANIAMOLDAVIACrimeaRUMANÍA200 kmMar Negro200 kmZona ampliadaRUSIAKupianskJárkovKievKrasmatorskUCRANIAVelyka KostromkaMariúpolMykolaivJersonOdesaCrimeaMar NegroElaboración propia / ABCSegún sus explicaciones, «la columna de refugiados se moverá desde Mariúpol hacia Zaporiyia». Por su parte, el alcalde de esta ciudad portuaria, Vadim Boichenko, que salió de allí hace unos días, aclaró que «todavía tenemos que trabajar para abrir el corredor, lo que escuchamos hoy sobre que podrán llegar a Zaporiyia es algo preliminar. Además quedan más de 100.000 personas en la ciudad que esperan la evacuación (…) pronto sabremos si este plan se podrá implementar».Boichenko aconsejó a la población de una ciudad en donde hace tiempo que no hay suministros de alimentos ni agua potable. Tampoco hay fluido eléctrico ni condiciones para atender a los numerosos heridos.«No tengan miedo y salgan hacia Zaporiyia, en donde recibirán toda la asistencia necesaria: alimentos, medicinas, artículos de primera necesidad y, lo más importante, estarán a salvo», decía Boichenko en la cuenta de Telegram de la administración municipal. La última evacuación organizada desde Mariúpol, en coordinación con Rusia, tuvo lugar a principios de marzo. A partir de ahí, la ciudad quedó que se observa en la actualidad, tras casi dos meses de combates. Se calcula que hay unos 20.000 cadáveres en la ciudad esparcidos por las calles    Los rebeldes de Donbass quieren anexionarse Mariúpol por la importancia estratégica de su puerto en el mar de Azov y porque su control permitirá afianzar la conexión por tierra con la península de Crimea desde Rusia y el Donetsk secesionista. «, reconoció desde los sótanos de Azovstal Serguiy Volyna, jefe de la Brigada de Infantería de Marina número 36 de Ucrania. Afirmo que el adversario les supera en número de hombres en una proporción de «diez a uno».Los cabecillas de la autoproclamada República Popular de Donetsk emitieron ayer un comunicado anunciando que «cinco militares ucranianos depusieron las armas y ». El día anterior, afirmaron en otra nota de prensa que habían sido evacuados 140 civiles.Mientras, tras el inicio esta semana de la gran ofensiva desencadenada por Rusia para hacerse con el control de todo el este de Ucrania, las tropas de Moscú trataban ayer de romper, al parecer sin éxito, las defensas ucranianas en Severodonetsk, Rubizhne, Popasna y en varias localidades cercanas a Járkov. Según el asesor de la Presidencia ucraniana, Oleksiy Arestóvich, en su parte diario, «    v, han sido liberadas varias poblaciones. El enemigo intentó tomar Rubizhne y Popasna, pero la ofensiva fue repelida. En la dirección de Zaporiyia, las . En Jersón, el enemigo está tratando de avanzar hacia Mykolaiv. Sigue llegando material militar» procedente de Occidente.Moscú sigue denunciando  El pasado 24 de febrero, cuando comenzó la invasión, el presidente ruso, Vladímir Putin, amenazó con emplear el arma atómica contra los países que intenten por la fuerza obstaculizar su «operación especia» en Ucrania. Ayer, con motivo del primer ensayo balístico con el nuevo misil intercontinental RS-28 «Sarmat», Putin dijo confiar en que el éxito de la prueba      Advirtió que el «Sarmat» es capaz de «burlar todos los sistemas de detección y defensa existentes actualmente en el mundo. No habrá una tecnología similar en mucho tiempo».Así que, con la ilusoria intención de dar una imagen conciliadora en medio de tanta tragedia, el portavoz del Kremlin, Dmitri Peskov, anunció ayer sin aportar detalles que Moscú «ha entregado a Ucrania un nuevo borrador de acuerdo dentro del proceso negociador (…) ». El jefe de la delegación negociadora ucraniana, el asesor presidencial, Mijailo Podoliak, confirmó la recepción del documento enviado por el Kremlin y señaló que «lo estamos estudiando». No obstante, la portavoz del Ministerio de Exteriores ruso, María Zajárova, avisó que Rusia «ha perdido toda confianza en los negociadores ucranianos».La última vez que Rusia y Ucrania mantuvieron conversaciones de forma presencial para un alto el fuego fue el pasado 29 de marzo en Estambul, pero sin ningún resultado. A juicio de Podoliak, la situación ahora es aún peor, ya que «las masacres en Bucha, Kramatorsk y el bombardeo de Mariúpol han enrarecido todavía más la atmósfera para el diálogo». Incluso el reiterado interés del presidente ucraniano, Volodímir Zelenski, en celebrar un encuentro con Putin parece haberse enfriado. Turquía había sido el último país en ofrecerse para organizar tal cumbre. ",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1650580212.9292085,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alla, entre la tragedia y el orgullo: «Mi marido murió y mi hijo fue herido, pero gracias a ellos seguimos vivos»",
        "date_raw": "Wed, 20 Apr 2022 22:40:46 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-drama-familia-krotkikh-marido-muerto-y-hijo-herido-irpin-202204202240_noticia.html",
        "subtitle": "Savely Krotkikh cumple hoy diez años y ha pedido un regalo muy especial: visitar la tumba de su padre, Igor Krotkikh, un militar que falleció hace exactamente un mes en la cruenta batalla de Irpín. Su madre, Alla Krotkikh, le ha concedido el deseo y los dos llevan flores al cementerio de este pueblo satélite de la capital ucraniana, Kiev. Del horizonte llega el rugido de las excavadoras que están comiéndole espacio al monte para que los enterradores puedan continuar cavando tumbas. Su actividad es una de las pocas que no cesa en Ucrania.\n\n\nLas hileras de enterramientos desde que comenzó la invasión rusa, el pasado 24 de febrero, superan con creces las dedicadas a una década en tiempos de paz.... <a href=\"https://www.abc.es/internacional/abci-drama-familia-krotkikh-marido-muerto-y-hijo-herido-irpin-202204202240_noticia.html\">Ver Más</a>",
        "content": "Savely Krotkikh cumple hoy diez años y ha pedido un regalo muy especial: visitar la tumba de su padre, . Su madre, Alla Krotkikh, le ha concedido el deseo y los dos llevan flores al cementerio de este pueblo satélite de la capital ucraniana, Kiev. Del horizonte llega el rugido de las excavadoras que están comiéndole espacio al monte para que los enterradores puedan continuar cavando tumbas. Su actividad es una de las pocas que                                             .Las hileras de enterramientos desde que comenzó la invasión rusa, el pasado 24 de febrero, superan con creces las dedicadas a una década en tiempos de paz.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1650580212.9414961,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Reacciones en París al debate entre los candidatos: «Macron tiene más nivel, Le Pen no está a la altura»",
        "date_raw": "Thu, 21 Apr 2022 00:44:49 +0200",
        "date": "2022-04-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-reacciones-paris-debate-entre-candidatos-macron-tiene-mas-nivel-no-esta-altura-202204210044_noticia.html",
        "subtitle": "Sentados en la terraza del barrio de Montparnasse, cerca de la estación del mismo nombre y con la noche cayendo ya sobre París, varios jóvenes disfrutaban ayer de la relativamente buena temperatura para ver el debate entre el presidente de Francia, Emmanuel Macron, y su rival en las elecciones presidenciales, Marine le Pen. De vez en cuando, algún transeúnte interrumpía su paseo, giraba la cabeza y contemplaba la emisión, a menudo con una sonrisa un poco socarrona asomándose a sus labios. «¿Cómo va el partido?», le preguntó una chica a otros chavales, que acogieron la broma divertidos y hasta se atrevieron a sugerir un primer resultado. \n\n\n«Esto es el 'remake' de 2017, es un poco lo mismo», explicaba Jan, de 24 años, que compartía mesa y velada de campaña con su amiga Menon, de 25. «Por lo que hemos visto hasta ahora, da la impresión de que los dos candidatos hablan mucho de 2017, pero menos de 2022. Es una pena que a estas alturas alguien como Marine le Pen, que es una candidata de extrema derecha, pase a la segunda vuelta de las presidenciales», se lamentaba. «Creo que en comparación con otros políticos que se han presentado, da la impresión de que Le Pen ha mejorado su discurso, pero no sé es realmente eso o el resultado de compararla con otros candidatos que son más extremistas que ella», aventuraba Menon. «Estoy de acuerdo. Le Pen ha mejorado su resultado, pero porque al lado de Zemmour, que es más radical, parecía menos extremista», añadía Jan. «Además, la candidata de la derecha tradicional, que es Valérie Pécresse, ha hecho una campaña muy mala, y Macron ha hecho todo lo posible para que la campaña versara sobre el voto útil», señalaba. \n\n\nVictoria del presidente\nComo ocurrió durante el debate presidencial de 2017, en el que Macron y Le Pen también se vieron las caras, el todavía presidente logró arrinconar a su adversaria y puso a prueba su discurso a través de cifras y datos, apuntes y reproches que consiguieron hacer titubear a la líder de la extrema derecha. Con el rostro a menudo apoyado sobre los nudillos y la mirada clavada en la candidata de extrema derecha, Macron también le recordó la financiación rusa de la campaña de Agrupación Nacional y criticó su propuesta sobre la prohibición del velo en el espacio público, así como la reivindiación del general De Gaulle.\n\n\n«Tenemos la impresión de que esto está jugado desde el principio», comentaba Jan. «La izquierda está completamente discolada y al final habrá voto útil», explicaba Menon. «Con lo que he escuchado hasta ahora, Macron tiene más nivel. Le Pen muestra sus tuits, enseña sus fotos, pero no está a la altura», señalaba después su amigo, reconociendo que, por su manera de hablar, el presidente producía con frecuencia la impresión de ser un «arrogante», un reproche que le acompaña desde el inicio de su carrera política.\n\n\n«Me parece que Le Pen es menos creíble que Macron. Tengo la impresión de que maneja peor los temas. Hay contradicciones en sus afirmaciones y parece menos franca», explicaba François de Saint-Chéron, profesor de la Sorbona de 64 años, a través de varios mensajes de texto. «Macron tiene la experiencia de cinco años de Presidencia. No estoy totalmente a favor de todo lo que ha hecho, pero la ayuda aportada por el Estado a los comerciantes y los artesanos durante la crisis es una realidad. ¿Qué habría hecho Le Pen? No lo sabemos», añadía.",
        "content": "Sentados en la terraza del barrio de , cerca de la estación del mismo nombre y con la noche cayendo ya sobre París, varios jóvenes disfrutaban ayer de la relativamente buena temperatura     en las elecciones presidenciales, Marine le Pen. De vez en cuando, algún transeúnte interrumpía su paseo, giraba la cabeza y contemplaba la emisión, a menudo con una sonrisa un poco socarrona asomándose a sus labios. «», le preguntó una chica a otros chavales, que acogieron la broma divertidos y hasta se atrevieron a sugerir un primer resultado. «Esto es el 'remake' de 2017, es un poco lo mismo», explicaba , de 24 años, que compartía mesa y velada de campaña con su amiga , de 25.«Por lo que hemos visto hasta ahora, da la impresión de que los dos candidatos hablan mucho de 2017, pero menos de 2022. Es una pena que a estas alturas alguien como Marine le Pen, que es una candidata de extrema derecha, pase a la segunda vuelta de las presidenciales», se lamentaba. «Creo que en comparación con otros políticos que se han presentado, , pero no sé es realmente eso o el resultado de compararla con otros candidatos que son más extremistas que ella», aventuraba Menon. «Estoy de acuerdo. Le Pen ha mejorado su resultado, pero porque al lado de Zemmour, que es más radical, parecía menos extremista», añadía Jan. «Además, la candidata de la derecha tradicional, que es Valérie Pécresse, ha hecho una campaña muy mala, y Macron ha hecho todo lo posible para que la campaña versara sobre el voto útil», señalaba. Como ocurrió durante el debate presidencial de 2017, en el que Macron y Le Pen también se vieron las caras, el todavía presidente logró arrinconar a su adversaria y puso a prueba su discurso a través de cifras y datos, apuntes y reproches. Con el rostro a menudo apoyado sobre los nudillos y la mirada clavada en la candidata de extrema derecha, Macron también    y criticó su propuesta sobre la prohibición del velo en el espacio público, así como la reivindiación del general De Gaulle.«Tenemos la impresión de que esto está jugado desde el principio», comentaba Jan. «La izquierda está completamente discolada y al final habrá voto útil», explicaba Menon. «Con lo que he escuchado hasta ahora, . Le Pen muestra sus tuits, enseña sus fotos, pero no está a la altura», señalaba después su amigo, reconociendo que, por su manera de hablar, el presidente producía con frecuencia la impresión de ser un «arrogante», un reproche que le acompaña desde el inicio de su carrera política.«Me parece que Le Pen es menos creíble que Macron. Tengo la impresión de que maneja peor los temas. Hay contradicciones en sus afirmaciones y parece menos franca», explicaba profesor de la Sorbona de 64 años, a través de varios mensajes de texto. «Macron tiene la experiencia de cinco años de Presidencia. No estoy totalmente a favor de todo lo que ha hecho, pero la ayuda aportada por el Estado a los comerciantes y los artesanos durante la crisis es una realidad. ¿Qué habría hecho Le Pen? No lo sabemos», añadía. ",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1650580212.9528182,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El padre de la Nueva Derecha francesa: «Los que tienen problemas para llegar a fin de mes son los que votan a Le Pen»",
        "date_raw": "Thu, 21 Apr 2022 03:06:18 +0200",
        "date": "2022-04-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-padre-nueva-derecha-francesa-tienen-problemas-para-llegar-votan-202204210306_noticia.html",
        "subtitle": "El filósofo Alain de Benoist (Saint-Symphorient, 1943) recibió ayer a ABC en su domicilio de París, en una casa de un distrito del este en la que los gatos campaban a sus anchas y un cenicero desbordado revelaba que estábamos a punto de entrevistar a un fumador empedernido y polémico. Padre espiritual de la llamada Nouvelle Droite (Nueva Derecha), una corriente de reflexión política que tomó forma a finales de los años 60 y de la que han bebido algunos movimientos actuales populistas y de extrema derecha, interesarse por su pensamiento ayuda a orientarse en el confuso mapa político francés.\n\n\nUsted se ha definido como un hombre con valores de derecha pero ideas de izquierda. ¿Cómo es eso?\n\n\nMe podría definir como... <a href=\"https://www.abc.es/internacional/abci-padre-nueva-derecha-francesa-tienen-problemas-para-llegar-votan-202204210306_noticia.html\">Ver Más</a>",
        "content": "El filósofo  (Saint-Symphorient, 1943) recibió ayer a ABC en su domicilio de París, en una casa de un distrito del este en la que los gatos campaban a sus anchas y un cenicero desbordado revelaba que estábamos a punto de entrevistar a un fumador empedernido y polémico. Padre espiritual de la llamada (Nueva Derecha), una corriente de reflexión política que tomó forma a finales de los años 60     , interesarse por su pensamiento ayuda a orientarse en el confuso mapa político francés.Usted se ha definido como un hombre con valores de derecha pero ideas de izquierda. ¿Cómo es eso?Me podría definir como .",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1650580212.9645636,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Macron o Le Pen: quién ganará las elecciones en Francia según las encuestas",
        "date_raw": "Thu, 21 Apr 2022 14:38:48 +0200",
        "date": "2022-04-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-quien-ganara-elecciones-francia-encuestas-nsv-202204211438_noticia.html",
        "subtitle": "El próximo domingo 24 de abril Francia decide el futuro de la política nacional en la esperada segunda vuelta de las elecciones, que enfrenta a Marine Le Pen, candidata de la extrema derecha, y Emmanuel Macron, el actual presidente de la República.\n\n\nTras hacerse con el triunfo en la primera vuelta de los comicios franceses, Macron parece continuar como favorito para revalidar la victoria. Sin embargo, las nuevas encuestas señalan un posible cambio en la tendencia que podría perjudicarle a tan solo tres días de las elecciones.\n\n\nEl ganador de elecciones de Francia según las encuestas\nPor el momento, todo apunta a que el aspirante a la reelección, Emmanuel Macron, volverá a convertirse en presidente de la República Francesa. Lo haría gracias a su victoria en la segunda vuelta de las elecciones francesas, donde por el momento parte con una ventaja de casi 12 puntos sobre su rival.\n\n\nEl candidato de République En Marche se mantiene en primera posición desde que se conocieron los resultados de la primera votación de las elecciones de Francia. A pesar de ello, todo parece indicar que el constante ascenso de Macron podría haber llegado a su fin según las últimas encuestas –publicadas entre ayer y hoy–.\n\n\nAsí lo reflejan los nuevos datos de Ipsos, casa encuestadora que genera un 'traqueo' diario de sondeos. Según estas cifras, ambos candidatos mantienen cifras idénticas para Macron y Le Pen en los últimos dos días: 56,5% y 43,5%, respectivamente.\n\n\nPor su parte, la compañía Opinion Way, encargada también de sondear la opinión de los ciudadanos franceses, también recoge resultados similares. Su encuesta vuelve a otorgar la victoria a Macron, que obtendría el 56% de los votos, mientras que la candidata de Agrupación Nacional solo conseguiría un 44%.\n\n\nSin embargo, a pesar de esta tendencia en crecimiento que le dan las encuestas a Macron, su ventaja sobre Le Pen parece haberse estancado. Incluso podría reducirse ante el aumento de apoyos que ha recibido la líder de la extrema derecha francesa.\n\n\nEl futuro de la candidata dependerá directamente de la elección final de los votantes de \n\nLa \n\nFrancia Insumisa\n\nen la primera vuelta, que aún continúan indecisos. De los antiguos 'insumisos', el 17% asegura que apoyará Le Pen frente al 39% opta por votar a Macron –para el que Melénchon aún no ha pedido el voto, como si hizo en los anteriores comicios–, según la encuesta de Ipsos. Por el momento, un 44% prefiere no pronunciarse o valora no votar en las próximas elecciones, una cifra que, de cambiar, podría incluso darle la vuelta al resultado. \n\n\n\nLas consecuencias de la victoria de Macron en el debate con Le Pen\n\n\nParece que el debate que enfrentó este pasado miércoles a Emmanuel Macron y Marine Le Pen apenas unos días antes de la segunda vuelta de las elecciones en Francia podría ser un punto de inflexión para conocerse al próximo presidente de la República. \n\n\nTras un tenso debate en el que se habló de economía, de Europa, de Rusia y de inmigración, el presidente francés se ha desmarcado como claro favorito para ganar las elecciones. Lo hizo gracias a un discurso muy elaborado con el que consiguió incidir en las contradicciones de Le Pen. Además, también pudo presumir de la difícil gestión que realizó durante la pandemia.\n\n\nSegún una encuesta realizada por BFMTV, el 59% de los encuestados cree que los argumentos de Emmanuel Macron han sido mejores, frente al 39% que vota por Le Pen.\n\n\nA pesar de ello, habrá que esperar un poco para conocer los efectos reales de la victoria de Macron en el debate con la candidata de extrema derecha. Serán las próximas encuestas, que llegarán en las próximas horas, las que revelen realmente quién será el nuevo presidente de la República de Francia.",
        "content": "El próximo domingo 24 de abril  decide el futuro de la política nacional en la esperada segunda vuelta de las elecciones, que enfrenta a , candidata de la extrema derecha, y , el actual presidente de la República.Tras hacerse con el triunfo en la primera vuelta de los comicios franceses,  para revalidar la victoria. Sin embargo, las nuevas encuestas señalan un posible cambio en la tendencia que podría perjudicarle a tan solo tres días de las elecciones.Por el momento, todo apunta a que el aspirante a la reelección, Emmanuel Macron, volverá a convertirse en . Lo haría gracias a su victoria en la segunda vuelta de las elecciones francesas, donde por el momento parte con una ventaja de casi 12 puntos sobre su rival.El candidato de République En Marche se mantiene en primera posición desde que se conocieron los resultados de la primera votación de las . A pesar de ello, todo parece indicar que el constante ascenso de Macron podría haber llegado a su fin según las últimas encuestas –publicadas entre ayer y hoy–.Así lo reflejan los nuevos datos de , casa encuestadora que genera un 'traqueo' diario de sondeos. Según estas cifras, ambos candidatos mantienen cifras idénticas para Macron y Le Pen en los últimos dos días: 56,5% y 43,5%, respectivamente.Por su parte, la compañía Opinion Way, encargada también de sondear la                                             , también recoge resultados similares. Su encuesta vuelve a otorgar la victoria a Macron, que obtendría el , mientras que la candidata de .Sin embargo, a pesar de esta tendencia en crecimiento que le dan las encuestas a Macron, . Incluso podría reducirse ante el aumento de apoyos que ha recibido la líder de la extrema derecha francesa.El futuro de la candidata dependerá directamente de la elección final de los                                             en la primera vuelta, que aún continúan indecisos. De los antiguos 'insumisos', el 17% asegura que apoyará Le Pen frente al 39% opta por votar a Macron –para el que Melénchon aún no ha pedido el voto, como si hizo en los anteriores comicios–, según la encuesta de Ipsos. Por el momento, en las próximas elecciones, una cifra que, de cambiar, podría incluso darle la vuelta al resultado. Parece que el debate que enfrentó este pasado miércoles a Emmanuel Macron y Marine Le Pen apenas unos días antes de la segunda vuelta de las elecciones en Francia podría ser un punto de inflexión para conocerse al próximo presidente de la República. Tras un tenso debate en el que se habló de economía, de Europa, de Rusia y de inmigración, el presidente francés se ha desmarcado como                                             . Lo hizo gracias a un discurso muy elaborado con el que consiguió . Además, también pudo presumir de la difícil gestión que realizó durante la pandemia.Según una encuesta realizada por BFMTV, , frente al 39% que vota por Le Pen.A pesar de ello, habrá que esperar un poco para conocer los efectos reales de la con la candidata de extrema derecha. Serán las próximas encuestas, que llegarán en las próximas horas, las que revelen realmente quién será el nuevo presidente de la República de Francia.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1650580213.140431,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Macron gana a Le Pen en un debate marcado por las acusaciones de «dependencia» de Putin de la extrema derecha",
        "date_raw": "Thu, 21 Apr 2022 10:16:40 +0200",
        "date": "2022-04-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-macron-gana-debate-marcado-acusaciones-dependencia-putin-extrema-derecha-202204211016_noticia.html",
        "subtitle": "Prensa escrita, radios y telvisiones estiman que Emmanuel Macron ganó a Marine Le Pen el gran debate nacional previo a la segunda vuelta presidencial, el domingo, cuando la prensa europea de referencia destaca las acusaciones de «dependencia financiera» de Putin de la candidata de extrema derecha.\n\n\nSegún una encuesta propia de Le Figaro, más del 60% de los lectores del matutino conservador estimaban la mañana del jueves que Macron había ganado a Le Pen, que solo habría ganado por un 39 de sus lectores. Una ventaja de más de 20 puntos, doce horas después del debate retransmitido por todas las cadenas de radio y tv.\n\n\n\nSegún el sondeo de BFMTV, primera cadena de información permanente, privada, Macron ganó a Le Pen por 59%, frente al 20%. Una ventaja semejante de 20 puntos. RTL, primera cadena de radio, generalista, repite las mismas cifras.\n\n\nEl semanario L’Express presenta el debate con este titular a toda página: «Macron juzgado más convincente que Le Pen». El matutino financiero L’Opinion estima que Macron fue el ganador «claramente». En la portada de Liberation, una foto de Le Pen es presentada con este titular: «No convence nunca». Le Monde titula: «Nueva cita fallida para Marine Le Pen, asfixiada por un Macron ofensivo».\n\n\n\nUn duelo de dimensiones continentales\nDesde hace días, la prensa europea de referencia política y financiera había insistido en la dimensión continental del duelo entre el presidente saliente y la candidata conservadora, que propone «\ndesmantelar» la Unión Europea (UE)\n, sustituida por una Alianza de Naciones Soberanas que debería tener, a su modo de ver, «relaciones privilegiadas» con Rusia.\n\n\nEn ese terreno, Financial Times, resume el debate con este titular: «Emmanuel Macron acusa a Marine Le Pen de dependencia de Vladimir Putin».\n\n\n\nDesde esa misma perspectiva, la Frankfurter Allgemeine Zeitung (FAZ), presenta el debate con este titular: «Le Pen: \"No deberíamos hacernos el harakiri para castigar a Rusia». Südetusche Zeitung prefiere insistir en el 'detalle' internacional más sensible del debate: «Macron acusa a Le Pen de depender de Putin».",
        "content": "Prensa escrita, radios y telvisiones estiman que Emmanuel Macron ganó a Marine Le Pen el gran debate nacional previo a la segunda vuelta presidencial, el domingo, cuando la prensa europea de referencia destaca las acusaciones de    de Putin de la candidata de extrema derecha.Según una encuesta propia de Le Figaro, del matutino conservador estimaban la mañana del jueves que Macron había ganado a Le Pen, que solo habría ganado por un 39 de sus lectores. Una ventaja de más de 20 puntos, doce horas después del debate     Según el sondeo de  primera cadena de información permanente, privada, Macron ganó a Le Pen por 59%, frente al 20%.Una ventaja semejante de 20 puntos. RTL, primera cadena de radio, generalista, repite las mismas cifras.El semanario L’Express presenta el debate con este titular a toda página: «Macron juzgado más convincente que Le Pen». El matutino financiero L’Opinion estima que Macron fue el ganador «claramente». En la portada de Liberation, una foto de Le Pen es presentada con este titular: «No convence nunca». Le Monde titula: «Nueva cita fallida para Marine Le Pen, Desde hace días, la prensa europea de referencia política y financiera había insistido en la dimensión continental del duelo entre el presidente saliente y la candidata conservadora, que propone «    , sustituida por una Alianza de Naciones Soberanas que debería tener, a su modo de ver, «relaciones privilegiadas» con Rusia.En ese terreno, Financial Times, resume el debate con este titular: «Emmanuel Macron acusa a Marine Le Pen de d    Desde esa misma perspectiva, la Frankfurter Allgemeine Zeitung (FAZ), presenta el debate con este titular: «Le Pen: \"No deberíamos hacernos el harakiri para castigar a Rusia». Südetusche Zeitung prefiere insistir en el 'detalle' internacional más sensible del debate: «Macron acusa a Le Pen de depender de Putin».",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1650580213.1525776,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Biden dobla la ayuda militar a Ucrania y enviará más artillería",
        "date_raw": "Thu, 21 Apr 2022 17:32:32 +0200",
        "date": "2022-04-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-biden-dobla-ayuda-militar-ucrania-y-enviara-mas-artilleria-202204211732_noticia.html",
        "subtitle": "El presidente de Estados Unidos ha anunciado este jueves 21 de abril que dobla la ayuda militar enviada a Ucrania en los pasados días, de 800 a 1.600 millones de dólares en material de artillería y transporte blindado. Además, la Casa Blanca ha autorizado 500 millones de dólares adicionales en ayudas al Gobierno de Volodimir Zelenski, lo que equivale a 460 millones de euros al cambio actual\n. EE.UU. ha dado ayudas totales a Ucrania por un monto superior a los 4.000 millones de dólares desde que Biden asumió la presidencia, según la Casa Blanca. \n\n\n«Vamos a enviar ayuda directamente al frente por la libertad, a los valientes luchadores ucranianos que siguen en el frente de batalla, y ante cuya valentía, y la de los civiles ucranianos, debemos estar asombrados», ha dicho Joe Biden en un discurso en la Casa Blanca. «Cada contribuyente americano debe estar orgulloso de que la generosidad de su país haya ayudado a los socios ucranianos a repeler la agresión Rusia y ha respondido al salvajismo de Putin. La batalla por Kiev ha sido histórica», ha añadido el presidente. \n\n\nRecientemente han llegado a varios puntos de Europa aviones de carga norteamericanos con armas, como obuses M114 155 remolcados, en producción desde 1942 como una pieza de artillería de peso medio. Normalmente los emplea el Cuerpo de Infantería y el Marine Corps de EE.UU., y un grupo de uniformados ucranianos van a aprender cómo manejarlos fuera de su país, para a su vez entrenar a compañeros de filas después. \n\n\nBiden ha dicho que los 800 millones que gastará ahora servirán para enviar a Ucrania artillería pesada, munición, drones (aviones no tripulados) y más rifles, munición y material bélico. El presidente ha asegurado que gracias a la ayuda estadounidense, Ucrania ha contado con 10 sistemas anti-tanque por cada tanque ruso que ha invadido el país. \n\n\nAdemás, en su discurso, el presidente Biden también ha indicado que prohibirá la entrada de barcos con bandera de Rusia en los puertos estadounidenses, en un intento de aislar aún más al régimen de Putin. «Ningún barco que navegue bajo bandera rusa, o que sea propiedad u operado por intereses rusos, podrá atracar en el puerto de EE.UU. o acceder a nuestras costas», ha dicho Biden, quien ha destacado la cooperación de Canadá y Europa «para negarle a Rusia los beneficios del sistema económico internacional que tanto disfrutó en el pasado».\n\n\nLos 500 millones para las autoridades ucranianas irán, según Biden, a «estabilizar la economía y pagar a los funcionarios, incluidos los que siguen prestando servicios esenciales». Además, para reducir el flujo de inmigración irregular, el presidente ha afirmado que autoriza de forma inmediata un programa para traer legalmente a ucranianos a EE.UU. cuando sus visados o peticiones de asilo sean patrocinados por un familiar o una organización no gubernamental. El mes pasado llegaron a las fronteras de EE.UU. 5.000 ucranianos sin papeles, según un recuento oficial. \n\n\n«Esta es una nueva fase de la guerra»\nBiden no esconde que EE.UU. lidera los esfuerzos mundiales por armar a Ucrania y dar ventaja en el campo de batalla, justo en un momento en el que Putin retira a sus fuerzas de Kiev y las amasa en el este para tomar lo que se conoce como la zona del Donbass, que Rusia ya ocupó parcialmente en 2014, cuando se anexionó la península de Crimea. «Esta es una nueva fase de la guerra», ha asegurado el presidente. Según ha explicado, en el Donbass el terreno es más plano y Ucrania necesita otro tipo de material para defender, distinto al empleado en la batalla de Kiev y otros puntos del norte y el oeste del país. \n\n\nBiden ha comunicado que, con este anuncio, ya ha agotado los fondos que le ha otorgado el Capitolio para Ucrania, y ha pedido más. «Para ayudar a Ucrania durante esta lucha, la próxima semana tendré que enviar al Congreso una solicitud de presupuesto suplementario para mantener el flujo de armas y municiones sin interrupción para los valientes luchadores ucranianos y continuar brindando asistencia económica a el pueblo ucraniano»,, ha dicho el presidente. Hasta la fecha, demócratas y republicanos se han unido en un consenso bipartidista para armar a Ucrania, algo que Biden ha destacado en su intervención. \n\n\nAntes de dar su discurso, el presidente Biden se ha visto en la Casa Blanca con el primer ministro ucraniano, Denys Shmyhal, que está de visita en Washington. Biden ha revelado que el ministro y él han hablado sobre cómo mantener a EE.UU. y Europa en el mismo plano «para detener la brutalidad de Putin». \n\n\n__\n\n\nEsta nota ha sido corregida con las cifras de ayuda total destinada por Joe Biden a Ucrania.",
        "content": "El presidente de Estados Unidos ha anunciado este jueves 21 de abril que dobla la ayuda militar enviada a Ucrania en los pasados días, de en material de artillería y transporte blindado. Además, la Casa Blanca ha autorizado 500 millones de dólares adicionales en ayudas al Gobierno de Volodimir Zelenski. EE.UU. ha dado ayudas totales a Ucrania por un monto superior a los 4.000 millones de dólares desde que Biden asumió la presidencia, según la Casa Blanca. «Vamos a enviar ayuda directamente al frente por la libertad, a los valientes luchadores ucranianos que siguen en el frente de batalla, y ante cuya valentía, y la de los civiles ucranianos, debemos estar asombrados», ha dicho  «Cada contribuyente americano debe estar orgulloso de que la generosidad de su país haya ayudado a los socios ucranianos a repeler la agresión Rusia y ha respondido al salvajismo de Putin.La batalla por Kiev ha sido histórica», ha añadido el presidente. Recientemente han llegado a varios puntos de Europa aviones de carga norteamericanos con armas, como obuses M114 155 remolcados, en producción desde 1942 como una pieza de artillería de peso medio. Normalmente los emplea el Cuerpo de Infantería y el Marine Corps de EE.UU., y un grupo de uniformados ucranianos van a aprender cómo manejarlos fuera de su país, para a su vez entrenar a compañeros de filas después. Biden ha dicho que los 800 millones que gastará ahora servirán para enviar a Ucrania artillería pesada, munición, drones (aviones no tripulados) y más rifles, munición y material bélico. El presidente ha asegurado que gracias a la ayuda estadounidense, Ucrania ha contado con 10 sistemas anti-tanque por cada tanque ruso que ha invadido el país. Además, en su discurso, el presidente Biden también ha indicado que prohibirá la entrada de barcos con bandera de Rusia en los puertos estadounidenses, en un intento de aislar aún más al régimen de Putin. «Ningún barco que navegue bajo bandera rusa, o que sea propiedad u operado por intereses rusos, podrá atracar en el puerto de EE.UU. o acceder a nuestras costas», ha dicho Biden, quien ha destacado la cooperación de Canadá y Europa «para negarle a Rusia los beneficios del sistema económico internacional que tanto disfrutó en el pasado».Los 500 millones para las autoridades ucranianas irán, según Biden, a «estabilizar la economía y pagar a los funcionarios, incluidos los que siguen prestando servicios esenciales». Además, para reducir el flujo de inmigración irregular, el presidente ha afirmado que autoriza de forma inmediata un programa para traer legalmente a ucranianos a EE.UU. cuando sus visados o peticiones de asilo sean patrocinados por un familiar o una organización no gubernamental. El mes pasado llegaron a las fronteras de EE.UU. 5.000 ucranianos sin papeles, según un recuento oficial. Biden no esconde que      y dar ventaja en el campo de batalla, justo en un momento en el que Putin retira a sus fuerzas de Kiev y las amasa en el este para tomar lo que se conoce como la zona del Donbass, que Rusia ya ocupó parcialmente en 2014, cuando se anexionó la península de Crimea. , ha  asegurado el presidente. Según ha explicado, en el Donbass el terreno es más plano y Ucrania necesita otro tipo de material para defender, distinto al empleado en la batalla de Kiev y otros puntos del norte y el oeste del país. Biden ha comunicado que, con este anuncio, ya ha agotado los fondos que le ha otorgado el Capitolio para Ucrania, y ha pedido más. «Para ayudar a Ucrania durante esta lucha, la próxima semana tendré que enviar al Congreso una solicitud de presupuesto suplementario para mantener para los valientes luchadores ucranianos y continuar brindando asistencia económica a el pueblo ucraniano»,, ha dicho el presidente. Hasta la fecha, demócratas y republicanos se han unido en un consenso bipartidista para armar a Ucrania, algo que Biden ha destacado en su intervención. Antes de dar su discurso, el presidente Biden se ha visto en la Casa Blanca con el primer ministro ucraniano, Denys Shmyhal, que está de visita en Washington. Biden ha revelado que el ministro y él  han hablado sobre cómo mantener a EE.UU. y Europa en el mismo plano «para detener la brutalidad de Putin». __Esta nota ha sido corregida con las cifras de ayuda total destinada por Joe Biden a Ucrania. ",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650580213.1781287,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "'El carnicero de Bucha', el comandante que lideró la matanza en la ciudad ucraniana",
        "date_raw": "Thu, 21 Apr 2022 18:22:52 +0200",
        "date": "2022-04-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-carnicero-bucha-comandante-lidero-matanza-ciudad-ucraniana-202204211822_noticia.html",
        "subtitle": "Bucha, una ciudad ucraniana a 25 kilómetros de la capital, fue una de las primeras ciudades tomadas por el ejército ruso a principios del pasado mes de marzo. \n\n\nLas fuerzas ucranianas esperaban a los invasores en la entrada del pueblo con el objetivo de destruir la columna de tanques y vehículos blindados rusos que pasaban por el pueblo hacia la capital. A pesar de que lograron ralentizar el avance ruso, la ciudad de Bucha ha sido víctima de los ataques rusos calificados como crímenes de guerra.\n\n\n\nAzatbek Omurbekov fue el comandante que lideró la 64ª Brigada de Fusileros Motorizados del ejército ruso, responsable de la masacre en Bucha. El grupo de activistas InformNapalm, una iniciativa voluntaria para informar a los ciudadanos ucranianos sobre actividades de los servicios especiales rusos, ha compartido una lista con nombres y apellidos de cientos de soldados partícipes del conflicto. Entre ellos se encuentra Azatbek Omurbekov, apodado como 'El carnicero de Bucha', ya que bajo su mando se asesinaron a civiles desarmados y se han denunciado brutales violaciones y agresiones a mujeres y niños. \n\n\n\n'El carnicero de Bucha' tiene su base a las afueras de Jabárovsk, en Siberia a solo 25 kilómetros de la frontera china. Según informó 'The Times' el comandante recibió una medalla por su servicio en 2014 y fue bendecido por la Iglesia Ortodoxa de Rusia antes de la invasión.\n\n\nInformNepalm ha publicado a través de su grupo de Telegram, y a modo de amenaza, información personal del criminal de guerra, que ronda los cuarenta años. Entre esos datos está su dirección de correo electrónico, su número de teléfono y la dirección de su hogar.",
        "content": "Bucha, una                          a 25 kilómetros de la capital, fue una de las primeras  a principios del pasado mes de marzo. Las fuerzas ucranianas esperaban a los invasores en la entrada del pueblo con el objetivo de destruir la columna de tanques y vehículos blindados rusos que pasaban por el pueblo hacia la capital. A pesar de que lograron ralentizar el avance ruso, la ciudad de Bucha ha sido                          rusos calificados como . fue el comandante que lideró la 64ª Brigada de Fusileros Motorizados del ejército ruso, responsable de la masacre en Bucha. El grupo de activistas , una iniciativa voluntaria para informar a los ciudadanos ucranianos sobre actividades de los servicios especiales rusos, ha compartido una lista con nombres y apellidos de cientos de soldados partícipes del conflicto.Entre ellos se encuentra Azatbek Omurbekov, apodado como, ya que bajo su mando se                          y se han denunciado brutales violaciones y agresiones a mujeres y niños.  tiene su base a las afueras de Jabárovsk, en Siberia a solo 25 kilómetros de la frontera china. Según informó  el comandante recibió una medalla por su servicio en 2014 y fue bendecido por la antes de la invasión.InformNepalm ha publicado a través de su grupo de Telegram, y a                         ,  de guerra, que ronda los cuarenta años. Entre esos datos está su dirección de correo electrónico, su número de teléfono y la dirección de su hogar.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650580213.1901076,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Metralla y operaciones de urgencia en Zaporiyia, la ciudad refugio de los que huyen de Mariúpol",
        "date_raw": "Thu, 21 Apr 2022 11:03:06 +0200",
        "date": "2022-04-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-metralla-y-operaciones-urgencia-zaporiyia-ciudad-refugio-huyen-mariupol-202204211103_noticia.html",
        "subtitle": "Los bombardeos rusos se han intensificado en el sur y especialmente las ciudades de Mala, Tokmak y Orejov, a 70 km al sureste de Zaporiyia, sufrieron la ofensiva más ardua. «Las casas tiemblan y es cada vez más frecuente», relata Vitali Dovnbia a AFP mientras mete las maletas en su coche para huir. Y es que hace apenas unas semanas en esta zona «la guerra parecía lejana». \n\n\nCon el aumento de los ataques llegan también los \nsoldados heridos, que tienen que ser atendidos de urgencia en los hospitales para no perder su vida o sufrir amputaciones debido a la metralla. Y es que según la agencia francesa, las tropas de ambos bandos tienen trincheras por todo el país. \n\n\n\n\nPiezas de metralla extraídas de los cuerpos de los soldados ucranianos\n\t\t\t\t\t\t\t\t\t\t\t-\n\t\t\t\t\t\t\t\t\t\tAFP\nAun así, la viceprimera ministra ucraniana, Iryna Vereshchuk, anunció un acuerdo con Rusia para evacuar de Mariúpol a «mujeres, niños y ancianos» a través de un corredor hacia Zaporiyia, a 200 km al noroeste de la ciudad sitiada.\n\n\nLa ciudad es escenario desde hace semanas de un cerco y una ofensiva por parte de las fuerzas rusas, por lo que los intentos de sacar a los civiles son desesperados. La conquista de Mariúpol permitiría a Rusia establecer un corredor desde los territorios prorrusos del Donbás hasta la península de Crimea, anexionada por Moscú en 2014.\n\n\nLa propia Vereshchuk, ha confirmado este miércoles que el corredor humanitario abierto en Mariúpol no ha funcionado tal y como estaba previsto y ha responsabilizado a Rusia de ello por «la falta de control sobre su propio Ejército». «Los invasores no han podido garantizar un alto el fuego adecuado», ha señalado. \n\n\nAdemás de en Mariúpol y el sur, los combates se recrudecen por todo el este. Tras una serie de ataques reivindicados por Moscú este martes, el Ministerio de Defensa ucraniano ha informado de «intentos de asalto» en Sulygivka y Dibrivne y en la región de Járkov (noreste), así como en las importantes ciudades de Rubizhne y Severodonetsk, en la región de Lugansk (este).",
        "content": "Los  y especialmente las ciudades de Mala, Tokmak y Orejov, a 70 km al sureste de , sufrieron la ofensiva más ardua. «Las casas tiemblan y es cada vez más frecuente», relata Vitali Dovnbia a AFP mientras mete las maletas en su coche para huir. Y es que hace apenas unas semanas en esta zona «la guerra parecía lejana». Con el aumento de los ataques llegan también los , que tienen que ser atendidos de urgencia en los hospitales para no perder su vida o sufrir amputaciones debido a la . Y es que según la agencia francesa, las tropas de ambos bandos tienen trincheras por todo el país.Aun así, la viceprimera ministra ucraniana, Iryna Vereshchuk, anunció un acuerdo con Rusia para  a «mujeres, niños y ancianos» a través de un , a 200 km al noroeste de la ciudad sitiada.La ciudad es escenario desde hace semanas de , por lo que los intentos de sacar a los civiles son desesperados. La conquista de Mariúpol permitiría a Rusia establecer un corredor desde los      hasta la península de Crimea, anexionada por Moscú en 2014.La propia Vereshchuk, ha confirmado este miércoles que el corredor humanitario abierto en Mariúpol no ha funcionado tal y como estaba previsto y ha responsabilizado a Rusia de ello por «la falta de control sobre su propio Ejército». , ha señalado. Además de en Mariúpol y el sur, . Tras una serie de ataques reivindicados por Moscú este martes, el Ministerio de Defensa ucraniano ha informado de «intentos de asalto» en Sulygivka y Dibrivne y en la región de Járkov (noreste), así como en las importantes ciudades de Rubizhne y Severodonetsk, en la región de Lugansk (este).",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1650580213.311275,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno de Biden retiene en la frontera a un joven que huyó de Ucrania y su familia no logra contactar con él",
        "date_raw": "Thu, 21 Apr 2022 18:38:26 +0200",
        "date": "2022-04-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-gobierno-biden-retiene-frontera-joven-huyo-ucrania-y-familia-no-logra-contactar-202204211838_noticia.html",
        "subtitle": "Iván, un joven de 14 años que huyó de la guerra en Ucrania ha sido retenido en la frontera entre México y Estados Unidos, cuando intentaba viajar a California junto a su tía. \n\n\nEsta mujer, Iryna, había viajado desde Los Ángeles hasta Ucrania para llevarlo con ella, mientras que los padres del joven se quedaron en el país invadido por Rusia. Tras reencontrarse, aterrizaron en Tijuana (México), en el extremo noroeste del país centroamericano, y cuyo aeropuerto hace frontera con San Diego (EE.UU.). \n\n\nSegún informa la radio pública estadounidense NPR, en el cruce fronterizo pidieron a los agentes migratorios que dejaran entrar a Iván por motivos humanitarios, algo que han hecho miles de ucranianos desde que la administración Biden dijo que aceptaría a 100.000 refugiados que huían de la guerra. \n\n\nSin embargo, Iryna, según cuenta ella misma a NPR, sabía que debido a que ser su tía y no su madre, podrían detener a Iván temporalmente, y así sucedió, aunque poseía el poder notarial que notificaba que \nella tenía la custodia\nde su sobrino. \n\n\nDe acuerdo con su relato, le avisaron de que lo mantendrían retenido durante uno o dos días, pero más de una semana después no saben nada de él. En teoría, la ley estadounidense permite a los niños retenidos en la frontera tener contacto con sus familiares al menos dos veces por semana, pero no se ha dado el caso con Iván y sus tíos. \n\n\nUn día después de despedirse de él en Tijuana, Iryna recibió una llamada telefónica de un funcionario que le dijo que el joven podría tardar un mes en salir y que debería esperar a otra llamada, sin ofrecerles más información. \n\n\nLa madre, Catarina, que se quedó en Ucrania para apoyar el esfuerzo bélico, ahora se arrepiente de haber enviado a su hijo fuera del país: «Si hubiera sabido que esto sucedería, lo habría mantenido aquí en la zona de guerra, al menos sabría dónde está», defendió entre sollozos en declaraciones a NPR.\n\n\nLa invasión rusa en Ucrania ha provocado que más de cinco millones de personas hayan tenido que huir del país, según datos del Alto Comisionado de Naciones Unidas para los Refugiados (ACNUR). Más de la mitad se han ido a Polonia, pero centenares de miles han cruzado también las fronteras de Moldavia, Rumanía, Hungría y Eslovaquia. Otros se han ido repartiendo por otros puntos de Europa, y unos pocos han abandonado el continente.",
        "content": "Iván, un joven de 14 años que huyó de la                                              ha sido , cuando intentaba viajar a California junto a su tía. Esta mujer, Iryna, había viajado a para llevarlo con ella, mientras que los padres del joven se quedaron en el país invadido por Rusia. Tras reencontrarse, aterrizaron en Tijuana (México), en el extremo noroeste del país centroamericano, y cuyo aeropuerto hace frontera con San Diego (EE.UU.). Según informa la radio pública estadounidense NPR, en el cruce fronterizo pidieron a los agentes migratorios que dejaran entrar a Iván por , algo que han hecho miles de ucranianos desde que                                              que huían de la guerra. Sin embargo, Iryna, según cuenta ella misma a NPR, sabía que debido a que ser su tía y no su madre, podrían detener a Iván temporalmente, y así sucedió, aunque poseía el poder notarial que notificaba que de su sobrino. De acuerdo con su relato, le avisaron de que lo mantendrían retenido durante uno o dos días, pero más de una semana después no saben nada de él. En teoría, la ley estadounidense permite a los niños retenidos en la frontera tener, pero no se ha dado el caso con Iván y sus tíos. Un día después de despedirse de él en Tijuana, Iryna recibió una llamada telefónica de un funcionario que le dijo que el joven podría tardar un mes en salir y que debería esperar a otra llamada, sin ofrecerles más información. La madre, Catarina, que se quedó en Ucrania para apoyar el esfuerzo bélico, ahora se arrepiente de haber enviado a su hijo fuera del país: , defendió entre sollozos en declaraciones a NPR.La invasión rusa en Ucrania ha provocado que más de , según datos del Alto Comisionado de Naciones Unidas para los Refugiados (ACNUR). Más de la mitad se han ido a Polonia, pero centenares de miles han cruzado también las fronteras de Moldavia, Rumanía, Hungría y Eslovaquia. Otros se han ido repartiendo por otros puntos de Europa, y unos pocos han abandonado el continente.",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1650580213.3231094,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sánchez se va a la guerra",
        "date_raw": "Thu, 21 Apr 2022 19:38:33 +0200",
        "date": "2022-04-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-sanchez-guerra-202204211938_noticia.html",
        "subtitle": "Sánchez ha aparecido por la estación ferroviaria de Kiev, junto con la primera ministra danesa Mette Frederiksen. Según el propio presidente, con este viaje ha querido explicitar el «apoyo, solidaridad y compromiso» de España con Ucrania, ante «la guerra ilegal de Putin». Esta es, por tanto, la postura oficial del Gobierno español ante el conflicto. Se ha reunido con Zelenski, se ha conmovido en Borodianka y ha anunciado un suculento envío, ya en marcha, de camiones, vehículos ligeros y municiones, a bordo del 'Ysabel', barco propiedad del ejército de tierra español. Sánchez ha hecho bien siguiendo la estela de otros dirigentes europeos y de la UE. \n\n\nLa resistencia ucraniana continúa parapetada tanto en el suelo como en el subsuelo de... <a href=\"https://www.abc.es/internacional/abci-sanchez-guerra-202204211938_noticia.html\">Ver Más</a>",
        "content": "Sánchez ha aparecido por la estación ferroviaria de Kiev, junto con la primera ministra danesa Mette Frederiksen. Según el propio presidente, con este viaje ha querido explicitar el «apoyo, solidaridad y compromiso» de España con Ucrania, ante «la guerra ilegal de Putin». Esta es, por tanto, la postura oficial del Gobierno español ante el conflicto. Se ha reunido con Zelenski, se ha conmovido en Borodianka y ha anunciado un suculento envío, ya en marcha, de camiones, vehículos ligeros y municiones, a bordo del 'Ysabel', barco propiedad del ejército de tierra español. Sánchez ha hecho bien siguiendo la estela de otros dirigentes europeos y de la UE. La resistencia ucraniana continúa parapetada tanto en el suelo como en el subsuelo de la planta industrial de Azovstal en Mariúpol.",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1650580213.3417895,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Akshata Murty, la muy millonaria esposa del ministro de Hacienda británico que paga los impuestos en la India",
        "date_raw": "Thu, 21 Apr 2022 19:40:39 +0200",
        "date": "2022-04-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-akshata-murty-millonaria-esposa-ministro-hacienda-britanico-paga-impuestos-india-202204211940_noticia.html",
        "subtitle": "Lo de Downing Street empieza a dar ya para un sainete, si no para una de esas series británicas delirantes que la mítica Thames producía en los 70 y los 80. Tras el escándalo del «partygate», con ese Boris Johnson regentando guateques y 'viernes del vino' en plena pandemia, ahora que le han multado por saltarse el confinamiento a él y a su ministro de Hacienda, resulta que se ha sabido que la esposa del ministro en cuestión, más rica que Isabel II, no tiene su residencia fiscal en el Reino Unido. Es decir, que distrae impuestos a las arcas públicas, -según The Guardian va por unos 20 millones de libras-, mientras su marido sube las cotizaciones para financiar la Sanidad y recorta el gasto social. Y estos dos son los vecinos de Johnson, los de la puerta de al lado, en el 11 de la calle Downing, devenida en mina para los tabloides del sensacionalismo. \n\n\nUna investigación trata de despejar cómo han podido filtrarse los comprometedores secretillos tributarios de la dama, de nombre Akshata Murty, justo ahora que su esposo empezaba a sonar como favorito para liderar el partido en caso de que su jefe y primer ministro caiga. Adiós aspiraciones políticas. Pero es que por si fuera poco, se ha descubierto que el señor Sunak tuvo la 'green card' de EE.UU hasta el año pasado, lo que significaría que también satisfizo sus obligaciones como contribuyente fuera, al otro lado del Atlántico, incluso estando ya en el Gobierno. \n\n\nNo corren buenos tiempos últimamente para estos conservadores británicos. O según se mire. Porque lo cierto es que, mientras tenían a todo el país encerrado cada uno en su casa por el Covid, ellos se lo pasaron de miedo en aquellas fiestas con cien invitados donde los empleados lucían boas de espumillón navideño y cada uno debía llevarse «su propio alcohol». Akshata Murty tampoco tiene aspecto de haber sufrido ahorrándose un capitalazo gracias a su estatus fiscal de 'nom dom', lo que viene a decir que está domiciliada permanentemente en su país natal, la India, aunque viva en Londres. \n\n\nAhí, en la vieja colonia, su padre levantó el imperio familiar, la tecnológica Infosys, en el que Akshata tiene una participación del 0,91 por ciento, cuyo valor neto estimado sería de 900 millones de dólares. En libras suman 690 millones, muy por encima de los 365 a los que asciende la fortuna de la Reina de Inglaterra. Los dividendos que la consorte del ministro recauda y declara allí se estiman en 11,5 millones al año, beneficios que para colmo la prensa ha denigrado tildándolos de «dinero ensangrentado». Infosys, ni más ni menos, se había negado a parar su actividad en la Rusia invasora de Ucrania. \n\n\nSunak ha tratado de defender a su mujer. «Por cada centavo que gana en el Reino Unido paga impuestos en el Reino Unido», ha dicho. Se ha publicado serían unas 30.000 libras cada ejercicio. «Y por cada centavo que gana internacionalmente, por ejemplo en India, paga donde corresponde. Así funciona», completó el ministro en una entrevista con The Sun. Pero la presión ha podido más y ella ya ha tenido que anunciar que cumplirá por todos sus ingresos con la Hacienda que dirige su marido. Quizás sea demasiado tarde. A él ya le están exigiendo la dimisión, lo mismo que a su Muy Honorable vecino de esa factoría de culebrones en que se ha convertido Downing Street.",
        "content": "Lo de Downing Street empieza a dar ya para un sainete, si no para una de esas series británicas delirantes que la mítica Thames producía en los 70 y los 80. Tras el escándalo del «partygate», con ese Boris Johnson regentando guateques y 'viernes del vino' en plena pandemia, ahora que                        , resulta que se ha sabido que la esposa del ministro en cuestión, más rica que Isabel II, no tiene su residencia fiscal en el Reino Unido. , -según The Guardian va por unos 20 millones de libras-, mientras su marido sube las cotizaciones para financiar la Sanidad y recorta el gasto social.Y estos dos son los vecinos de Johnson, los de la puerta de al lado, en el 11 de la calle Downing, devenida en mina para los tabloides del sensacionalismo. Una investigación trata de despejar cómo han podido filtrarse los comprometedores secretillos tributarios de la dama, de nombre Akshata Murty, justo ahora que su esposo empezaba a sonar como favorito para liderar el partido en caso de que su jefe y primer ministro caiga. Adiós aspiraciones políticas. Pero es que por si fuera poco, se ha descubierto que, lo que significaría que también satisfizo sus obligaciones como contribuyente fuera, al otro lado del Atlántico, incluso estando ya en el Gobierno. No corren buenos tiempos últimamente para estos conservadores británicos. O según se mire. Porque lo cierto es que, mientras tenían a todo el país encerrado cada uno en su casa por el Covid,                          con cien invitados donde los empleados lucían boas de espumillón navideño y cada uno debía llevarse «su propio alcohol». Akshata Murty tampoco tiene aspecto de haber sufrido ahorrándose un capitalazo gracias a su estatus fiscal de 'nom dom', lo que viene a decir que  aunque viva en Londres. Ahí, en la vieja colonia, su padre levantó el imperio familiar, la tecnológica Infosys, en el que Akshata tiene una participación del 0,91 por ciento, cuyo valor neto estimado sería de 900 millones de dólares. En libras suman 690 millones, muy por encima de los 365 a los que asciende la fortuna de la Reina de Inglaterra. Los dividendos que la consorte del ministro recauda y declara allí se estiman en 11,5 millones al año, beneficios que para colmo la prensa ha denigrado tildándolos de «dinero ensangrentado». invasora de Ucrania. Sunak ha tratado de defender a su mujer. «Por cada centavo que gana en el Reino Unido paga impuestos en el Reino Unido», ha dicho. Se ha publicado serían unas 30.000 libras cada ejercicio. «Y por cada centavo que gana internacionalmente, por ejemplo en India, paga donde corresponde. Así funciona», completó el ministro en una entrevista con The Sun. Pero la presión ha podido más y ella ya ha tenido que anunciar que . Quizás sea demasiado tarde. A él ya le están exigiendo la dimisión, lo mismo que a su Muy Honorable vecino de esa factoría de culebrones en que se ha convertido Downing Street.",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1650580213.3720775,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Decenas de muertos en varios ataques yihadistas contra la minoría chií de Afganistán",
        "date_raw": "Thu, 21 Apr 2022 15:40:34 +0200",
        "date": "2022-04-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-daesh-reivindica-atentado-contra-mezquita-chiita-deja-menos-12-muertos-afganistan-202204211540_noticia.html",
        "subtitle": "La rama afgana del movimiento yihadista Estado Islámico (Daesh, por sus siglas en árabe) reivindicó este jueves dos de los cuatro ataques terroristas registrados en el país, uno de ellos contra una mezquita llena de fieles de la rama minoritaria musulmana chií en Mazar-i-Sharif que dejó al menos 12 muertos y decenas de heridos. Los atentados, realizados en varios puntos del país, se suceden días después de que Daesh atacara una escuela en un barrio de la etnia Hazara, chií, en Kabul, que dejó seis muertos.\n\n\nDesde el retorno al poder de los talibanes en agosto del año pasado, se han producido de modo ininterrumpido ataques contra los Hazara -que constituyen hasta el 24 por ciento de la población de Afganistán- para forzarles al exilio, normalmente en Pakistán. La minoría vivió una época dorada durante las dos décadas de presencia norteamericana, y en ella se apoyó en particular EE.UU. para tratar de apuntalar un régimen respetuoso con los derechos humanos, en particular de la mujer. La salida intempestuosa ordenada por el presidente Biden hacía presagiar esta ola de revanchismo hacia los Hazara, que reivindica en Telegram el grupo Daesh pero que lleva también la firma de los talibanes.\n\n\nLa hostilidad entre los musulmanes suníes (80 por ciento del mundo del islam) y los chiíes (poco más del 10 por ciento), que ha marcado sus guerras periódicas desde la muerte misma de Mahoma en el año 632, obedece a prejuicios históricos y a diferencias de fondo. En un primer momento estas fueron solo políticas -la lucha por el poder- y con el tiempo se convirtieron también en doctrinales.",
        "content": "La rama afgana del movimiento yihadista Estado Islámico (Daesh, por sus siglas en árabe) reivindicó este jueves dos de los cuatro ataques terroristas registrados en el país,  de la rama minoritaria musulmana chií en Mazar-i-Sharif que dejó al menos 12 muertos y decenas de heridos. Los atentados, realizados en varios puntos del país, se suceden días después de que Daesh atacara una escuela en un barrio de la etnia Hazara, chií, en Kabul, que dejó seis muertos.Desde el retorno al poder de los talibanes en agosto del año pasado, se han producido de modo ininterrumpido ataques contra de Afganistán- para forzarles al exilio, normalmente en Pakistán.La minoría vivió una época dorada durante las dos décadas de presencia norteamericana, y en ella se apoyó en particular EE.UU. para tratar de apuntalar un régimen respetuoso con los derechos humanos, en particular de la mujer. La salida intempestuosa ordenada por el presidente Biden hacía presagiar esta ola de revanchismo hacia los Hazara, que reivindica en Telegram el grupo Daesh pero que lleva también la firma de los talibanes.La hostilidad entre los musulmanes suníes (80 por ciento del mundo del islam) y los chiíes (poco más del 10 por ciento), que ha marcado sus guerras periódicas desde la muerte misma de Mahoma en el año 632, obedece a prejuicios históricos y a diferencias de fondo. En un primer momento estas fueron solo políticas -la lucha por el poder- y con el tiempo se convirtieron también en doctrinales. ",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1650580213.4897962,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia desiste de asaltar el último reducto de resistencia de Mariúpol y le pone cerco",
        "date_raw": "Thu, 21 Apr 2022 11:41:18 +0200",
        "date": "2022-04-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-putin-suspende-ofensiva-contra-aceria-mariupol-inapropiada-aunque-mantiene-bloqueo-202204211141_noticia.html",
        "subtitle": "Los reveses sufridos hasta ahora por el Ejército ruso, sobre todo en Kiev y en su entorno, razón por la que tuvo que ordenarse un repliegue para concentrar los esfuerzos en Donbass, no habían permitido al presidente Vladímir Putin comparecer ante la ciudadanía para presentar algún triunfo obtenido durante la campaña. Pero hasta hoy. La caída de la ciudad portuaria de Mariúpol, sin completar todavía, ya que el reducto de resistencia en la acería Azovstal no ha sido todavía sofocado, ha posibilitado que Putin pueda presentarse como un vencedor.\n\n\nTras recibir verbalmente del ministro de Defensa ruso, Serguéi Shoigu, el parte informando de que Mariúpol «ha sido liberada» por unidades del Ejército ruso y de las fuerzas separatistas de la autoproclamada República Popular de Donetsk y señalar que falta solamente reducir la resistencia en la acería Azovstal, Putin le respondió ordenando «cancelar el asalto a la zona industrial de Mariúpol» por considerarlo «inapropiado», según el vídeo difundido en la página web del Kremlin.\n\n\n\nA juicio del principal mandatario ruso, «este es el caso cuando debemos pensar, es decir, debemos pensar siempre, pero en este caso aún más, en salvar la vida y la salud de nuestros soldados y oficiales». «No hay necesidad de meterse en esas catacumbas y arrastrarse bajo tierra a través de instalaciones industriales», añadió Putin en tono magnánimo.\n\n\nOrdenó también que «bloqueen esa zona industrial para que ni una mosca pueda escapar volando. Propongan una vez más a quienes todavía no han depuesto las armas que lo hagan, Rusia les garantizará la vida». El presidente ruso aseguró además que «el trabajo de combate hasta ultimar la liberación de Mariúpol ha sido un éxito», felicitó al ministro y tuvo palabras de agradecimiento a los militares involucrados en la operación. \n\n\nShoigu aseguró que en la planta metalúrgica de Azovstal «hay ahora más de 2.000 combatientes nacionalistas y 1.478 se rindieron ya antes». Aclaró también que, en el momento en el que Mariúpol fue sitiada, habían en su interior unos 8.100 militares en las filas ucranianas, que incluían a los nacionalistas de extrema derecha del grupo Azov, a mercenarios y a los soldados de Kiev, incluyendo efectivos de la Brigada de Infantería de Marina número 36 de Ucrania. Su comandante en jefe, Serguiy Volyna, afirmó ayer que «vivimos tal vez nuestros últimos días, puede que horas» y sostuvo que el adversario les supera en número de hombres en una proporción de «diez a uno».\n\n\nEl asesor presidencial ucraniano, Oleksiy Arestóvich, reaccionó hoy al anuncio hecho por Putin diciendo que «los rusos son físicamente incapaces de apoderarse de la planta de Azovstal. Su negativa a ejecutar el asalto también puede explicarse por el hecho de que algunas de sus tropas se desplegaron hacia el norte para mejorar las posiciones de Rusia allí y lograr el objetivo principal, es decir, llegar a las fronteras administrativas de la región de Donetsk y la región de Lugansk».",
        "content": "Los reveses sufridos hasta ahora por el Ejército ruso, sobre todo en Kiev y en su entorno, razón por la que tuvo que ordenarse un repliegue     , no habían permitido al presidentecomparecer ante la ciudadanía para presentar algún triunfo obtenido durante la campaña. Pero hasta hoy. La caída de la ciudad portuaria de Mariúpol, sin completar todavía, ya que el reducto de resistencia en la acería Azovstal no ha sido todavía sofocado, ha posibilitado que Putin pueda presentarse como un vencedor.Tras recibir verbalmente del ministro de Defensa ruso, , el parte informando de que Mariúpol «ha sido liberada» por unidades del Ejército ruso y de las fuerzas separatistas de la autoproclamada República Popular de Donetsk y señalar que falta solamente     , Putin le respondió ordenando «cancelar el asalto a la zona industrial de Mariúpol» por considerarlo «inapropiado», según el vídeo difundido en la página web del Kremlin.Situación de la guerraen UcraniaÁreas controladas por los rusosAtaques / contraataquesNingún avión vuelapor el espacio aéreoucraniano salvolos aparatosrusosRusosDespliegue rusoUcranianosMovimiento tropas rusasABlindadosAlarma aéreaConvoy21 abrilRUSIABIELORRUSIAKupianskChernígovChernóbilJárkovKrasmatorskKievYitomirUCRANIALutskRivneDniproZaporizhiyeMariúpolVinistiaLeópolisBerdyanskMelitopolIvano-FrankviskMykolaivJersonMOLDAVIAOdesaCrimeaRUMANÍAAnexionada en 2014Zmeiniy200 km200 kmMar NegroElaboración propia / ABCSituación de la guerraen UcraniaÁreas controladas por los rusosDespliegue rusoAAlarma aéreaBlindadosConvoyAtaques / contraataquesRusosUcranianosMovimiento tropas rusasNingún avión vuela porel espacio aéreo ucranianosalvo los aparatos rusos21 abrilRUSIABIELORRUSIAKievUCRANIAMOLDAVIACrimeaRUMANÍA200 kmMar Negro200 kmZona ampliadaRUSIAKupianskJárkovKievKrasmatorskUCRANIAVelyka KostromkaMariúpolMykolaivJersonOdesaCrimeaMar NegroElaboración propia / ABCA juicio del principal mandatario ruso, «este es el caso cuando debemos pensar, es decir, debemos pensar siempre, pero en este caso aún más, en salvar la vida y la salud de nuestros soldados y oficiales». «No hay necesidad de meterse en esas catacumbas y arrastrarse bajo tierra a través de instalaciones industriales», añadió Putin en tono magnánimo.Ordenó también que «bloqueen esa zona industrial para que . Propongan una vez más a quienes todavía no han depuesto las armas que lo hagan, ». El presidente ruso aseguró además que «el trabajo de combate hasta ultimar la liberación de Mariúpol ha sido un éxito», felicitó al ministro y tuvo palabras de agradecimiento a los militares involucrados en la operación. Shoigu aseguró que en la planta metalúrgica de Azovstal «hay ahora más de 2.000 combatientes nacionalistas y 1.478 se rindieron ya antes». Aclaró también que, en el momento en el que Mariúpol fue sitiada, habían , que incluían a los nacionalistas de extrema derecha del grupo Azov, a mercenarios y a los soldados de Kiev, incluyendo efectivos de la Brigada de Infantería de Marina número 36 de Ucrania. Su comandante en jefe, Serguiy Volyna, afirmó ayer que «vivimos tal vez nuestros últimos días, puede que horas» y sostuvo que el adversario les supera en número de hombres en una proporción de «diez a uno».El asesor presidencial ucraniano, Oleksiy Arestóvich, reaccionó hoy al anuncio hecho por Putin diciendo que «los rusos son físicamente incapaces de apoderarse de la planta de Azovstal. Su negativa a ejecutar el asalto también puede explicarse por el hecho de que algunas de sus tropas se desplegaron hacia el norte para mejorar las posiciones de Rusia allí y lograr el objetivo principal, es decir, llegar a las fronteras administrativas de la región de Donetsk y la región de Lugansk».",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1650580213.5112002,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una comisión investigará si Johnson mintió al Parlamento británico sobre las 'partygate'",
        "date_raw": "Thu, 21 Apr 2022 18:31:07 +0200",
        "date": "2022-04-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-comision-investigara-si-johnson-mintio-parlamento-britanico-sobre-partygate-202204211831_noticia.html",
        "subtitle": "Pese a que muchos creían que la guerra en Ucrania había salvado a Boris Johnson de las consecuencias del ‘partygate’, el escándalo de las fiestas ilegales en Downing Street durante el confinamiento para evitar los contagios de Covid-19, ayer se aprobó una moción del Partido Laborista para que una comisión parlamentaria investigue si el primer ministro británico mintió sobre estos eventos en la Cámara de los Comunes. \n\n\nEl martes, el «premier» pidió perdón una vez más en lo que supuso, además, un intento de evitar dicha investigación por parte de la Comisión de Privilegios. Pero sus esfuerzos fueron finalmente infructuosos. Eso sí, el proceso se retrasará hasta que Scotland Yard ponga fin a sus pesquisas y a que Sue Gray, la encargada de la investigación interna, no publique su informe completo, lo que podría prolongar la resaca de esta polémica durante varias semanas más. \n\n\nLas declaraciones de Johnson en la Cámara diciendo que «en todo momento se siguieron las normas» están en entredicho, después de que él mismo se convirtiera en el primer ministro británico en ser sancionado por violar la ley tras ser multado por las autoridades por acudir a una de las fiestas, que además se llevó a cabo para celebrar su cumpleaños. Y ahora es, además, también el primer ministro en ser investigado por supuestamente haber engañado de forma deliberada al Parlamento. \n\n\nDecepción en los 'tories'\nAunque el gobierno tenía lista una enmienda para la moción, la retiró justo antes del debate, que se extendió durante unas cinco horas y en el que solo dos ‘tories’ expresaron su apoyo absoluto al «premier», lo que para muchos es un reflejo de la decepción que hay en las filas conservadoras con respecto a su comportamiento. \n\n\nLa votación no se produjo al no haberse objetado la moción, por lo que se aprobó de forma automática. El líder de la oposición, Keir Starmer, consideró que Johnson es ahora mismo «incapaz de liderar». «Creo que el primer ministro perdió la confianza, no creo que tenga la autoridad moral para liderar y creo que debería irse», declaró, y añadió que aunque no puede forzar esa salida, son «sus propios parlamentarios» a quienes pidió que «reflexionen sobre la situación en la que se encuentran y decidan por sí mismos si todavía están preparados para seguir defendiendo lo indefendible. No creo que deban hacerlo. Creo que deberían pedirle que se vaya». \n\n\nPara Starmer, «el país está pidiendo a gritos un cambio» y «mucha gente piensa que debería renunciar, incluidos algunos de sus propios diputados». Por ello, la moción de su partido, explicó, fue diseñada para «defender el simple principio de honestidad, integridad y de decir la verdad» en la política. «Es un principio británico. Es un principio que ha sido apreciado por los conservadores desde que existe su partido», señaló, y el «premier» ha sido acusado de «abusar de ese principio repetida, deliberada y rutinariamente» al «engañar a esta casa sobre las fiestas celebradas en Downing Street durante el confinamiento». \n\n\nEl líder de los nacionalistas escoceses en Westminster, Ian Blackford, aseveró por su parte que Johnson había «mentido para evitar que lo atraparan, y una vez que lo atraparon, mintió nuevamente» y Ed Davey, cabeza de los liberal demócratas, lo acusó de estar demasiado «distraído» por el ‘partygate’ como para liderar el país. «Los parlamentarios conservadores estaban, claramente, demasiado avergonzados para respaldar al primer ministro hoy, pero me temo que son demasiado débiles para despedirlo», declaró a la BBC. \n\n\nCincuenta sanciones\nSin embargo, las acusaciones más significativas llegaron desde la bancada conservadora, cada menos tolerante con lo sucedido. Por ejemplo, el ‘tory’ William Wragg, que ya ha pedido la dimisión del primer ministro, dijo que todo este escándalo de las fiestas en las dependencias del gobierno le ha hecho «cuestionar mi lugar en este partido en los últimos meses» y le pidió a sus compañeros que para «mantener la confianza de los votantes» es necesario que «hagan lo correcto». \n\n\n«He estado tentado a perdonar, pero tengo que decir que ahora esa posibilidad realmente, para mí, no existe», zanjó. También Steve Baker instó a Johnson a renunciar y aceptar que para él, «el trabajo terminó».\n\n\nPor otro lado, el diario ‘The Telegraph’ reveló que la policía no proporcionará más actualizaciones sobre las multas de ‘partygate’ hasta después de que hayan concluido las elecciones locales de mayo. Hasta el momento, han sido emitidas cincuenta sanciones, que incluyen la del «premier», la de su esposa Carrie Johnson y la del ministro de Finanzas, Rishi Sunak. \n\n\nJohnson, que emprendía un viaje a la India mientras los parlamentarios debatían sobre su futuro, expresó no sentirse preocupado por la investigación del comité y dijo que ahora quiere «centrarse en lo que importa para el futuro del país». «La Cámara de los Comunes puede hacer lo que quiera», dijo, pero puntualizó que «no creo que eso deba suceder hasta que se complete la investigación» de la autoridades policiales. \n\n\nSi el comité, que examinará toda la evidencia disponible y que incluye más de 300 fotografías en manos de la policía, concluye que mintió, podría recomendar una sanción que podría incluir una suspensión o expulsión del Parlamento, pero dicha recomendación debe ser aprobada por la Cámara.",
        "content": "Pese a que muchos creían que la guerra en Ucrania había salvado a      de las consecuencias del ‘partygate’, el escándalo de las fiestas ilegales en Downing Street durante el confinamiento para evitar los contagios de Covid-19, ayer para que una comisión parlamentaria investigue si el primer ministro británico mintió sobre estos eventos en la Cámara de los Comunes. El martes, el «premier» pidió perdón una vez más en lo que supuso, además, un intento de evitar dicha investigación por parte de la Comisión de Privilegios. Pero sus esfuerzos fueron finalmente infructuosos. Eso sí, el proceso se retrasará hasta que    y a que Sue Gray, la encargada de la investigación interna, no publique su informe completo, lo que podría prolongar la resaca de esta polémica durante varias semanas más.Las declaraciones de Johnson en la Cámara diciendo que «en todo momento se siguieron las normas» están en entredicho, después de que él mismo se convirtiera en el primer ministro británico en ser sancionado por acudir a una de las fiestas, que además se llevó a cabo para celebrar su cumpleaños. Y ahora es, además, también el primer ministro en ser investigado por supuestamente haber engañado de forma deliberada al Parlamento. Aunque el gobierno tenía lista una enmienda para la moción, la retiró justo antes del debate, que se extendió durante unas cinco horas y en el que solo dos ‘tories’ expresaron su apoyo absoluto al «premier», lo que para muchos es un reflejo  con respecto a su comportamiento. La votación no se produjo al no haberse objetado la moción, por lo que se aprobó de forma automática. El líder de la oposición, Keir Starmer, consideró que Johnson es ahora mismo «incapaz de liderar». «Creo que el primer ministro perdió la confianza, no creo que tenga la autoridad moral para liderar y creo que debería irse», declaró, y añadió que aunque, son «sus propios parlamentarios» a quienes pidió que «reflexionen sobre la situación en la que se encuentran y decidan por sí mismos si todavía están preparados para seguir defendiendo lo indefendible. No creo que deban hacerlo. Creo que deberían pedirle que se vaya». Para Starmer, «el país está pidiendo a gritos un cambio» y «mucha gente piensa que debería renunciar, incluidos algunos de sus propios diputados». Por ello, la moción de su partido, explicó, fue diseñada para «, integridad y de decir la verdad» en la política. «Es un principio británico. Es un principio que ha sido apreciado por los conservadores desde que existe su partido», señaló, y el «premier» ha sido acusado de «abusar de ese principio repetida, deliberada y rutinariamente» al «engañar a esta casa sobre las fiestas celebradas en Downing Street durante el confinamiento». El líder de los nacionalistas escoceses en Westminster, Ian Blackford, aseveró por su parte que Johnson había «mentido para evitar que lo atraparan, y una vez que lo atraparon, mintió nuevamente» y Ed Davey, cabeza de los liberal demócratas, lo acusó de estar demasiado «distraído» por el ‘partygate’ como para liderar el país. «Los parlamentarios conservadores estaban, claramente, demasiado avergonzados para respaldar al primer ministro hoy, pero me temo que son demasiado débiles para despedirlo», declaró a la BBC. Sin embargo, las acusaciones más significativas llegaron desde la bancada conservadora, cada menos tolerante con lo sucedido. Por ejemplo, el ‘tory’ William Wragg, que ya ha pedido la dimisión del primer ministro, dijo que todo este escándalo de las fiestas en las dependencias del gobierno  en los últimos meses» y le pidió a sus compañeros que para «mantener la confianza de los votantes» es necesario que «hagan lo correcto». «He estado tentado a perdonar, pero tengo que decir que ahora esa posibilidad realmente, para mí, no existe», zanjó. También Steve Baker instó a Johnson a renunciar y aceptar que para él, «el trabajo terminó».Por otro lado, el diario ‘The Telegraph’ reveló que la policía no proporcionará más actualizaciones sobre las multas de ‘partygate’ hasta después de que hayan concluido las elecciones locales de mayo. Hasta el momento, han sido emitidas cincuenta sanciones, que incluyen la del «premier», y la del ministro de Finanzas, Rishi Sunak. Johnson, que emprendía un viaje a la India mientras los parlamentarios debatían sobre su futuro, expresó no sentirse preocupado por la investigación del comité y dijo que ahora quiere «centrarse en lo que». «La Cámara de los Comunes puede hacer lo que quiera», dijo, pero puntualizó que «no creo que eso deba suceder hasta que se complete la investigación» de la autoridades policiales. Si el comité, que examinará toda la evidencia disponible y que incluye más de 300 fotografías en manos de la policía, concluye que mintió, podría recomendar una sanción que podría incluir una suspensión o expulsión del Parlamento, pero dicha recomendación debe ser aprobada por la Cámara.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650580213.5467033,
        "language": "ES",
        "source": "ABC"
    }
]
