[
    {
        "title": "Macron hace de Macron",
        "date_raw": "Sun, 24 Apr 2022 21:27:05 +0200",
        "date": "2022-04-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-jose-areilza-macron-hace-macron-202204242127_noticia.html",
        "subtitle": "Macron ha hecho de Macron y ha derrotado de nuevo a Marine Le Pen en la segunda vuelta de las elecciones presidenciales. Sin embargo, esta importante victoria no es una mera repetición del 2017. El campo de la batalla política se ha complicado enormemente. Macron ya no es el disruptor del sistema desde el centro, una carambola entre un millón que consiguió con una suerte nunca vista. Los partidos tradicionales han dejado de ser decisivos a nivel nacional. \n\n\nEl presidente representa el statu quo y se ha convertido en el principal baluarte de la Francia republicana, que resiste la ola combinada de dos potentes movimientos populistas en los extremos ideológicos. Ambos suben con fuerza, y tienen entre sus planes dejar... <a href=\"https://www.abc.es/internacional/abci-jose-areilza-macron-hace-macron-202204242127_noticia.html\">Ver Más</a>",
        "content": "Macron ha hecho de Macron y ha derrotado de nuevo a Marine Le Pen en la segunda vuelta de las elecciones presidenciales. Sin embargo, esta importante victoria no es una mera repetición del 2017. El campo de la batalla política se ha complicado enormemente. Macron ya no es el disruptor del sistema desde el centro, una carambola entre un millón que consiguió con una suerte nunca vista. Los partidos tradicionales han dejado de ser decisivos a nivel nacional. El presidente representa el statu quo y se ha convertido en el principal baluarte de la Francia republicana, que resiste la ola combinada de dos potentes movimientos populistas en los extremos ideológicos. Ambos suben con fuerza, y tienen entre sus planes dejar atrás la democracia liberal y la implosión de la Unión Europea.",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650832212.844491,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Francia afronta una encrucijada histórica para el futuro de Europa",
        "date_raw": "Sat, 23 Apr 2022 20:02:40 +0200",
        "date": "2022-04-23",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-francia-afronta-encrucijada-historica-para-futuro-europa-202204232002_noticia.html",
        "subtitle": "Alrededor de 48,7 millones de franceses elegirán este domingo a la primera presidenta de la República francesa, Marine Le Pen (extrema derecha), o al presidente saliente Emmanuel Macron, el favorito de los sondeos, cuando la abstención y el trasvase de los votos de izquierda y derecha, de la primera a la segunda vuelta, pueden dar sorpresas.\n\n\nEn la primera vuelta, el pasado día 10 de este mes de abril, Macron fue votado por 9.785.578 electores, el 27,84 % de los votantes. Ese mismo día, Le Pen fue votada por 8.136.369 electores, el 23,15 % de los votantes. Jean-Luc Mélenchon (extrema izquierda populista) fue votado por 7.714.949 electores, el 21,95 % de los votantes.\n\n\nEse voto de la primera vuelta, hace dos semanas,... <a href=\"https://www.abc.es/internacional/abci-francia-afronta-encrucijada-historica-para-futuro-europa-202204232002_noticia.html\">Ver Más</a>",
        "content": "Alrededor de elegirán este domingo a la primera presidenta de la República francesa, Marine Le Pen (extrema derecha), o al presidente saliente                                             , el favorito de los sondeos, cuando la abstención y el trasvase de los votos de izquierda y derecha, de la primera a la segunda vuelta, pueden dar sorpresas.En la primera vuelta, el pasado día 10 de este mes de abril, fue votado por, el 27,84 % de los votantes. Ese mismo día,  fue votada por , el 23,15 % de los votantes. Jean-Luc Mélenchon (extrema izquierda populista) fue votado por 7.714.949 electores, el 21,95 % de los votantes.Ese voto de la primera vuelta, hace dos semanas, dinamitó el paisaje político francés de las últimas décadas, consumando el hundimiento histórico de los partidos políticos tradicionales, Los Republicanos (derecha), el PS y el PCF.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1650832212.8961627,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia bombardea el refugio de los últimos defensores de Mariúpol mientras fracasa un nuevo intento de evacuar a los civiles",
        "date_raw": "Sat, 23 Apr 2022 17:13:41 +0200",
        "date": "2022-04-23",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-rusia-bombardea-refugio-ultimos-defensores-mariupol-y-ucrania-trata-evacuar-civiles-202204231713_noticia.html",
        "subtitle": "Las autoridades ucranianas esperaban, este sábado, evacuar a los civiles de Mariúpol. La ciudad está controlada –excepto la planta de metalurgia Azovstal– por el ejército ruso. Rusia reanudó los bombardeos contra esta acería, donde se atrincheraron los últimos resistentes, informaron fuentes oficiales ucranianas.\n\n\n«Hoy estamos intentando evacuar de nuevo a las mujeres, los niños y los ancianos», indicó por la mañana en Facebook la vice primera ministra ucraniana, Iryna Vereshchuk. El teniente de alcalde de la asediada ciudad de Mariúpol, Petr Andriushchenko, ha confirmado que los planes han quedado suspendidos ante el peligro de nuevos enfrentamientos.\n\n\n«Íbamos a evacuar a unos 200 residentes pero el Ejército ruso se acercó a ellos y les ordenó que se dispersaran porque iba a haber bombardeos», ha explicado en declaraciones a la agencia UNIAN.\n\n\n\nDespués de varios días sin evacuaciones, tres autobuses que partieron de Mariúpol pudieron llegar a Zaporiyia el jueves. Sin embargo, Vereshchuk advirtió que las fuerzas rusas podrían organizar otro corredor de evacuación paralelo, esta vez hacia Rusia.\n\n\n«Tengan cuidado», destacó. «No sucumban al engaño y la provocación».\n\n\nAtaques constantes a Mariúpol\nUcrania, por contra, ha denunciado un ataque ruso contra la acería de Azovstal, que ha terminado por cancelar los planes de salida para la población. Kiev calcula que en Mariúpol quedan todavía atrapadas 120.000 personas, que llevan soportando el asedio prácticamente desde el principio de la invasión rusa, el 24 de febrero.\n\n\nEl presidente rus, Vladimir Putin, aseguró el pasado jueves que las fuerzas rusas no intentarían un asalto final a Azovstal.\n\n\nEl presidente ucraniano, Volodimir Zelenski, volvió a exigir el viernes una «tregua humanitaria» para evacuar a los civiles de las ciudades ucranianas asediadas por los rusos, empezando por Mariúpol, bajo ataque del ejército ruso desde inicios de marzo. Mariúpol, que tenía unos 450.000 habitantes antes del inicio del conflicto el 24 de febrero, se ha convertido en un campo de ruinas con gente encerrada en sótanos y sin comunicación con el mundo exterior.",
        "content": "Las autoridades ucranianas esperaban, este sábado, evacuar a los civiles . La ciudad está controlada –excepto la planta de metalurgia Azovstal– por el ejército ruso. Rusia reanudó los bombardeos contra esta acería, donde se atrincheraron los últimos resistentes, informaron fuentes oficiales ucranianas.«Hoy estamos intentando », indicó por la mañana en Facebook la vice primera ministra ucraniana, Iryna Vereshchuk. El teniente de alcalde de la asediada ciudad de Mariúpol, Petr Andriushchenko, ha confirmado que los planes han quedado suspendidos ante el peligro de nuevos enfrentamientos.«Íbamos a evacuar a unos 200 residentes pero el Ejército ruso se acercó a ellos y », ha explicado en declaraciones a la agencia UNIAN.Situación en MariúpolTalakivkaLomakyneSartanaStaryi KrymKalynivkaKalmiuskyiLebedynskeLivoberezhnyiTsentralnyiFábricaAzovstalAeropuertoInternacionalPrymorskyiPrymorskeMariúpolShyrokaBalka5 kmPuertoPokrovskeUCRANIAControlado por Ucrania (ZSU y milicias aliadas)Controlado por Rusia y milicias prorrusasControl poco claro, disputado o tierra de nadieLa resistencia en AzovstalDurante la Guerra Fría se construyó una red de túneles y búnkeres subterráneos para que los 40.000 trabajadores de una planta siderúrgica se refugiaran en caso de ataque nuclearEn la superficie hay numerosos almacenes, hornos, centrales eléctricas y chimeneas que sirven de cobertura a las tropasLos túneles parecen casi imposibles de alcanzar con bombardeosPodría haber hasta  soldados ucranianos refugiadosEsta red subterránea permite a los soldados ucranianos hacer incursiones guerrilleras por distintos lugaresSon túneles muy seguros que llegan hasta seis pisos bajo tierra John Lawson para el Daily Mail y elaboración propia  /  Situación en MariúpolControlado por Ucrania(ZSU y milicias aliadas)Controlado por Rusia ymilicias prorrusasUCRANIAControl poco claro,disputado o tierra de nadieTalakivkaLomakyneSartanaStaryi KrymKalynivkaKalmiuskyiLebedynskeTsentralnyiLivoberezhnyiFábricaAzovstalPrymorskyiAeropuertoPrymorskeMariúpolPuerto5 kmPokrovskeLa resistencia en AzovstalDurante la Guerra Fría se construyó una red de túneles y búnkeres subterráneos para que los 40.000 trabajadores de una planta siderúrgica se refugiaran en caso de ataque nuclear2134Los túneles parecen casi imposibles de alcanzar con bombardeos1En la superficie hay numerosos almacenes, hornos, centrales eléctricas y chimeneas que sirven de cobertura a las tropas2-1Son túneles muy seguros que llegan hasta seis pisos bajo tierra3-2-3-4-5-6Esta red subterránea permite a los soldados ucranianos hacer incursiones guerrilleras por distintos lugares4Podría haber hasta  soldados ucranianos refugiados John Lawson para el Daily Maily elaboración propiaABC / CG. SimónDespués de varios días sin evacuaciones, tres autobuses que partieron de Mariúpol pudieron llegar a Zaporiyia el jueves. Sin embargo, Vereshchuk advirtió que, esta vez hacia Rusia.«Tengan cuidado», destacó. .Ucrania, por contra, ha denunciado un ataque ruso contra la acería de Azovstal, que ha terminado por cancelar los planes de salida para la población. , que llevan soportando el asedio prácticamente desde el principio de la invasión rusa, el 24 de febrero.El presidente rus, Vladimir Putin, aseguró el pasado jueves que las fuerzas rusas no intentarían un asalto final a Azovstal.El presidente ucraniano, Volodimir  para evacuar a los civiles de las ciudades ucranianas asediadas por los rusos, empezando por Mariúpol, bajo ataque del ejército ruso desde inicios de marzo. Mariúpol, que tenía unos 450.000 habitantes antes del inicio del conflicto el 24 de febrero, se ha convertido en un campo de ruinas con gente encerrada en sótanos y sin comunicación con el mundo exterior.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1650832213.267109,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Berlín, de nuevo la capital mundial de los espías",
        "date_raw": "Sat, 23 Apr 2022 13:47:07 +0200",
        "date": "2022-04-23",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-berlin-nuevo-capital-mundial-espias-202204231347_noticia.html",
        "subtitle": "«Es un tipo guapo y elegante que contacta con una mujer soltera a través de un chat de citas. Ella es secretaria en la tercera mayor empresa del petróleo en Alemania. Cenan juntos y en algún momento sus dos teléfonos móviles estarán lo suficientemente cerca como para traspasar datos. Esos datos pueden resultar muy útiles en el futuro para llevar a cabo un ciberataque y es muy posible que la secretaria nunca llegue a ser consciente de la conexión». \n\n\nAsí describe un funcionario del Senado de Berlín una de las rutinas de trabajo de los numerosos espías que desde el inicio de la invasión rusa de Ucrania han intensificado su actividad en la capital alemana. Los servicios de contraespionaje alemán... <a href=\"https://www.abc.es/internacional/abci-berlin-nuevo-capital-mundial-espias-202204231347_noticia.html\">Ver Más</a>",
        "content": "«Es un tipo guapo y elegante que contacta con una mujer soltera a través de un chat de citas. Ella es secretaria en la tercera mayor empresa del petróleo en Alemania. Cenan juntos y en algún momento sus dos teléfonos móviles estarán lo suficientemente cerca como para traspasar datos. Esos datos pueden resultar muy útiles en el futuro para llevar a cabo un ciberataque y es muy posible que la secretaria nunca llegue a ser consciente de la conexión». Así describe un funcionario del Senado de Berlín una de las rutinas de trabajo de los numerosos espías que desde el inicio de la      han intensificado su actividad en la capital alemana. Los servicios de contraespionaje alemán asumen que «miles de agentes de los servicios de inteligencia rusos» están en estos momentos activos en Alemania, incluso después de que el Ministerio de Exteriores haya expulsado a 40 empleados de la Embajada de                                             en Berlín que disfrazaban su espionaje tras la actividad diplomática. ",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1650832213.3499012,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los errores de Rusia en la guerra de Ucrania",
        "date_raw": "Sat, 23 Apr 2022 18:48:54 +0200",
        "date": "2022-04-23",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-invasion-quebrado-orden-internacional-202204231848_noticia.html",
        "subtitle": "El Plan de Campaña ruso para la invasión consistía, en síntesis, en romper las fronteras ucranianas por tres direcciones generales (a las que cabría añadir el refuerzo a las milicias prorrusas en el Donbass). De esos tres ejes principales, uno apuntaba a Kiev, otro tenía a Jarkov como objetivo y, el tercero, desde Crimea, se dirigía hacia el río Dniéper con tres objetivos iniciales: Jersón, la presa de Kajovka y Mariúpol. Un plan muy clásico que tenía a Kiev como objetivo estratégico y la línea Jersón―Zaporiyia―Dnipropetrovsk―Jarkov como objetivo operacional. \n\n\nEse planeamiento, de facto, establecía como zona de operaciones el territorio ucraniano al este del río Dniéper. El resto del territorio no era, en principio, objeto de invasión terrestre, sino de... <a href=\"https://www.abc.es/internacional/abci-invasion-quebrado-orden-internacional-202204231848_noticia.html\">Ver Más</a>",
        "content": "El Plan de Campaña ruso para la invasión consistía, en síntesis, en  (a las que cabría añadir el refuerzo a las milicias prorrusas en el Donbass). De esos tres ejes principales, uno apuntaba a Kiev, otro tenía a Jarkov como objetivo y, el tercero, desde Crimea, se dirigía hacia el río Dniéper con tres objetivos iniciales: Jersón, la presa de Kajovka y Mariúpol. Un plan muy clásico que tenía a Kiev como objetivo estratégico y la línea Jersón―Zaporiyia―Dnipropetrovsk―Jarkov como objetivo operacional. Ese planeamiento, de facto, establecía como zona de operaciones el territorio ucraniano al este del río Dniéper. El resto del territorio no era, en principio, objeto de invasión terrestre, sino de hostigamiento, por y desde el aire, a puestos de mando retrasados, instalaciones logísticas y objetivos de oportunidad.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1650832213.360958,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Matanza de Daesh en un mezquita sufí de Afganistán, tras varios ataques a objetivos chiíes",
        "date_raw": "Sat, 23 Apr 2022 14:29:13 +0200",
        "date": "2022-04-23",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-matanza-daesh-mezquita-sufi-afganistan-tras-varios-ataques-objetivos-chiies-202204231429_noticia.html",
        "subtitle": "En pleno mes sagrado del ayuno musulmán, el yihadismo más radical no descansa en Afganistán, y ayer llevó a cabo un brutal atentado con explosivos contra una mezquita de la secta sufí en la ciudad norteña de Kunduz. El balance provisional es de 33 muertos, entre ellos varios niños.\n\n\nAunque aún no ha sido reivindicado, el ataque lleva la marca de la filial afgana de Estado Islámico (Daesh). Este grupo suní se adjudicó varios ataques este mes contra otros objetivos de minorías musulmanas que considera 'heréticas'. Los más salvajes fueron el ataque a una escuela chií de las afueras de la capital, y esta misma semana un atentado también con explosivos contra una mezquita chií en Mazar-i-Sharif. \n\n\nLos chiíes afganos, de la etnia Hazara, constituyen en torno al 20 por ciento de los 38 millones de ciudadanos del país, y han sido tradicionalmente perseguidos y discriminados por el resto, que profesa la corriente suní, la mayoritaria en el islam. Los ataques, tanto de Daesh como del movimiento integrista talibán, proceden no solo de la 'obligación' que sienten los islamistas de combatir a los grupos musulmanes que consideran heréticos, sino también del sentimiento de revancha. Durante los veinte años de presencia de EE.UU. en Kabul, los Hazara chiíes ayudaron a los norteamericanos a tratar de instalar un régimen político y social más respetuoso de los derechos humanos.\n\n\n\nEl ataque a la mezquita sufí de este viernes se enmarca en cambio en el rechazo visceral de los fundamentalistas suníes a esa corriente muy minoritaria en el islam, que trata de aplicar una religiosidad 'mística' y cultiva la devoción a los santos. \n\n\nLa ola de ataques de Estado Islámico en Afganistán augura una nueva fase turbulenta en el país recuperado por los talibanes, por la rivalidad entre dos movimientos yihadistas -uno de carácter nacional y otro que aspira a ser global- que se presentan como la quintaesencia del islam radical.",
        "content": "En pleno mes sagrado del ayuno musulmán, el yihadismo más radical no descansa en , y ayer llevó a cabo un brutal atentado con explosivos contra una mezquita de la secta sufí en  la ciudad norteña de . El balance provisional es de 33 muertos, entre ellos varios niños.Aunque aún no ha sido reivindicado, el ataque lleva la marca de la filial afgana de Estado Islámico (Daesh). Este grupo suní se adjudicó varios ataques este mes contra otros objetivos de  Los más salvajes fueron el ataque a una escuela chií de las afueras de la capital, y esta misma semana un atentado también con explosivos contra una mezquita chií en Mazar-i-Sharif. Los chiíes afganos, de la, constituyen en torno al 20 por ciento de los 38 millones de ciudadanos del país, y han sido tradicionalmente perseguidos y discriminados por el resto, que profesa la corriente suní, la mayoritaria en el islam.Los ataques, tanto de Daesh como del movimiento integrista talibán, proceden no solo de la 'obligación' que sienten los islamistas de combatir a los grupos musulmanes que consideran heréticos, sino también del sentimiento de revancha. Durante los veinte años de presencia de EE.UU. en Kabul, los Hazara chiíes ayudaron a los norteamericanos a tratar de instalar un régimen político y social más respetuoso de los derechos humanos.de este viernes se enmarca en cambio en el rechazo visceral de los fundamentalistas suníes a esa corriente muy minoritaria en el islam, que trata de aplicar una religiosidad 'mística' y cultiva la devoción a los santos. La ola de ataques de Estado Islámico en Afganistán augura una nueva fase turbulenta en el país recuperado por los talibanes, por la rivalidad entre dos movimientos yihadistas -uno de carácter nacional y otro que aspira a ser global- que se presentan como la quintaesencia del islam radical.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1650832213.383283,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ucrania denuncia la muerte de cinco personas en un bombardeo ruso sobre Odesa",
        "date_raw": "Sat, 23 Apr 2022 17:21:34 +0200",
        "date": "2022-04-23",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-ucrania-denuncia-muerte-cinco-personas-bombardeo-ruso-sobre-odesa-202204231721_noticia.html",
        "subtitle": "Las autoridades ucranianas han denunciado este sábado que al menos cinco personas han muerto y 18 han resultado heridas en un ataque ruso contra la ciudad de Odesa, en el sur del país, a orillas del mar Negro.\n\n\nLos misiles rusos, asegura el asesor presidencial ucraniano Andrii Yermak, han impactado contra una base militar y dos edificios residenciales.\n\n\nEl asesor ha indicado que las fuerzas rusas dispararon seis misiles contra la ciudad, de los cuales la mitad fueron derribados por las fuerzas ucranianas, y que entre los fallecidos hay un bebé de tres meses.\n\n\n«Cinco ciudadanos ucranianos muertos y 18 heridos. Y son solo los que hemos encontrado. Es posible que haya más», ha lamentado en su cuenta de Telegram. «Entre los muertos hay un bebé que iba a celebrar su primera Pascua con sus padres. No hay nada sagrado», ha lamentado.\n\n\nEl Mando Aéreo ucraniano cree que el ataque fue efectuado con misiles lanzados desde un bombardero estratégico ruso TU-95 desde el mar Caspio.",
        "content": "Las autoridades ucranianas han denunciado este sábado que al menos cinco personas han muerto y 18 han resultado heridas en un , en el sur del país, a orillas del mar Negro.Los misiles rusos, asegura el asesor presidencial ucraniano , han impactado contra una base militar y dos edificios residenciales.El asesor ha indicado que las fuerzas rusas dispararon , de los cuales la mitad fueron derribados por las fuerzas ucranianas, y que entre los fallecidos hay un bebé de tres meses.«Cinco ciudadanos ucranianos muertos y 18 heridos. Y son solo los que hemos encontrado. Es posible que haya más», ha lamentado en su cuenta de Telegram.«Entre los muertos hay un bebé que iba a celebrar su primera Pascua con sus padres. No hay nada sagrado», ha lamentado.El Mando Aéreo ucraniano cree que el ataque fue efectuado con misiles lanzados desde un bombardero estratégico ruso TU-95 desde el mar Caspio.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1650832213.3954706,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mueren más de 100 personas por una explosión en una refinería ilegal en Nigeria",
        "date_raw": "Sat, 23 Apr 2022 18:31:47 +0200",
        "date": "2022-04-23",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-mueren-mas-100-personas-explosion-refineria-ilegal-nigeria-202204231831_noticia.html",
        "subtitle": "Al menos cien personas han fallecido en la noche del viernes al sábado debido a una explosión ocurrida en una refinería ilegal de hidrocarburos situada en el bosque de Abaezi, Ohaji-Egbemna, estado de Imo, en el sur de Nigeria.\n\n\nLa explosión ha destruido además seis vehículos y ha provocado el pánico generalizado en la zona, según informa el diario nigeriano 'Punch' en su edición digital. Otras 150 personas habrían resultado heridas, según fuentes del diario nigeriano 'Daily Post'.\n\n\nUn enviado especial del 'Punch' ha visitado este sábado el lugar y ha asegurado que ha visto no menos de 50 cadáveres calcinados hasta el punto de resultar irreconocibles.\n\n\nEl comisario de Recursos Petroleros del estado de Imo, Goodluck Opiah, ha indicado que «de momento no puede confirmar la cifra de fallecidos porque muchos familiares se han llevado los cuerpos».\n\n\nSabotaje económico\nAdemás, ha explicado que el Gobierno regional ha declarado en busca y captura al dueño de la refinería ilegal, al que ha identificado como Okenze Onyenwoke. «Es un acontecimiento muy triste. El gobierno del estado de Imo ha declarado en busca y captura a Okenze Onyenwoke, dueño de esta refinería ilegal. Le recomiendo que se entregue a la Policía», ha indicado.\n\n\n«Esto es una crueldad. Es sabotaje económico. Además está destruyendo a nuestros jóvenes. Pido a los jóvenes que se alejen de este tipo de negocios ilegales. Ha muchos negocios legales con los que se puede ganar dinero», ha argumentado.\n\n\nDaño al ecosistema\nAsimismo, Onyenwoke ha destacado que «además de esta calamidad», el incidente «ha destruido la vida acuática de la comunidad» y ha recordado que la mayoría de la gente trabaja en la agricultura y la pesca.\n\n\nUn vecino, Ejike, se ha lamentado de que «nadie ha sobrevivido». «Quienes fueron rescatados ayer han muerto esta mañana. La cifra de muertos supera el centenar. Es triste. Hay gente acuciada buscando a sus familiares, pero lo triste es que las víctimas quedaron calcinadas y son irreconocibles», ha explicado en declaraciones a 'Punch'.\n\n\nOtro testigo citado por el 'Daily Post' ha explicado que «había gente que se acercaba». «Se encontraban con más de cien personas calcinadas y 150 con quemaduras graves fueron trasladadas a toda prisa a las aldeas para recibir tratamiento», ha informado. Muchos de ellos fueron rechazados en el centro de salud de su aldea.",
        "content": "Al menos cien personas han fallecido en la noche del viernes al sábado debido a de hidrocarburos situada en el bosque de Abaezi, Ohaji-Egbemna, estado de Imo, en el sur de Nigeria.La explosión ha destruido además seis vehículos y ha provocado el pánico generalizado en la zona, según informa el diario nigeriano 'Punch' en su edición digital., según fuentes del diario nigeriano 'Daily Post'.Un enviado especial del 'Punch' ha visitado este sábado el lugar y ha asegurado que ha visto no menos de hasta el punto de resultar irreconocibles.El comisario de Recursos Petroleros del estado de Imo, Goodluck Opiah, ha indicado que «de momento no puede confirmar la cifra de fallecidos porque ».Además, ha explicado que el Gobierno regional ha declarado en busca y captura al dueño de la refinería ilegal, al que ha identificado como Okenze Onyenwoke. «Es un acontecimiento muy triste. El gobierno del estado de Imo ha declarado en busca y captura a Okenze Onyenwoke, dueño de esta refinería ilegal. Le recomiendo que se entregue a la Policía», ha indicado.«Esto es una crueldad. Es sabotaje económico. Además está destruyendo a nuestros jóvenes. Pido a los jóvenes que se alejen de este tipo de negocios ilegales. Ha muchos negocios legales con los que se puede ganar dinero», ha argumentado.Asimismo, Onyenwoke ha destacado que «además de esta calamidad»,  y ha recordado que la mayoría de la gente trabaja en la agricultura y la pesca.Un vecino, Ejike, se ha lamentado de que «nadie ha sobrevivido». «Quienes fueron rescatados ayer han muerto esta mañana. La cifra de muertos supera el centenar. Es triste. , pero lo triste es que las víctimas quedaron calcinadas y son irreconocibles», ha explicado en declaraciones a 'Punch'.Otro testigo citado por el 'Daily Post' ha explicado que «había gente que se acercaba». «Se encontraban con más de cien personas calcinadas y 150 con quemaduras graves fueron trasladadas a toda prisa a las aldeas para recibir tratamiento», ha informado. Muchos de ellos fueron rechazados en el centro de salud de su aldea.",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1650832213.4144208,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Blinken viajará a Kiev el domingo para abordar con Zelenski nuevas entregas de armas",
        "date_raw": "Sat, 23 Apr 2022 20:27:46 +0200",
        "date": "2022-04-23",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-blinken-viajara-kiev-domingo-para-abordar-zelenski-nuevas-entregas-armas-202204232027_noticia.html",
        "subtitle": "El jefe de la diplomacia estadounidense, Antony Blinken, viajará a Kiev mañana domingo, cuando se cumplen dos meses del inicio de la invasión rusa de Ucrania, anunció este sábado el presidente ucraniano, Volodímir Zelenski. «Mañana vendrán a visitarnos funcionarios estadounidenses: me reuniré con el ministro de Defensa [Lloyd Austin] y con Antony Blinken», dijo Zelenski en una rueda de prensa en una estación de metro de Kiev. Será la primera visita oficial de miembros del gobierno estadounidense desde el 24 de febrero.\n\n\nZelenski también dijo que esperaba que su homólogo estadounidense Joe Biden fuese a Kiev para «apoyar al pueblo ucraniano», cuando la situación de seguridad lo permita. El mandatario ucraniano precisó que las conversaciones del domingo se centrarían en las entregas de armas de Estados Unidos a Ucrania.\n\n\n«La semana pasada, las señales, los mensajes, los pasos, los plazos, los números -me refiero a las armas estadounidenses-, todo mejoró», dijo a los periodistas, asegurando estar «agradecido» con la administración estadounidense, aunque le gustaría tener «armas aún más pesadas y potentes» para enfrentarse al ejército ruso. El primer ministro británico, Boris Johnson, se ha comprometido hoy en entregar a Ucrania más ayuda militar, incluyendo vehículos de movilidad protegida, drones y armas antitanque.\n\n\nEn la misma rueda de prensa en la que ha avanzado el viaje del jefe de la diplomacia estadounidense, Zelenski ha pedido reunirse con su homólogo ruso, Vladímir Putin, para «poner fin a la guerra». «Creo que quien empezó la guerra podrá ponerle fin», ha dicho. El líder ucraniano ha asegurado que no tiene «miedo» de reunirse con Putin, si eso permitía alcanzar un acuerdo de paz entre ambos países.\n\n\n«Insistí desde el inicio en tener negociaciones con el presidente ruso», recordó. «No es que quiera [reunirme con él], sino que debo hacerlo para resolver este conflicto por la vía diplomática», ha agregado. «Confiamos en nuestros socios, pero no hay confianza con Rusia», matizó. El presidente ucraniano ha advertido de todos modos que Kiev abandonaría las negociaciones de paz si Rusia mata a los soldados ucranianos atrincherados en una gigantesca acería de Mariúpol, una ciudad asediada y bombardeada por las tropas rusas desde hace casi dos meses, en el sureste del país.\n\n\nSegún ha informado hoy un adjunto de la alcaldía, las fuerzas rusas han impedido la tentativa de evacuar a los civiles de Mariúpol. Según el funcionario Petro Andryushchenko, unos 200 habitantes de Mariúpol acudieron al lugar desde el cual debían ser evacuados, pero fueron «dispersados» por los militares rusos. Algunos de ellos, agregó, fueron obligados a subir a autobuses que los llevaron hacia Dokuchaievsk, una localidad ocupada por Rusia, 80 kilómetros al norte de Mariúpol.\n\n\nHoy ha tenido lugar una nueva ofensiva rusa contra la acería de Azovstal, uno de los últimos bastiones defensivos de la asediada ciudad de Mariúpol. La ciudad lleva asediada prácticamente desde el principio de la invasión, el 24 de febrero, y las autoridades de Kiev denuncian que al menos 20.000 personas han muerto desde entonces, de las cuales la mitad han sido enterradas en fosas comunes. Unos 120.000 civiles permanecen en la ciudad sitiada, de acuerdo con las estimaciones del Gobierno de Ucrania.",
        "content": "El jefe de la diplomacia estadounidense, , viajará a Kiev mañana domingo, cuando se cumplen                         , anunció este sábado el presidente ucraniano, . «Mañana vendrán a visitarnos funcionarios estadounidenses: me reuniré con el ministro de Defensa [Lloyd Austin] y con Antony Blinken», dijo Zelenski en una rueda de prensa en una estación de metro de Kiev. Será la primera visita oficial de miembros del gobierno estadounidense desde el 24 de febrero.Zelenski también dijo que esperaba que su homólogo estadounidense  fuese a Kiev para «apoyar al pueblo ucraniano», cuando la situación de seguridad lo permita. El mandatario ucraniano precisó que las conversaciones del domingo se centrarían en las .«La semana pasada, las señales, los mensajes, los pasos, los plazos, los números -me refiero a las armas estadounidenses-, todo mejoró», dijo a los periodistas, asegurando estar «agradecido» con la administración estadounidense, aunque le gustaría tener «armas aún más pesadas y potentes» para enfrentarse al ejército ruso. El primer ministro británico, , se ha comprometido hoy en entregar a Ucrania más ayuda militar, incluyendo vehículos de movilidad protegida, drones y armas antitanque.En la misma rueda de prensa en la que ha avanzado el viaje del jefe de la diplomacia estadounidense, Zelenski ha pedido reunirse con su homólogo ruso, Vladímir Putin, para «poner fin a la guerra». «Creo que quien empezó la guerra podrá ponerle fin», ha dicho. El líder ucraniano ha asegurado que no tiene «miedo» de reunirse con Putin, si eso permitía alcanzar un acuerdo de paz entre ambos países.«Insistí desde el inicio en tener negociaciones con el presidente ruso», recordó. «No es que quiera [reunirme con él], sino que debo hacerlo para resolver este conflicto por la vía diplomática», ha agregado. «Confiamos en nuestros socios, pero no hay confianza con Rusia», matizó. El presidente ucraniano ha advertido de todos modos que Kiev abandonaría las negociaciones de paz si Rusia mata a los soldados ucranianos atrincherados en una                         , una ciudad asediada y bombardeada por las tropas rusas desde hace casi dos meses, en el sureste del país.Según ha informado hoy un adjunto de la alcaldía, las fuerzas rusas han                         . Según el funcionario Petro Andryushchenko, unos 200 habitantes de Mariúpol acudieron al lugar desde el cual debían ser evacuados, pero fueron «dispersados» por los militares rusos. Algunos de ellos, agregó, fueron obligados a subir a autobuses que los llevaron hacia Dokuchaievsk, una localidad ocupada por Rusia, 80 kilómetros al norte de Mariúpol.Hoy ha tenido lugar una nueva ofensiva rusa contra la acería de Azovstal, uno de los últimos bastiones defensivos de la asediada ciudad de Mariúpol. , el 24 de febrero, y las autoridades de Kiev denuncian que al menos 20.000 personas han muerto desde entonces, de las cuales la mitad han sido enterradas en fosas comunes. Unos 120.000 civiles permanecen en la ciudad sitiada, de acuerdo con las estimaciones del Gobierno de Ucrania.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1650832213.5149696,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un pueblo azul Le Pen a las afueras de París",
        "date_raw": "Sun, 24 Apr 2022 02:34:12 +0200",
        "date": "2022-04-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-pueblo-azul-afueras-paris-202204240234_noticia.html",
        "subtitle": "El taxi que conduce al pequeño pueblo de Guitrancourt, situado en el departamento de Yvelines, dentro de la región de Isla de Francia, recorre el bulevar Periférico de París, el equivalente francés a la madrileña M-30, sin toparse con un tráfico excesivo. Son cerca de las once y media de la mañana y en la radio suena Chérie FM. Atrás quedan los estudios de la cadena TF1 y el palacio de Versalles. Aunque el viaje dura algo más de una hora, la capital y las afueras son bastante diferentes. Se asemejan igual que un planeta a sus satélites, más por la proximidad que por su composición. \n\n\nCon 622 vecinos censados según datos de 2019, Guitrancourt fue uno de los pueblos en los que Marine Le Pen obtuvo un mejor resultado en la primera vuelta de las elecciones presidenciales que se celebró hace dos semanas. En total, la candidata de extrema derecha ganó con un 39,7 por ciento de los votos, muy por delante de Emmanuel Macron, que se conformó con el 18,3 por ciento, y todavía más de Jean-Luc Mélenchon, que sacó un 14,5 por ciento. \n\n\nIndividualismo\nTras cruzar unos prados a través de una carretera comarcal de doble sentido, el taxi se detiene detrás de la iglesia de Guitrancourt, que se tuvo que reconstruir después de ser arrasada en la Segunda Guerra Mundial. De un vistazo, parece que no hay un alma en el pueblo, pero solo es necesario caminar unos metros para encontrarse con el primer vecino, un chico que escudriña los papeles colgados en un panel de anuncios. «Estas elecciones son bastante especiales, porque es la primera vez que vemos que el voto se divide rápidamente en tres partidos, mientras que en los años precedentes las formaciones tradicionales obtenían resultados bastante más importantes», explica Nicola, de 25 años, sosteniéndose en el sillín de su bicicleta y protegido detrás de unas gafas de sol. «En los pequeños pueblos como este, los apoyos se han concentrado solo en tres candidatos, lo que limita la pluralidad política», lamenta. «La sociología de los habitantes hace que el voto esté muy anclado a la derecha y la extrema derecha», continúa, haciendo una pausa al ser preguntado por las causas de esa tendencia. «Creo que se debe a que los temas relacionados con la seguridad y la propiedad privada tienen prioridad sobre los vinculados al acceso a la cultura», responde por fin. «También me parece que en estos pueblos el individualismo es más fuerte, así que las personas, cuando se sienten seguras y tranquilas en sus casas y saben que no les van a subir los impuestos, se muestran indiferentes hacia todo lo demás. No piensan en las políticas públicas que beneficiarían a la comunidad». \n\n\nSu argumento, vinculando urbanismo e ideología, resulta muy interesante. Según el diario ‘Le Parisien’, Guitrancourt forma parte del ‘cinturón azul’ que rodea a la ciudad de Mantes-la-Jolie, un núcleo industrial de unos 43.000 habitantes, y que integran pequeñas localidades como Chaufour-lès-Bonnières, Montalet-le-Bois o Méricourt, en las que Le Pen ganó con un buen resultado. No se trata del único archipiélago a las afueras de París anexionado por Agrupación Nacional, pues los pueblos del departamento del Oise, en la región de los Altos de Francia, también han expresado sin titubeos su preferencia por la candidata de extrema derecha. A poca distancia en coche de la capital, Le Pen obtuvo más de la mitad de los votos en Beaulieu-les-Fontaines (50 por ciento), Solente (60,7 por ciento) o Flavy-le-Meldeux (59,7 por ciento).\n\n\nDos mundos\nEl mapa político de los pueblos de Yvelines o el Oise no tiene nada que ver con el de París, pero es que la capital tampoco se parece a esa Francia profunda, provinciana y anímicamente muy alejada de sus preocupaciones. \n\n\nEn la plaza principal de Guitrancourt, la escuela, el ayuntamiento y el parque, en el que un monolito conmemora a los niños muertos durante la Primera Guerra Mundial, están cerrados y desiertos. Conversando con Luca, le pedimos ayuda para seguir con este reportaje, y el joven, que se presentó a las municipales e hizo campaña casa por casa, anima a que llamemos a las puertas de los vecinos y les pidamos su opinión. Nos acerca a la rue de la Main y luego se despide desde su bicicleta. Allá vamos. Los primeros intentos se saldan con un fracaso. Un hombre comenta que están a punto de celebrar el cumpleaños de su hija y no puede atendernos. Otro sí abre la puerta, pero afirma que no quiere votar porque hacerlo supondría elegir «entre la peste y el cólera». No será la única vez que escuchemos una expresión tan cruda a lo largo de la mañana. \n\n\n«Macron, no, y Le Pen, debido a mis orígenes, va a ser duro», responde tras un timbrazo Joseph, de 55 años. «Dudo a quién votar, pero creo que Macron ha hecho mucho mal», añade, y critica al presidente por decisiones como la venta de la empresa Alstom a la estadounidense General Electric, una medida que tomó cuando todavía era el ministro de Economía del expresidente François Hollande. «Le Pen nunca ha estado en el poder y tiene ideas particulares, hay que evitar jugar con fuego», dice sobre la candidata. «Llevo aquí desde 1998 y la extrema derecha siempre ha ganado, salvo en los años de Sarkozy». \n\n\nTras un amplio jardín vigilado por unos perros ladradores, la siguiente vecina apela a su «derecho a la reserva» para no hablar. Otros recuerdan que es la hora de comer. La disculpa más alegre es la de un joven con una camiseta de ‘Stranger Things’, que anuncia que se va casar y está un poco nervioso. Le damos la enhorabuena y seguimos a la nuestro. «Me decepcionaron Mitterrand, Hollande, no cumplieron con sus promesas», lamenta René, de 65 años. «Macron es un ser inteligente que se bifurca un poco», concluye con una sonrisa astuta. Otra mujer que vacía su bolsa en un contenedor de vidrio responde a la gallega y pregunta si de verdad pensamos que las elecciones van a cambiar algo. De vuelta a París, Ahmed, un taxista somalí que llegó hace treinta y tres años como refugiado político, conversa animadamente. Tierra de acogida pero también de los Le Pen, Francia es, sin duda, un país con muchas capas.",
        "content": "El taxi que conduce al pequeño pueblo de , situado en el departamento de Yvelines, dentro de la región de Isla de Francia, recorre el bulevar Periférico de París, el equivalente francés a la madrileña M-30, sin toparse con un tráfico excesivo. Son cerca de las once y media de la mañana y en la radio suena Chérie FM. Atrás quedan los estudios de la cadena TF1 y el palacio de Versalles. Aunque el viaje dura algo más de una hora, la capital y las afueras son bastante diferentes. Se asemejan igual que un planeta a sus satélites, más por la proximidad que por su composición. Con 622 vecinos censados según datos de 2019, Guitrancourt fue uno de los pueblos en los que Marine Le Pen obtuvo un mejor resultado en la  de las elecciones presidenciales que se celebró hace dos semanas.En total,     , muy por delante de Emmanuel Macron, que se conformó con el 18,3 por ciento, y todavía más de Jean-Luc Mélenchon, que sacó un 14,5 por ciento. Tras cruzar unos prados a través de una carretera comarcal de doble sentido, el taxi se detiene detrás de la iglesia de Guitrancourt, que se tuvo que reconstruir después de ser arrasada en la Segunda Guerra Mundial. De un vistazo, parece que no hay un alma en el pueblo, pero solo es necesario caminar unos metros para encontrarse con el primer vecino, un chico que escudriña los papeles colgados en un panel de anuncios. «Estas elecciones son bastante especiales, porque es la primera vez que vemos que el voto se divide rápidamente en tres partidos, mientras que en los años precedentes las formaciones tradicionales obtenían resultados bastante más importantes», explica , de 25 años, sosteniéndose en el sillín de su bicicleta y protegido detrás de unas gafas de sol. «En los pequeños pueblos como este, los apoyos se han concentrado solo en tres candidatos, lo que limita la pluralidad política», lamenta. «La sociología de los habitantes hace que el voto esté muy anclado a la derecha y la extrema derecha», continúa, haciendo una pausa al ser preguntado por las causas de esa tendencia. «Creo que se debe a que los temas relacionados con la seguridad y la propiedad privada tienen prioridad sobre los vinculados al acceso a la cultura», responde por fin. «También me parece que en estos pueblos el individualismo es más fuerte, así que las personas, cuando se sienten seguras y tranquilas en sus casas y saben que no les van a subir los impuestos, se muestran indiferentes hacia todo lo demás. No piensan en las políticas públicas que beneficiarían a la comunidad». Su argumento, vinculando urbanismo e ideología, resulta muy interesante. Según el diario ‘Le Parisien’, Guitrancourt forma parte del ‘cinturón azul’ que rodea a la ciudad de , un núcleo industrial de unos 43.000 habitantes, y que integran pequeñas localidades como Chaufour-lès-Bonnières, Montalet-le-Bois o Méricourt, en las que Le Pen ganó con un buen resultado. No se trata del único archipiélago a las afueras de París anexionado por Agrupación Nacional, pues los pueblos del departamento del Oise, en la región de los Altos de Francia, también han expresado sin titubeos su preferencia por la candidata de extrema derecha. A poca distancia en coche de la capital, Le Pen obtuvo más de la mitad de los votos en Beaulieu-les-Fontaines (50 por ciento), Solente (60,7 por ciento) o Flavy-le-Meldeux (59,7 por ciento).El mapa político de los pueblos de o el no tiene nada que ver con el de París, pero es que la capital tampoco se parece a esa Francia profunda, provinciana y anímicamente muy alejada de sus preocupaciones. En la plaza principal de Guitrancourt, la escuela, el ayuntamiento y el parque, en el que un monolito conmemora a los niños muertos durante la Primera Guerra Mundial, están cerrados y desiertos. Conversando con Luca, le pedimos ayuda para seguir con este reportaje, y el joven, que se presentó a las municipales e hizo campaña casa por casa, anima a que llamemos a las puertas de los vecinos y les pidamos su opinión. Nos acerca a la y luego se despide desde su bicicleta. Allá vamos. Los primeros intentos se saldan con un fracaso. Un hombre comenta que están a punto de celebrar el cumpleaños de su hija y no puede atendernos. Otro sí abre la puerta, pero afirma que no quiere votar porque hacerlo supondría elegir «entre la peste y el cólera». No será la única vez que escuchemos una expresión tan cruda a lo largo de la mañana. «Macron, no, y Le Pen, debido a mis orígenes, va a ser duro», responde tras un timbrazo , de 55 años. «Dudo a quién votar, pero creo que Macron ha hecho mucho mal», añade, y critica al presidente por decisiones como la venta de la empresa Alstom a la estadounidense General Electric, una medida que tomó cuando todavía era el ministro de Economía del expresidente François Hollande. «    », dice sobre la candidata. «Llevo aquí desde 1998 y la extrema derecha siempre ha ganado, salvo en los años de Sarkozy». Tras un amplio jardín vigilado por unos perros ladradores, la siguiente vecina apela a su «derecho a la reserva» para no hablar. Otros recuerdan que es la hora de comer. La disculpa más alegre es la de un joven con una camiseta de ‘Stranger Things’, que anuncia que se va casar y está un poco nervioso. Le damos la enhorabuena y seguimos a la nuestro. «Me decepcionaron Mitterrand, Hollande, no cumplieron con sus promesas», lamenta , de 65 años. «Macron es un ser inteligente que se bifurca un poco», concluye con una sonrisa astuta. Otra mujer que vacía su bolsa en un contenedor de vidrio responde a la gallega y pregunta si de verdad pensamos que las elecciones van a cambiar algo. De vuelta a París, , un taxista somalí que llegó hace treinta y tres años como refugiado político, conversa animadamente. Tierra de acogida pero también de los Le Pen, Francia es, sin duda, un país con muchas capas. ",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1650832213.5344863,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Radiografía de las ciudades de Ucrania arrasadas por el Ejército de Rusia tras dos meses de guerra",
        "date_raw": "Sun, 24 Apr 2022 02:51:16 +0200",
        "date": "2022-04-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-radiografia-ciudades-ucrania-arrasadas-ejercito-rusia-tras-meses-guerra-202204240251_noticia.html",
        "subtitle": "Han pasado ya 60 días desde que Rusia empezó la invasión de Ucrania. Desde el 24 de febrero, la guerra recorre el país dejando un reguero de terror a su paso. Según la ONU ya hay más de 2.000 civiles muertos y más de 3.000 desaparecidos. El Gobierno ucraniano, por su parte, cifra en 24.000 los muertos y en 2.700 los desaparecidos.\n\n\nMientras algunas ciudades ven como los ataques de Rusia se alejan, otras esperan a que la guerra llame a sus puertas en un conflicto que no parece tener fin.\n\n\nMariúpol, el asedio y la resistenciaHan pasado ya 60 días desde que Rusia empezó la invasión de Ucrania. Desde el 24 de febrero, la guerra recorre el país dejando un reguero de terror a su paso. Según la ONU ya hay más de 2.000 civiles muertos y más de 3.000 desaparecidos. El Gobierno ucraniano, por su parte, cifra en 24.000 los muertos y en 2.700 los desaparecidos.\n\nPoblación: 431.859 habitantes. Según Ucrania hay 21.000 civiles muertos y más de 100.000 personas atrapadas en la ciudad.\n\n\n\nAntes de la guerra: Mariúpol era un enclave estratégico de Ucrania Conocida como ‘la capital del acero’, su salida al mar de Azov así como su red industrial la hacían fundamental para el desarrollo económico del país. Su posición también es estratégica en los mapas: se sitúa entre Crimea -anexionada por Rusia en 2014- y el Donbass. Por eso, ya fue escenario de los primeros pasos de la guerra del Donbass de 2014.\n\n\n\nTras el inicio de la invasión: Entre bombardeos y crisis humanitaria, Mariúpol resiste a duras penas el envite de la guerra. La ciudad, convertida en el gran símbolo de la resistencia contra la invasión rusa, es hoy prácticamente escombros. Mariúpol es hoy la gran línea roja de Zelenski, que ya avisó de que si el Ejército ruso masacraba la ciudad todas las negociaciones terminarían al instante. El pasado jueves 21 de abril, Rusia dio los primeros pasos para rendir la ciudad y ya solo resiste la fábrica de acero más importante del país. \n\n\nJárkov, o aguantar el primer golpeHan pasado ya 60 días desde que Rusia empezó la invasión de Ucrania. Desde el 24 de febrero, la guerra recorre el país dejando un reguero de terror a su paso. Según la ONU ya hay más de 2.000 civiles muertos y más de 3.000 desaparecidos. El Gobierno ucraniano, por su parte, cifra en 24.000 los muertos y en 2.700 los desaparecidos.\n\nPoblación: 1.433.886 habitantes; 2 millones en su área metropolitana. Según Ucrania hay entre 300 y 500 civiles muertos.\n\n\n\nAntes de la guerra: La segunda ciudad de Ucrania era uno de los grandes principales centros industriales del país. Contaba con grandes fábricas de maquinaría y armamento, entre ellos la Fábrica Malyshev, donde se hacían tanques.\n\n\n\nTras el inicio de la invasión: Járkv fue de las primeras en sufrir el ataque del Ejército ruso, que arrasó con plazas, universidades o cualquier rastro de vida cotidiano. Dos meses después, aunque la ofensiva de Rusia se centra ahora en el Donbass, Járkov sigue viviendo entre alertas antiaéreas y bombardeos.\n\n\nIrpin, un cementerio tras el paso de los rusosHan pasado ya 60 días desde que Rusia empezó la invasión de Ucrania. Desde el 24 de febrero, la guerra recorre el país dejando un reguero de terror a su paso. Según la ONU ya hay más de 2.000 civiles muertos y más de 3.000 desaparecidos. El Gobierno ucraniano, por su parte, cifra en 24.000 los muertos y en 2.700 los desaparecidos.\n\nPoblación: 62.456 habitantes. \n\n\n\nAntes de la guerra: Esta ciudad se sitúa apenas a ocho kilómetros de Kiev. Por ello, quizá era uno de esos destinos populares para conocer Ucrania más allá de su capital. En un día cualquiera, no era más que una ciudad residencial entre bosques. \n\n\n\nTras el inicio de la invasión: El paso de las tropas rusas han dejado un rastro de terror y muerte en la localidad. En los últimos días, los vecinos han levantado un cementerio improvisado en una explanada que hoy acoge más de 300 tumbas. \n\n\nKiev, la capital recupera el pulsoHan pasado ya 60 días desde que Rusia empezó la invasión de Ucrania. Desde el 24 de febrero, la guerra recorre el país dejando un reguero de terror a su paso. Según la ONU ya hay más de 2.000 civiles muertos y más de 3.000 desaparecidos. El Gobierno ucraniano, por su parte, cifra en 24.000 los muertos y en 2.700 los desaparecidos.\n\nPoblación: 2.954.300 habitantes; 3.650.000 aprox. en su zona metropolitana. Según Ucrania, hay 1.311 civiles muertos en la ciudad. \n\n\n\nAntes de la guerra: Días antes del 24 de febrero, nada parecía indicar el inminente estallido de la guerra en la capital. Sus calles, como las de cualquier ciudad europea, eran bullicio y movimiento. Nadie se atrevía a vaticinar la magnitud de la ofensiva rusa, y nadie pensaba que de la noche al día \n\n\n\nTras el inicio de la invasión: La capital era el objetivo prioritario tras la entrada de Rusia en Ucrania. La ofensiva se dirigía a Kiev para rendir la ciudad, en lo que sería uno de los golpes anímicos y simbólicos más importantes de la guerra. No en vano Zelenski no ha abandonado la capital y es donde está recibiendo a los líderes internacionales, de Ursula von der Leyen a Pedro Sánchez, que viajan hasta el país. 60 días después del inicio de la guerra, Kiev resiste y aunque los ataques no han cesado, la intensidad poco o nada se parece a la de los primeros compases de la guerra. \n\n\nOdesa, sigue a la espera mirando al Mar NegroHan pasado ya 60 días desde que Rusia empezó la invasión de Ucrania. Desde el 24 de febrero, la guerra recorre el país dejando un reguero de terror a su paso. Según la ONU ya hay más de 2.000 civiles muertos y más de 3.000 desaparecidos. El Gobierno ucraniano, por su parte, cifra en 24.000 los muertos y en 2.700 los desaparecidos.\n\nPoblación: 993.120 habitantes.\n\n\n\nAntes de la guerra: Odesa era el corazón cultural de Ucrania. Inspiró películas y \n\n\n\nTras el inicio de la invasión: La ciudad, símbolo del imperio ruso, ve pasar los días a la espera de que Rusia mueva ficha. Con la vista puesta en el Mar Negro, la joya de Ucrania ve como la amenaza de la guerra no termina de cruzar sus puertas. Sí han llegado bombardeos y ataques con misiles, pero el gran desembarco -el más temido- todavía no se ha producido.",
        "content": "Han pasado ya 60 días desde que Rusia empezó la invasión de Ucrania. Desde el 24 de febrero, la guerra recorre el país dejando un reguero de terror a su paso. Según la ONU ya hay más de 2.000 civiles muertos y más de 3.000 desaparecidos. El Gobierno ucraniano, por su parte, cifra en 24.000 los muertos y en 2.700 los desaparecidos.Mientras algunas ciudades ven como los ataques de Rusia se alejan, otras esperan a que la guerra llame a sus puertas en un conflicto que no parece tener fin.: 431.859 habitantes. Según Ucrania hay 21.000 civiles muertos y más de 100.000 personas atrapadas en la ciudad.:  era un enclave estratégico de Ucrania Conocida como ‘la capital del acero’, su salida al mar de Azov así como su red industrial la hacían fundamental para el desarrollo económico del país.Su posición también es estratégica en los mapas: se sitúa entre Crimea -anexionada por Rusia en 2014- y el Donbass. Por eso, ya fue escenario de los primeros pasos de la guerra del Donbass de 2014.: Entre bombardeos y crisis humanitaria,    . La ciudad, convertida en el gran símbolo de la resistencia contra la invasión rusa, es hoy prácticamente escombros. Mariúpol es hoy la gran línea roja de Zelenski, que ya avisó de que si el Ejército ruso masacraba la ciudad todas las negociaciones terminarían al instante. El pasado jueves 21 de abril, Rusia dio los primeros pasos para rendir la ciudad y ya solo resiste la fábrica de acero más importante del país.  1.433.886 habitantes; 2 millones en su área metropolitana. Según Ucrania hay entre 300 y 500 civiles muertos.: La segunda ciudad de Ucrania era uno de los grandes principales centros industriales del país. Contaba con grandes fábricas de maquinaría y armamento, entre ellos la Fábrica Malyshev, donde se hacían tanques.: Járkv fue de las primeras en sufrir el ataque del Ejército ruso, que arrasó con plazas, universidades o cualquier rastro de vida cotidiano. Dos meses después, aunque la ofensiva de Rusia se centra ahora en el Donbass, Járkov sigue viviendo entre alertas antiaéreas y bombardeos.: 62.456 habitantes. : Esta ciudad se sitúa apenas a ocho kilómetros de Kiev. Por ello, quizá era uno de esos destinos populares para conocer Ucrania más allá de su capital. En un día cualquiera, no era más que una ciudad residencial entre bosques. : El paso de las tropas rusas han dejado un rastro de terror y muerte en la localidad. En los últimos días, los vecinos han levantado un cementerio improvisado en una explanada que hoy acoge más de 300 tumbas. : 2.954.300 habitantes; 3.650.000 aprox. en su zona metropolitana. Según Ucrania, hay 1.311 civiles muertos en la ciudad. : Días antes del 24 de febrero, nada parecía indicar el inminente estallido de la guerra en la capital. Sus calles, como las de cualquier ciudad europea, eran bullicio y movimiento. Nadie se atrevía a vaticinar la magnitud de la ofensiva rusa, y nadie pensaba que de la noche al día : La capital era el objetivo prioritario tras la entrada de Rusia en Ucrania. La ofensiva se dirigía a Kiev para rendir la ciudad, en lo que sería uno de los golpes anímicos y simbólicos más importantes de la guerra. No en vano Zelenski no ha abandonado la capital y es donde está recibiendo a los líderes internacionales, de Ursula von der Leyen a Pedro Sánchez, que viajan hasta el país. 60 días después del inicio de la guerra, Kiev resiste y aunque los ataques no han cesado, la intensidad poco o nada se parece a la de los primeros compases de la guerra. : 993.120 habitantes. Odesa era el corazón cultural de Ucrania. Inspiró películas y : La ciudad, símbolo del imperio ruso, ve pasar los días a la espera de que Rusia mueva ficha. Con la vista puesta en el Mar Negro, la joya de Ucrania ve como la amenaza de la guerra no termina de cruzar sus puertas. Sí han llegado bombardeos y ataques con misiles, pero el gran desembarco -el más temido- todavía no se ha producido.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1650832213.605854,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dos meses de la guerra de Ucrania: los planes fallidos de Putin enquistan el conflicto",
        "date_raw": "Sun, 24 Apr 2022 02:50:58 +0200",
        "date": "2022-04-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-meses-guerra-ucrania-planes-fallidos-putin-enquistan-conflicto-202204240250_noticia.html",
        "subtitle": "El 24 de febrero Vladímir Putin lanzó una ofensiva en toda regla para apoderarse de Ucrania, que él bautizó como «operación militar especial», pero que, de hecho, es la mayor agresión de un estado sobre otro desde la Segunda Guerra Mundial. Bombardeó todos los aeródromos, infraestructuras civiles, militares y de comunicación para anular la capacacidad de respuesta ucraniana al tiempo que lanzaba sus tropas por tierra con tres objetivos fundamentales: desde el este, desde la zona que ya controlaba en el Donbass, hacia el oeste con dirección Járkov, Dnipro, Zaporiyia y Mairúpol; desde el norte en dirección Kiev, vía Chernigov y Chernóbil, para tomar la capital y rodear Járkov; y desde el sur, desde su ya conquistada Crimea, hacia el este sobre Mariúpol y Melitópol, y hacia el oeste para rodear Odesa por tierra antes de lanzar un desembarco anfibio sobre esta estratégica ciudad. Dos meses después de comenzada la invasión Putin no ha conseguido ninguno de sus objetivos estratégicos. Mariúpol ha sido arrasada pero sus últimos resistentes se mantienen activos en la acería Azovstal, lo que constituye una piedra en el corredor que une Crimea con el Donbass. Una importante contraofensiva ucraniana obligó a los rusos a retirarse del norte del país y olvidarse de tomar Kiev, mientras 40.000 soldados ucranianos defienden Kramatorsk, Sloviansk y Járkov, en el este de Ucrania. En el sur, la infantería rusa se estancó en Mykolaiv, nunca lograron acercarse a Odesa y solo controlan Jersón, probablemente la única ciudad que han logrado tomar en estos dos meses. El dictador ruso se jactó hace unos años ante Occidente de que podría tomar Kiev en 48 horas si quería. Resultó ser una bufonada.",
        "content": "El 24 de febrero lanzó una ofensiva en toda regla para apoderarse de Ucrania, que él bautizó como «operación militar especial», pero que, de hecho, es la mayor agresión de un estado sobre otro desde la Segunda Guerra Mundial. Bombardeó todos los aeródromos, infraestructuras civiles, militares y de comunicación para anular la capacacidad de respuesta ucraniana al tiempo que lanzaba sus tropas por tierra con tres objetivos fundamentales: desde el este, desde la zona que ya controlaba en el Donbass, hacia el oeste con dirección ; desde el norte en dirección Kiev, vía Chernigov y Chernóbil, para tomar la capital y rodear Járkov; y desde el sur, desde su ya conquistada Crimea, hacia el este sobre Mariúpol y Melitópol, y hacia el oeste para rodear Odesa por tierra antes de lanzar un desembarco anfibio sobre esta estratégica ciudad.Dos meses después de comenzada la invasión Putin no ha conseguido ninguno de sus objetivos estratégicos. Mariúpol ha sido arrasada pero sus últimos resistentes se mantienen activos en la acería Azovstal, lo que constituye una piedra en el corredor que une Crimea con el Donbass. Una importante contraofensiva ucraniana obligó a los rusos a retirarse del norte del país y olvidarse de tomar Kiev, mientras 40.000 soldados ucranianos defienden Kramatorsk, Sloviansk y Járkov, en el este de Ucrania. En el sur, la infantería rusa se estancó en Mykolaiv, nunca lograron acercarse a Odesa y solo controlan Jersón, probablemente la única ciudad que han logrado tomar en estos dos meses. El dictador ruso se jactó hace unos años ante Occidente de que podría tomar Kiev en 48 horas si quería. Resultó ser una bufonada.Dos meses de la invasiónde UcraniaEvolución del conflictoMovimientos del ejército rusoZonasbajo control rusoContraataquesucranianosCiudadesbajo control rusoInicio y primeras ofensivas24 y 25 de febreroBIELORRUSIARUSIASumyLutskLeópolisKievJárkovUCRANIAVinistiaLuganskDniproIvano-FrankviskDonetskZaporiyiaMOLDAVIAMykolaivMariúpolMelitopolJersónOdesaRUMANÍACrimeaSebastopolAnexionada en 2014Extensión máxima de la ocupación15 al 30 de marzoBIELORRUSIARUSIASumyLutskLeópolisKievJárkovUCRANIAVinistiaLuganskDniproIvano-FrankviskDonetskZaporiyiaMOLDAVIAMykolaivMariúpolMelitopolJersónOdesaRUMANÍACrimeaSebastopolAnexionada en 2014Repliegue ruso y contraataque ucraniano1 al 15 de abrilBIELORRUSIARUSIASumyLutskLeópolisKievJárkovUCRANIAVinistiaLuganskDniproIvano-FrankviskZaporiyiaDonetskMOLDAVIAMykolaivMariúpolMelitopolJersónOdesaRUMANÍACrimeaSebastopolAnexionada en 2014Dombás y corredor del mar NegroActualmenteBIELORRUSIARUSIASumyLutskLeópolisKievJárkovUCRANIAVinistiaLuganskDniproIvano-FrankviskDonetskZaporiyiaMOLDAVIAMykolaivMariúpolMelitopolJersónOdesaRUMANÍACrimeaSebastopolAnexionada en 2014Fallecidos por regionesGobierno de Ucrania. Datos a 12 de abrilTOTAL37.00024.000Civiles muertos13.000Soldados ucranianosmuertos / desaparecidosChernígov350-400Sumy100Járkov323-500Kiev1.311Lugansk176Kramatorsk57Mykolaiv176Mariúpol21.000Población civil afectada44.134.693Habitantes de Ucrania en 202039.100.254Total Actual5.034.439Refugiados de guerraEl éxodo ucranianoDatos de ACNURRUSIABIELORRUSIA549.805POLONIA23.7592.825.463UCRANIAESLOVAQUIA342.813HUNGRÍAMOLDAVIA471.080426.964RUMANÍA757.047TOTAL5.034.439Ayuda de Europa y EE.UU.Datos hasta el 14 de abril. En millones de eurosGasto en ayuda militar, humanitaria y financieraEspañaEstados Unidos3487.600TOTALEuropa14.2246.624MillonesFW Kiel (Kiel Institute for the World Economy). Datos a 14 de abrilPolonia1.097Dos meses de la invasiónde UcraniaEvolución del conflictoMovimientos del ejército rusoContraataques ucranianosZonas bajo control rusoCiudades bajo control rusoInicio y primeras ofensivas24 y 25 de febreroBIELORRUSIARUSIASumyKievJárkovUCRANIADniproLuganskDonetskZaporiyiaMykolaivMariúpolMelitopolOdesaJersónCrimeaSebastopolAnexionada en 2014Extensión máxima de la ocupación15 al 30 de marzoBIELORRUSIARUSIASumyKievJárkovUCRANIALuganskDniproDonetskZaporiyiaMykolaivMariúpolMelitopolJersónOdesaCrimeaSebastopolAnexionada en 2014Repliegue ruso y contraataque ucraniano1 al 15 de abrilBIELORRUSIARUSIASumyKievJárkovUCRANIALuganskDniproDonetskZaporiyiaMykolaivMariúpolMelitopolJersónOdesaCrimeaSebastopolAnexionada en 2014Dombás y corredor del mar NegroActualmenteBIELORRUSIARUSIASumyKievJárkovUCRANIALuganskDniproDonetskZaporiyiaMykolaivMariúpolMelitopolJersónOdesaCrimeaSebastopolAnexionada en 2014Fallecidos por regionesGobierno de Ucrania. Datos a 12 de abrilTOTAL37.00024.000Civiles muertos13.000Soldados ucranianosmuertos / desaparecidosChernígov350-400Sumy100Járkov323-500Lugansk176Kiev1.311Kramatorsk57Mykolaiv176Mariúpol21.000Población civil afectada44.134.693Habitantes de Ucrania en 202039.100.254Total Actual5.034.439Refugiados de guerraEl éxodo ucranianoDatos de ACNUR (22 de abril)BIELORRUSIARUSIA23.759549.805POLONIA2.825.463ESLOVAQUIA342.813HUNGRÍAMOLDAVIA471.080426.964RUMANÍA757.047TOTAL5.034.439Ayuda de Europa y EE.UU.Datos hasta el 14 de abril.En millones de eurosGasto en ayuda militar, humanitaria y financieraEstados UnidosEspaña3487.600TOTALEuropa14.2246.624MillonesFW Kiel (Kiel Institute for the World Economy)Polonia1.097",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1650832213.6302662,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Macron vence a Le Pen con el 58,2% de los votos, según las primeras estimaciones",
        "date_raw": "Sun, 24 Apr 2022 20:07:32 +0200",
        "date": "2022-04-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-macron-vence-582-por-ciento-votos-segun-estimaciones-202204242007_noticia.html",
        "subtitle": "Emmanuel Macron ha sido reelegido presidente de la República, con el 58,2% de los votos, derrotando a Marine Le Pen, que solo habría obtenido el 41,8%, según las primeras estimaciones oficiosas de todas las cadenas de radio y TV. Además, las encuestadoras apuntan a que estas elecciones registrarían también el mayor dato de abstención desde 1969 con el 28%.\n\n\nEsos datos deben matizarse a lo largo de la noche electoral, pero no debieran cambiar radicalmente.\n\n\nMacron ha ganado, pero ha perdido terreno, con respecto a la elección presidencial del 2017, cuando fue elegido con el 66,10 % de los votos. \n\n\n\nLe Pen ha vuelto a perder, pero ha ganado terreno, con respecto a la presidencial de hace cinco años, cuando solo consiguió el 33,90 % de los votos. \n\n\nPor segunda vez, en un largo quinquenio, los candidatos y candidatas de la derecha de Los Republicanos (LR) y el PS han sido eliminados en la primera vuelta presidencial. Hundimiento histórico de los partidos que dominaron la vida política francesa durante cincuenta años.\n\n\nEn la segunda y decisiva vuelta, tampoco participó el candidato de extrema izquierda populista, Jean-Luc Mélenchon, pero sus electores quizá han contribuido a la victoria final de Emmanuel Macron, votando contra la candidata de la extrema derecha.",
        "content": "Según las primeras estimaciones oficiosas de todas las cadenas de radio y televisión,  fue reelegido este domingo presidente de la República, con el, derrotando a Esos datos deberán matizarse cuando se conozcan los resultados oficiales, pero no debieran cambiar radicalmente.Macron ha ganado, pero ha perdido terreno, con respecto a la elección presidencial del 2017, cuando fue elegido con el 66,10 % de los votos. El presidente reelegido ha perdido 7,9 % puntos en cinco años. No es una catástrofe. Si es una evolución considerable del voto extremista en la nueva Francia conservadoraLe Pen ha vuelto a perder, pero ha ganado terreno, con respecto a la presidencial de hace cinco años, cuando solo consiguió el 33,90 % de los votos.Esa ganancia relativa de otros 7,9 % refleja con precisión el , coincidiendo con el hundimiento histórico de las derechas e izquierdas tradicionales.Por segunda vez, en un largo quinquenio, los candidatos y candidatas de la derecha de Los Republicanos (LR) y el PS han sido eliminados en la primera vuelta presidencial. Hundimiento histórico de los partidos que dominaron la vida política francesa durante cincuenta años.En la segunda y decisiva vuelta, tampoco participó el candidato de extrema izquierda populista, , pero sus electores quizá han contribuido a la victoria final de Emmanuel Macron, votando contra la candidata de la extrema derecha.Más allá de los considerables 16,4 % puntos de diferencia final, entre Macron y Le Pen, esa cifra y ese duelo confirman un cambio muy profundo del paisaje político francés, con previsibles consecuencias para toda Europa.El voto más alto de la extrema derecha en la historia de las presidenciales francesas, del 41,8 %, coincide con otro dato altamente significativo:, la más alta desde 1965. Se trata de una Francia de rechazo o indiferencia hacia el sistema democrático, más del 60 % de los franceses no se reconocen o no desean participar en el modelo político nacional.Cambio profundo que también entroniza a Emmanuel Macron entre los grandes presidentes franceses, partidario de reformar Francia para refundar Europa.A la hora y media de anunciarse oficiosamente su reelección como presidente y jefe del Estado, Emmanuel Macron pronunció su primer discurso de su segunda presidencia a los pies de la Torre Eiffel, uno de los monumentos más emblemáticos de París, en el Campo de Marte, un espacio que forma parte de la historia mítica política de Francia.Ante varios millares de simpatizantes entusiastas, enarbolando banderas de Francia, con la Torre Eiffel al fondo,  y un grupo de jóvenes, escuchando el Himno a la Alegría de Beethoven, Himno de Europa, igualmente, Macron comenzó por lanzar una gran mensaje a la unidad y la solidaridad nacional, una Francia soberana en una Europa soberana.«¡Gracias..! Gracias a todos los franceses. Después de cinco años de transformaciones y crisis excepcionales, una mayoría de franceses me ha confirmado su confianza. Desafío inmenso…», comenzó diciendo el presidente reelegido.«Es una victoria de todos. Se cual es mi responsabilidad, ante Francia y ante Europa», continuó Macron, agregando: «Juntos debemos continuar avanzando, para asegurar nuestra soberanía, para confirmar el puesto de Francia como gran nación, en Europa. Muchos compatriotas no han votado por mí, comenzando por los electores de extrema derecha. A ellos también les debo representar. A ellos les digo que daremos respuesta a sus dudas y angustias. También tengo conciencia que muchos compatriotas se han abstenido. Su silencio debe ser escuchado». Macron no dudó en dirigirse personalmente a Marine Le Pen y sus electores: «Debo decirles que he escuchado su cólera, su rechazo, su protesta. Debemos tenerlo en cuenta. E intentar responder con eficacia». En ese momento de su discurso, muchos simpatizantes comenzaron a silbar y gritar contra la candidata de extrema derecha. Macron los cortó expeditivamente: «Os pido que dejéis de silbar. En este momento, yo no soy presidente de este o aquel bando. Y, como tal, debo escuchar y hacer respetar las opiniones de quienes han sido mis adversarios políticos».Tras reafirmar su condición de «presidente de todos los franceses», el presidente reelegido avanzó los primeros peones de su nuevo mandato presidencial, en estos términos: «Debemos construir una Francia más justa, más responsable, más solidaria. Los jóvenes, la educación y la sanidad, estarán en el corazón de los primeros proyectos, para reafirmar nuestra confianza en nuestro país, solidario. Juntos debemos dar paso a las nuevas generaciones, ofreciéndoles mejores condiciones de trabajo y educación. Los próximos cinco años deberán hacer progresar a nuestra patria, a nuestra juventud».«Se trata de un trabajo colectivo -conntinuó Macron-. Un trabajo en el que todos debemos participar, orgullosos de defender los valores que fueron y son los nuestros y contribuyeron a construir Francia y Europa».Reelegido el presidente, Francia entra en campaña electoral este mismo lunes. Marine Le Pen, la candidata de extrema derecha derrotada, y Jean-Luc Mélenchon, el candidato de extrema izquierda populista derrotado en la primera vuelta, fueron los primeros en lanzar la tercera vuelta electoral: las que deben celebrarse el próximo el 12 y el 19 de junio próximos, para renovar los 577 diputados de la Asamblea Nacional (AN), la primera cámara del Parlamento francés.En el sistema político francés, primero se elige al presidente. Semanas más tarde se renueva la Asamblea Nacional (AN). En esta ocasión, el triunfo de Emmanuel Macron corre el riesgo de ahondar la fragmentación política nacional.En la AN actual, elegida hace cinco años, el partido de Macron, La República en marcha (LREM), tiene una mayoría de 267 de los 577 diputados. Otros dos partidos centristas, próximos a Macron, suman otros 79 diputados. Tras la reelección del presidente, esa mayoría puede crecer de manera considerable, acentuando los poderes absolutos del jefe del Estado francés.En la oposición, seis partidos con grupo parlamentario y varios grupúsculos, sin grupo parlamentario, son por ahora una oposición ultra dividida y fragmentada.Los Republicanos (derecha tradicional) tienen hoy 101 diputados. Bien implantados en toda Francia, LR intentarán preservar ese capital parlamentario. Tras el hundimiento de su candidata, , en la primera vuelta presidencial, la derecha tradicional corre el riesgo de seguir hundiéndose.El PS tiene hoy un grupo parlamentario de 28 diputados. El catastrófico resultado de su candidata en la primera vuelta presidencial, , puede agravar ese hundimiento histórico. Muchos socialistas militan por una refundación del PS, incluso cambiando de nombre.La Francia Insumisa (LFI, extrema izquierda populista), el partido de , tiene un grupo parlamentario de 17 diputados. Sin implantación nacional, pero con magníficos resultados en la primera vuelta presidencial, Mélenchon aspira a convertirse en líder de la oposición parlamentaria de izquierdas. Quizá lo consiga. Pero muy difícilmente podrá competir con los batallones de las fuerzas políticas que apoyan a Macron. Mélenchon se presentó la noche del domingo como futuro primer ministro al frente de una oposición de izquierdas que aspira a ser mayoritaria. Proyecto alejadísimo de la previsible realidad.El PCF no tiene grupo parlamentario propio, está integrado en un grupo de izquierdas varias, que suman, en total, un modestísimo grupo de 15 diputados. Fuerza parlamentario que roza lo insignificante.En las elecciones legislativas del 2017, Marine Le Pen y su partido, Agrupación Nacional (AN), consiguieron 8 de los 577 diputados de la Asamblea Nacional. En cinco años, la candidata desafortunada a la presidencia de la República, no se ha dignado participar nunca en los trabajos parlamentarios. Derrotada en la segunda vuelta presidencial, Le Pen y  Sin duda, puede mejorar mucho sus resultados en las elecciones del próximo mes de junio. Sin que sea razonable, para ella, aspirar a conseguir la más mínima mayoría parlamentaria.Marine Le Pen aspira a liderar la oposición conservadora contra Macron. Aspiración que tendrá que vencer muchos obstáculos para ser realidad.Esa fragmentación política nacional en tres grandes bloques, moderado (Macron), extrema derecha (Le Pen) y extrema izquierda (Mélenchon) no tiene precedentes en la historia de la V República, el régimen fundado por el general de Gaulle entre 1958 y 1962.",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1650832213.8460665,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Le Pen pierde las presidenciales, pero se queda más cerca que nunca del Elíseo",
        "date_raw": "Sun, 24 Apr 2022 20:00:53 +0200",
        "date": "2022-04-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-pierde-presidenciales-pero-queda-mas-cerca-nunca-eliseo-202204242000_noticia.html",
        "subtitle": "La candidata de extrema derecha y líder de Agrupación Nacional (AN), Marine Le Pen, volvió a quedarse este domingo a las puertas del Elíseo, después de perder con un 42 por ciento de los votos frente a su rival y presidente de Francia, Emmanuel Macron. Tras obtener el 58 por ciento, Macron fue reelegido por otros cinco años, convirtiéndose, tras Jacques Chirac, en el siguiente líder de la República que repite en el cargo, después de que Nicolas Sarkozy y François Hollande solo permanecieran en la Presidencia durante un quinquenato.\n\n\n«Con más del 43 por ciento de los votos, los resultados de esta noche suponen una gran victoria», dijo este domingo Le Pen en su comparecencia tras conocerse su derrota en las elecciones presidenciales. «Millones de nuestros compatriotas han elegido el cambio. Dirijo mi mayor gratitud a todos los que confiaron en nosotros en la primera vuelta y luego se unieron en el segundo», añadió. «Gracias a nuestros compatriotas de provincia y del campo, y también de ultramar. Estamos más determinados que nunca y nuestra voluntad de proteger a los franceses es más fuerte que nunca. Con esta derrota, no puedo evitar sentir un fondo de esperanza. Los franceses manifiestan esta noche el deseo de un contrapoder fuerte a Macron. No hará nada para reparar las heridas que dividen al país. Yo continuaré con mi compromiso por Francia y los franceses con energía y perseverancia», afirmó, jaleada por sus seguidores.\n\n\nLe líder de Agrupación Nacional también anunció su deseo de ganar en las elecciones legislativas. «Este resultado extraordinario nos da esperanza para conseguir un gran resultado el próximo junio. Jamás abandonaré a los franceses. ¡Viva la República! ¡Viva Francia!», concluyó, antes de entonar la Marsellesa con sus seguidores.\n\n\nLe Pen recibió los resultados en su sede del pabellón de Armenonville, en el sur de París, en el que se congregaron sus militantes y numerosos medios franceses e internacionales. En las primeras imágenes después de la derrota, se pudo ver a la candidata hablando por teléfono. Sus partidarios, que se habían congregado en la plaza de la Concordia de París, se retiraron de las inmediaciones tras conocerse el resultado desfavorable. \n\n\nDurante estas últimas semanas, la campaña a las presidenciales se ha electrificado. Macron y Le Pen se vieron las caras el pasado miércoles en el debate entre candidatos, en el que el presidente echó en cara a su rival su dependencia económica de la Rusia de Vladímir Putin. Sin duda, la invasión rusa de Ucrania ha sido uno de los temas internacionales que más ha marcado la carrera electoral.\n\n\nGran crecimiento\nAunque Le Pen se quedó con las ganas de festejar su victoria, lo cierto es que estuvomás cerca que nunca de conseguirla. Durante las elecciones presidenciales de 2017, en las que ya se enfrentó a Macron, la líder de AN obtuvo el 33,9 por ciento de los votos, frente al 66,1 por ciento del presidente. La diferencia entre ambos se ha reducido en estos comicios, pues ha pasado de 33 a 16 puntos. Se trata del mejor resultado obtenido por la extrema derecha durante la Quinta República.\n\n\n«Es la octava vez que la derrota golpea el nombre de Le Pen», criticó sin embargo Éric Zemmour, el otro líder radical caído en la primera vuelta de las presidenciales, que pidió crear un «bloque nacional» de cara a las legislativas del próximo junio. \n\n\nCon un discurso duro en temas migratorios y social en los económicos, lo que le ha granjeado el apoyo de los obreros franceses, la derrota de Le Pen no disimula que ha mejorado los resultados de AN y completado el llamado proceso de ‘desdiabolización’ de su partido. Se trata de una estrategia destinada a moderar y dulcificar su imagen, alejándose del radicalismo del antiguo Frente Nacional, la formación matriz que creó su padre, Jean-Marie Le Pen. Conocido por sus comentarios de trazo grueso y con fondo racista, homófobo e incluso antisemita, el fundador fue expulsado en 2015.",
        "content": "La candidata de extrema derecha y líder de Agrupación Nacional (AN), Marine Le Pen, volvió a quedarse este domingo a las puertas del Elíseo, después de perder con un 42 por ciento de los votos frente a su rival y presidente de Francia, Emmanuel Macron. Tras obtener el 58 por ciento, Macron fue reelegido por otros cinco años, convirtiéndose, tras Jacques Chirac, en el siguiente líder de la República que repite en el cargo, después de que Nicolas Sarkozy y François Hollande solo permanecieran en la Presidencia durante un quinquenato.«Con más del 43 por ciento de los votos, los resultados de esta noche suponen una gran victoria», dijo este domingo Le Pen en su comparecencia tras conocerse su derrota en las elecciones presidenciales.«Millones de nuestros compatriotas han elegido el cambio. Dirijo mi mayor gratitud a todos los que confiaron en nosotros en la primera vuelta y luego se unieron en el segundo», añadió. «Gracias a nuestros compatriotas de provincia y del campo, y también de ultramar. Estamos más determinados que nunca y nuestra voluntad de proteger a los franceses es más fuerte que nunca. Con esta derrota, no puedo evitar sentir un fondo de esperanza. Los franceses manifiestan esta noche el deseo de un contrapoder fuerte a Macron. No hará nada para reparar las heridas que dividen al país. Yo continuaré con mi compromiso por Francia y los franceses con energía y perseverancia», afirmó, jaleada por sus seguidores.Le líder de Agrupación Nacional también anunció su deseo de ganar en las elecciones legislativas. «Este resultado extraordinario nos da esperanza para conseguir un gran resultado el próximo junio. Jamás abandonaré a los franceses. ¡Viva la República! ¡Viva Francia!», concluyó, antes de entonar la Marsellesa con sus seguidores.Le Pen recibió los resultados en su sede del pabellón de Armenonville, en el sur de París, en el que se congregaron sus militantes y numerosos medios franceses e internacionales. En las primeras imágenes después de la derrota, se pudo ver a la candidata hablando por teléfono. Sus partidarios, que se habían congregado en la plaza de la Concordia de París, se retiraron de las inmediaciones tras conocerse el resultado desfavorable. Durante estas últimas semanas, la campaña a las presidenciales se ha electrificado. Macron y Le Pen se vieron las caras el pasado miércoles en el debate entre candidatos, en el que el presidente echó en cara a su rival su dependencia económica de la Rusia de Vladímir Putin. Sin duda, la invasión rusa de Ucrania ha sido uno de los temas internacionales que más ha marcado la carrera electoral.Aunque Le Pen se quedó con las ganas de festejar su victoria, lo cierto es que estuvomás cerca que nunca de conseguirla. Durante las elecciones presidenciales de 2017, en las que ya se enfrentó a Macron, la líder de AN obtuvo el 33,9 por ciento de los votos, frente al 66,1 por ciento del presidente. La diferencia entre ambos se ha reducido en estos comicios, pues ha pasado de 33 a 16 puntos. Se trata del mejor resultado obtenido por la extrema derecha durante la Quinta República.«Es la octava vez que la derrota golpea el nombre de Le Pen», criticó sin embargo Éric Zemmour, el otro líder radical caído en la primera vuelta de las presidenciales, que pidió crear un «bloque nacional» de cara a las legislativas del próximo junio. Con un discurso duro en temas migratorios y social en los económicos, lo que le ha granjeado el apoyo de los obreros franceses, la derrota de Le Pen no disimula que ha mejorado los resultados de AN y completado el llamado proceso de ‘desdiabolización’ de su partido. Se trata de una estrategia destinada a moderar y dulcificar su imagen, alejándose del radicalismo del antiguo Frente Nacional, la formación matriz que creó su padre, Jean-Marie Le Pen. Conocido por sus comentarios de trazo grueso y con fondo racista, homófobo e incluso antisemita, el fundador fue expulsado en 2015.",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1650832213.864165,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dos meses de la guerra que quebró el orden europeo tras la Guerra Fría",
        "date_raw": "Sun, 24 Apr 2022 02:50:31 +0200",
        "date": "2022-04-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-meses-guerra-quebro-orden-europeo-tras-guerra-fria-202204240250_noticia.html",
        "subtitle": "Se cumplen ya 60 días desde el comienzo de las hostilidades a gran escala desatadas por Rusia contra Ucrania. El origen de este conflicto se remonta a la primavera de 2014, cuando Rusia se anexionó la península de Crimea y propició la secesión de Donetsk y Lugansk, acontecimiento que provocó ya entonces una guerra con casi 14.000 muertos.\n\n\nSe esperaba que los acuerdos de Minsk, cuya segunda y definitiva versión fue rubricada en febrero de 2015, hubiera resuelto la cuestión territorial devolviendo a Kiev al menos el control del Donbass, ya que Rusia considera Crimea una cuestión «cerrada» y sin negociación posible.\n\n\nPero el choque entre Moscú y Kiev por sus distintas interpretaciones de lo acordado en Minsk impidió solucionar la disputa... <a href=\"https://www.abc.es/internacional/abci-meses-guerra-quebro-orden-europeo-tras-guerra-fria-202204240250_noticia.html\">Ver Más</a>",
        "content": "Se cumplen ya 60 días desde el comienzo de las hostilidades a gran escala desatadas por Rusia contra Ucrania. El origen de este conflicto se remonta a la primavera de 2014, cuando Rusia se anexionó la península de Crimea yacontecimiento que provocó ya entonces una guerra con casi 14.000 muertos.Se esperaba que los acuerdos de Minsk, cuya segunda y definitiva versión fue rubricada en febrero de 2015, hubiera resuelto la cuestión territorial devolviendo a Kiev al menos el control del Donbass, ya que Rusia considera Crimea una cuestión «cerrada» y sin negociación posible.Pero el choque entre Moscú y Kiev por sus distintas interpretaciones de lo acordado en Minsk impidió solucionar la disputa durante los últimos ocho años.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1650832213.8756087,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«Es un gran error pensar que Putin no ambiciona ir más allá de Ucrania»",
        "date_raw": "Sun, 24 Apr 2022 02:51:45 +0200",
        "date": "2022-04-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-gran-error-pensar-putin-no-ambiciona-mas-alla-ucrania-202204240251_noticia.html",
        "subtitle": "David contra Goliat. Así se puede resumir la narrativa imperante a nivel mundial para describir lo que le ha sucedido a Rusia en su intento de invadir Ucrania. Más aún si se dan por buenas las cifras que ofrece el gobierno de Kiev, que reconoce unos 3.000 militares fallecidos entre sus filas frente a más de 20.000 en el bando de Moscú. Yuriy Sak, teniente, consejero del ministro de Defensa y portavoz de ese ministerio, asegura en una entrevista con ABC que son «estimaciones bastante fiables», y recuerda que en la guerra «siempre son los atacantes quienes sufren el mayor número de bajas». \n\n\nPone como ejemplo el sitio de Mariúpol: «La superioridad militar rusa es abrumadora y, sin embargo, un pequeño grupo de soldados logran mantener su posición. Continúan matando a los rusos y destrozando sus tanques». Sak añade que, para que una invasión resulte exitosa, «los atacantes necesitan al menos una superioridad numérica de cinco a uno, una proporción que se traslada también a las cifras de muertos».\n\n\nSobre el terreno, es evidente que Rusia ha sufrido grandes pérdidas. Los alrededores de Kiev están plagados de tanques, blindados y cuerpos de sus soldados. «Claro que Putin no quiere reconocerlo y prefiere dejar a las madres sin los cuerpos de sus hijos que reconocer las bajas», señala Sak. Pero la retirada de los rusos también ha revelado el horror que la población civil ha sufrido bajo su ocupación. Las fosas comunes de Bucha y la devastación de localidades como Borodianka han helado la sangre del mundo. Y la batalla no ha acabado, solo se ha trasladado al este, a la región rusoparlante del Donbás. Y, allí, Vladimir Putin tiene más ventaja porque se puede aprovisionar con más facilidad.\n\n\n\n—Hasta ahora han conseguido repeler su invasión. ¿Cuáles han sido las claves de este éxito militar inicial de Ucrania?\n\n\n\n—Para responder a esta pregunta tenemos que remontarnos a 2014, cuando Rusia inició la invasión de nuestro país y se anexionó Crimea. Porque, desde entonces, nuestras tropas se han ido preparando para una agresión a mayor escala, tanto desde el punto de vista psicológico como militar. El Ejército ha llevado a cabo una transformación considerable. Se ha modernizado, está muy motivado y ahora tiene experiencia de combate. Nuestros aliados de la OTAN han entrenado a los soldados y les han proporcionado armamento avanzado. Por eso, el 24 de febrero -cuando Rusia inició su 'operación militar especial'- el ejército ucraniano no era el mismo que hace ocho años, cuando estalló la guerra en el Donbás. Rusia ha infravalorado esta modernización. Y también muchos otros países que no creyeron posible que resistiésemos tanto.\n\n\n\n—Tampoco se esperaba gran cosa de su presidente, Volodimir Zelensky, cuya imagen estaba muy ligada a su pasado como actor cómico.\n\n\n\n—Tenemos informes que revelan cómo muchos en Occidente creyeron que huiría, que se marcharía del país. Y creo que Putin también lo esperaba. Rusia acumuló tropas en la frontera y en Bielorrusia, y pensó que eso amedrentaría a nuestros líderes políticos y militares. Pero se ha demostrado que estaba equivocado.\n\n\n\n—En parte gracias al envío de armamento más avanzado que el ruso.\n\n\n\n—Sí. Como los misiles Harpoon y Starstreak del Reino Unido, las jabalinas antitanque de Estados Unidos, o los Stinger que recibimos de diferentes países incluso antes de que comenzase la guerra. Han sido muy efectivos para provocar grandes pérdidas entre las filas rusas, pero sirven de poco si no hay un ejército motivado que las utilice. Fue cuando Putin vio que se la atragantaba la invasión terrestre cuando cambió de táctica y comenzó a lanzar todos los misiles a su alcance.\n\n\n\n—¿Dio usted credibilidad a las advertencias de Estados Unidos que anunciaban la invasión y que gran parte del mundo desoyó?\n\n\n\n—Lógicamente, nosotros recibíamos detallados informes de Inteligencia sobre los planes de Rusia para lanzar una invasión. Reconozco que todos teníamos la esperanza de que no se materializasen, de que la presión internacional y las repercusiones económicas lo evitasen, pero la experiencia anterior nos hizo tomar la amenaza en serio. En 2014, el mundo tampoco creyó que Rusia fuese a invadir Crimea y lo hizo. Ahora está amenazando a Finlandia y a los estados bálticos, y su maquinaria de propaganda, que transmite las opiniones que el Kremlin no se atreve a verbalizar en público, demuestra que esta guerra no acabará en Ucrania, salvo que estemos bien armados y protejamos así el futuro de Europa.\n\n\n\n—Ahora la mayoría tampoco cree que Putin vaya a poner la diana más allá de Ucrania. ¿Cree que es otro error?\n\n\n\n—Es un gran error pensar que Putin no ambiciona ir más allá. Hay que rebobinar un poco y analizar discursos como el que pronunció en diciembre de 2021, en el que lanzó un ultimátum a Occidente para que la OTAN se replegase al territorio que ocupaba antes de 1991. Eso quiere decir que muchos países, como Polonia o Hungría, no deberían pertenecer a la Alianza. Es un error pensar que Putin no está muy loco. Y lo que está haciendo en Ucrania prueba que es una persona completamente desconectada de la realidad. Y con gente como él no funciona el diálogo. De hecho, me recuerda a lo que sucedió cuando los líderes europeos trataron de apaciguar a Hitler antes de que invadiese Polonia.\n\n\n\n—Menciona a Hitler, y muchos les acusan a ustedes de ser nazis. ¿Qué tratamiento están dando a los soldados rusos capturados y muertos?\n\n\n\n—No es exactamente mi campo, pero le puedo asegurar que las fuerzas armadas de Ucrania están dispensando al enemigo un tratamiento acorde al que recogen la Convención de Ginebra y la legislación internacional. De hecho, hemos estado demandando a la parte rusa que haga lo mismo y que intercambie prisioneros y fallecidos para darles tratamiento médico y un funeral digno. Pero como Rusia rehúsa dar a conocer las cifras oficiales de bajas, prefiere listar a los caídos como desaparecidos en vez de dedicarles funerales masivos que dejarían en evidencia su fracaso.\n\n\n\n—Pero también hemos visto vídeos de soldados ucranianos disparando en la pierna a rusos.\n\n\n\n—Estamos en una guerra en la que se producen combates cruentos y no todo se puede controlar, pero los soldados ucranianos están respetando las normas de la guerra, y las autoridades están incluso invitando a investigadores extranjeros para documentar los crímenes de guerra –España enviará un grupo de casi 40 expertos– y recabar pruebas para la Corte Penal Internacional. No tenemos un doble rasero ni nada que esconder.\n\n\n\n—El armamento es un punto de fricción importante con sus aliados. ¿Están recibiendo suficientes de las potencias occidentales? ¿Qué les hace falta?\n\n\n\n—Sí, es el mayor desafío, tanto a nivel militar como político. Desde el primer día estamos tratando de hacer llegar un mensaje sencillo: necesitamos armamento pesado. Tanques, blindados, cazas. Cada día de retraso provoca la muerte de civiles y la destrucción de ciudades. En su día reclamamos una zona de exclusión aérea sobre Ucrania, y rápido se hizo evidente que no iba a suceder. Así que dijimos, vale, lo haremos nosotros, pero enviadnos las herramientas para lograrlo. Estamos agradecidos por la ayuda que recibimos, pero es insuficiente. \n\n\n\n—Países como España han incrementado los envíos de armamento…\n\n\n\n—Afortunadamente, esta semana las cosas han comenzado a cambiar y empezamos a recibir este armamento, que marca un punto de inflexión. Porque no es lo mismo tener que estar a 700 metros para destruir un carro de combate con una jabalina que hacerlo con artillería a 30 kilómetros. Esto cambia por completo la dinámica del combate y reduce nuestras bajas. Necesitamos más tanques y, sobre todo, cazas. Porque, si bien estamos haciendo un gran trabajo en el ámbito terrestre, la superioridad aérea todavía es rusa. Para ser más eficientes, necesitamos aviones de guerra. También hacen falta misiles para destruir los cruceros desde los que nos atacan. Cuanto antes tome Occidente la decisión de enviarlos, más vidas se salvarán y antes recuperaremos la paz en Europa. No es cuestión de semanas, los necesitamos ya. Todo lo que llega va directamente al frente, donde se utiliza de inmediato. Y, como dijo el presidente Zelensky, si hubiésemos tenido este armamento antes, no estaríamos viendo ahora la tragedia de ciudades como Mariúpol o Kharkiv.\n\n\n\n—Pero ¿entiende usted las implicaciones de lo que demanda y por qué la OTAN no quiere involucrarse de una forma más directa?\n\n\n\n—Si Ucrania hubiese sido aceptada como miembro antes, esta guerra no habría tenido lugar. Desafortunadamente, no ha sucedido ni siquiera habiendo incluido en nuestra Constitución que entrar en la OTAN es una parte vital de nuestra estrategia internacional. Pero entiendo que, al enfrentarse con un enemigo tan impredecible como Putin, la OTAN actúa con dificultad porque no es un país sino una organización formada por países de ideologías e intereses geopolíticos muy diferentes. Así es difícil alcanzar la unanimidad requerida para actuar. También entiendo que haya quienes quieren evitar la Tercera Guerra Mundial a toda costa, y el presidente Biden ya ha dejado claro que sus tropas no van a entrar en Ucrania. En cualquier caso, no es descartable que Rusia acabe atacando Polonia, por ejemplo, y se tenga que invocar el artículo 5 -que supondría declarar la guerra al atacante-. \n\n\n\n—¿Cuánto tiempo cree que pueden resistir en el este?\n\n\n\n—Nosotros estamos convencidos de que vamos a ganar esta guerra, la única incógnita es a qué precio. Precio humano, pero también de destrucción. En manos de nuestros aliados está la duración del conflicto y, por lo tanto, el grado de devastación. Deben dejar de procrastinar y actuar ya.\n\n\n\n—Hay muchos rumores sobre la posibilidad de que Putin dé por concluida la operación el próximo día 9 -Día de la Victoria-. ¿Lo cree posible?\n\n\n\n—Creemos que, en efecto, el Kremlin desea celebrar esa jornada con algún tipo de victoria. Pero lo cierto es que, en casi dos meses de guerra, no ha sido capaz de anotarse ninguna. De ahí que esté destinando todos sus recursos al este, en una segunda fase de la invasión en la que está utilizando bombarderos estratégicos que llevan el combate a otro nivel. Estamos repeliendo estos ataques y hay lugares en los que incluso lanzamos contraataques y recuperamos territorios antes perdidos. Así que Rusia sigue muy lejos del éxito. Y, si recibimos ese armamento pesado, les fastidiaremos el Día de la Victoria.",
        "content": "David contra Goliat. Así se puede resumir la narrativa imperante a nivel mundial para describir lo que le ha sucedido a Rusia en su                         . Más aún si se dan por buenas las cifras que ofrece el gobierno de Kiev, que reconoce unos 3.000 militares fallecidos entre sus filas frente a más de 20.000 en el bando de Moscú. , teniente, consejero del ministro de Defensa y portavoz de ese ministerio, asegura en una entrevista con ABC que son «estimaciones bastante fiables», y recuerda que en la guerra «siempre son los atacantes quienes sufren el mayor número de bajas». Pone como ejemplo el                         : «La superioridad militar rusa es abrumadora y, sin embargo, un pequeño grupo de soldados logran mantener su posición.Continúan matando a los rusos y destrozando sus tanques». Sak añade que, para que una invasión resulte exitosa, «los atacantes necesitan al menos una superioridad numérica de cinco a uno, una proporción que se traslada también a las cifras de muertos».Sobre el terreno, es evidente que Rusia ha sufrido grandes pérdidas. Los alrededores de Kiev están plagados de tanques, blindados y cuerpos de sus soldados. «Claro que Putin no quiere reconocerlo y prefiere dejar a las madres sin los cuerpos de sus hijos que reconocer las bajas», señala Sak. Pero la retirada de los rusos también ha revelado el horror que la población civil ha sufrido bajo su ocupación. Las fosas comunes de Bucha y la devastación de localidades como Borodianka han helado la sangre del mundo. Y la batalla no ha acabado, solo se ha trasladado al este, a la región rusoparlante del Donbás. Y, allí, Vladimir Putin tiene más ventaja porque se puede aprovisionar con más facilidad.—Para responder a esta pregunta tenemos que remontarnos a 2014, cuando Rusia inició la invasión de nuestro país y se anexionó Crimea. Porque, desde entonces, nuestras tropas se han ido preparando para una agresión a mayor escala, tanto desde el punto de vista psicológico como militar. El Ejército ha llevado a cabo una transformación considerable. Se ha modernizado, está muy motivado y ahora tiene experiencia de combate. Nuestros aliados de la OTAN han entrenado a los soldados y les han proporcionado armamento avanzado. Por eso, el 24 de febrero -cuando Rusia inició su 'operación militar especial'- el ejército ucraniano no era el mismo que hace ocho años, cuando estalló la guerra en el Donbás. Rusia ha infravalorado esta modernización. Y también muchos otros países que no creyeron posible que resistiésemos tanto.—Tenemos informes que revelan cómo muchos en Occidente creyeron que huiría, que se marcharía del país. Y creo que Putin también lo esperaba. Rusia acumuló tropas en la frontera y en Bielorrusia, y pensó que eso amedrentaría a nuestros líderes políticos y militares. Pero se ha demostrado que estaba equivocado.—Sí. Como los misiles Harpoon y Starstreak del Reino Unido, las jabalinas antitanque de Estados Unidos, o los Stinger que recibimos de diferentes países incluso antes de que comenzase la guerra. Han sido muy efectivos para provocar grandes pérdidas entre las filas rusas, pero sirven de poco si no hay un ejército motivado que las utilice. Fue cuando Putin vio que se la atragantaba la invasión terrestre cuando cambió de táctica y comenzó a lanzar todos los misiles a su alcance.—Lógicamente, nosotros recibíamos detallados informes de Inteligencia sobre los planes de Rusia para lanzar una invasión. Reconozco que todos teníamos la esperanza de que no se materializasen, de que la presión internacional y las repercusiones económicas lo evitasen, pero la experiencia anterior nos hizo tomar la amenaza en serio. En 2014, el mundo tampoco creyó que Rusia fuese a invadir Crimea y lo hizo. Ahora está amenazando a Finlandia y a los estados bálticos, y su maquinaria de propaganda, que transmite las opiniones que el Kremlin no se atreve a verbalizar en público, demuestra que esta guerra no acabará en Ucrania, salvo que estemos bien armados y protejamos así el futuro de Europa.—Es un gran error pensar que Putin no ambiciona ir más allá. Hay que rebobinar un poco y analizar discursos como el que pronunció en diciembre de 2021, en el que lanzó un ultimátum a Occidente para que la OTAN se replegase al territorio que ocupaba antes de 1991. Eso quiere decir que muchos países, como Polonia o Hungría, no deberían pertenecer a la Alianza. Es un error pensar que Putin no está muy loco. Y lo que está haciendo en Ucrania prueba que es una persona completamente desconectada de la realidad. Y con gente como él no funciona el diálogo. De hecho, me recuerda a lo que sucedió cuando los líderes europeos trataron de apaciguar a Hitler antes de que invadiese Polonia.—No es exactamente mi campo, pero le puedo asegurar que las fuerzas armadas de Ucrania están dispensando al enemigo un tratamiento acorde al que recogen la Convención de Ginebra y la legislación internacional. De hecho, hemos estado demandando a la parte rusa que haga lo mismo y que intercambie prisioneros y fallecidos para darles tratamiento médico y un funeral digno. Pero como Rusia rehúsa dar a conocer las cifras oficiales de bajas, prefiere listar a los caídos como desaparecidos en vez de dedicarles funerales masivos que dejarían en evidencia su fracaso.—Estamos en una guerra en la que se producen combates cruentos y no todo se puede controlar, pero los soldados ucranianos están respetando las normas de la guerra, y las autoridades están incluso invitando a investigadores extranjeros para documentar los crímenes de guerra –España enviará un grupo de casi 40 expertos– y recabar pruebas para la Corte Penal Internacional. No tenemos un doble rasero ni nada que esconder.—Sí, es el mayor desafío, tanto a nivel militar como político. Desde el primer día estamos tratando de hacer llegar un mensaje sencillo: necesitamos armamento pesado. Tanques, blindados, cazas. Cada día de retraso provoca la muerte de civiles y la destrucción de ciudades. En su día reclamamos una zona de exclusión aérea sobre Ucrania, y rápido se hizo evidente que no iba a suceder. Así que dijimos, vale, lo haremos nosotros, pero enviadnos las herramientas para lograrlo. Estamos agradecidos por la ayuda que recibimos, pero es insuficiente. —Afortunadamente, esta semana las cosas han comenzado a cambiar y empezamos a recibir este armamento, que marca un punto de inflexión. Porque no es lo mismo tener que estar a 700 metros para destruir un carro de combate con una jabalina que hacerlo con artillería a 30 kilómetros. Esto cambia por completo la dinámica del combate y reduce nuestras bajas. Necesitamos más tanques y, sobre todo, cazas. Porque, si bien estamos haciendo un gran trabajo en el ámbito terrestre, la superioridad aérea todavía es rusa. Para ser más eficientes, necesitamos aviones de guerra. También hacen falta misiles para destruir los cruceros desde los que nos atacan. Cuanto antes tome Occidente la decisión de enviarlos, más vidas se salvarán y antes recuperaremos la paz en Europa. No es cuestión de semanas, los necesitamos ya. Todo lo que llega va directamente al frente, donde se utiliza de inmediato. Y, como dijo el presidente Zelensky, si hubiésemos tenido este armamento antes, no estaríamos viendo ahora la tragedia de ciudades como Mariúpol o Kharkiv.—Si Ucrania hubiese sido aceptada como miembro antes, esta guerra no habría tenido lugar. Desafortunadamente, no ha sucedido ni siquiera habiendo incluido en nuestra Constitución que entrar en la OTAN es una parte vital de nuestra estrategia internacional. Pero entiendo que, al enfrentarse con un enemigo tan impredecible como Putin, la OTAN actúa con dificultad porque no es un país sino una organización formada por países de ideologías e intereses geopolíticos muy diferentes. Así es difícil alcanzar la unanimidad requerida para actuar. También entiendo que haya quienes quieren evitar la Tercera Guerra Mundial a toda costa, y el presidente Biden ya ha dejado claro que sus tropas no van a entrar en Ucrania. En cualquier caso, no es descartable que Rusia acabe atacando Polonia, por ejemplo, y se tenga que invocar el artículo 5 -que supondría declarar la guerra al atacante-. —Nosotros estamos convencidos de que vamos a ganar esta guerra, la única incógnita es a qué precio. Precio humano, pero también de destrucción. En manos de nuestros aliados está la duración del conflicto y, por lo tanto, el grado de devastación. Deben dejar de procrastinar y actuar ya.—Creemos que, en efecto, el Kremlin desea celebrar esa jornada con algún tipo de victoria. Pero lo cierto es que, en casi dos meses de guerra, no ha sido capaz de anotarse ninguna. De ahí que esté destinando todos sus recursos al este, en una segunda fase de la invasión en la que está utilizando bombarderos estratégicos que llevan el combate a otro nivel. Estamos repeliendo estos ataques y hay lugares en los que incluso lanzamos contraataques y recuperamos territorios antes perdidos. Así que Rusia sigue muy lejos del éxito. Y, si recibimos ese armamento pesado, les fastidiaremos el Día de la Victoria.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650832214.0287132,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Francia elige sin ilusión a su presidente: «He votado para decir no a los extremos»",
        "date_raw": "Sun, 24 Apr 2022 14:24:10 +0200",
        "date": "2022-04-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-francia-elige-sin-ilusion-presidente-votado-para-decir-no-extremos-202204241424_noticia.html",
        "subtitle": "Aunque las previsiones anunciaban lluvia para el fin de semana, París ha amanecido este domingo con el cielo despejado, listo para que sus vecinos se desplazaran a los colegios electorales y votaran en la segunda vuelta de los comicios que enfrentan al presidente de Francia, Emmanuel Macron, con la líder de la extrema derecha, Marine Le Pen. Cerca de la estación de Montparnasse, a eso de las diez, no había demasiada gente en el colegio de la rue Pierre Castagnou, en el distrito 14. Antoine, de 40 años, muy alto y con gafas de sol, explicaba que lo más importante era que la gente acudiera hoy a las urnas, mientras sus hijos jugaban en un parque cercano. «En estas elecciones, es cierto que hay dos candidatos muy diferentes el uno del otro. Nosotros somos lo que se llama 'boomers', estamos a punto de jubilarnos, y preferimos un presidente que sea tranquilo y profesional», señalaba por su parte Christian, de 61 años, que no ocultaba que había votado por Macron. Poco despues, Françoise, de 70 años y un poco reticente a hablar con la prensa, se limitaba a calificar de «catástrofe» la situación políica en Francia, negándose a comentar sus preferencias, pues juzgaba la pregunta «muy personal». \n\n\nContinuando el camino, en el colegio electoral de la rue Boulard, situado en una escuela próxima al cementerio de Montparnasse, tampoco se veía demiado ajetreo. En su puerta, junto a los carteles de campaña de Macron y Le Pen, una madre y su hija discutían sobre su voto en las presidenciales, mientras un periodista francés, que asistía a la escena tomando notas, explicaba que su oficio no le permitía hacer comentarios sobre la situación. Para esa ahora, cerca de las once de la mañana, varias figuras políticas francesas de estatura nacional ya habían acudido a las urnas. Se trataba del ex primer ministro Édouard Philippe, ahora alcalde de Le Havre; de la presidenta del consejo regional de Isla de Francia y candidata de Los Republicanos, Valérie Pécresse; de la alcaldesa de París y candidata del Partido Socialista, Anne Hidalgo; y del líder de la Francia Insumisa, Jean-Luc Mélenchon. Los protagonistas de la jornada, Macron y Le Pen, todavía se harían esperar un poco. \n\n\nTerrazas y mercadillos\nA la altura del bulevar Edgar Quinet, un mercadillo a rebosar recordaba que, además de las elecciones, hoy es domingo, y que la gente quizá disfruta más de su vida cotidiana que de unas presidenciales, por decisivas que sean. Beneficiándose del sol y la buena temperatura, las terrazas estaban hasta arriba. En la rue de Huyghens, cerca del liceo Paul Bert, se hallaba otro colegio electoral. Como los dos centros anteriores, no parecía que hubiera demasiada afluencia. Allí conocíamos a Jessica, de 39 años, y su amiga, con la que curiosamente compartía edad y nombre. Ambas cuidaban de unos niños, a los que advertían que tuvieran cuidado con los escasos coches que cruzaban la calle. «Estoy muy deprimida y basante triste. Voté por convicción en la primera vuelta, porque sabía que en la segunda sería privada de hacerlo. Ahora he votado, en mi opinión, para decir no a los extremos», respondía la primera. «Comparto completamente su punto de vista. No he elegido por convicción, he hecho una elección cívica, para conservar las libertades de la República y la apertura a los demás. No podemos volver al pasado. No votamos por alguien, votamos contra alguien», añadía la segunda. «Yo voté a Yannick Jadot, porque era al que realmente tenía ganas de defender, y porque votar es expresar nuestra voz», explicaba de nuevo la primera, partidaria de los ecologistas. Con el 4,63 por ciento de los votos, Jadot pidió el voto para Macron tras ser derrotado hace dos semanas. \n\n\n\n\nTerraza con un mercadillo al fondo en la intersección del bulevar Raspail con el bulevar Edgar Quinet\n\t\t\t\t\t\t\t\t\t\t\t-\n\t\t\t\t\t\t\t\t\t\tS.N.\nDespidiéndonos de esta pareja de amigas, seguimos bajando por el bulevar Raspail, en el que descubrimos la estatua de Balzac junto a un cartel de Le Pen. Poco después, la candidata de extrema derecha votaba en la localidad de Héninc-Beaumont, en el norte de Francia, antes de regresar a París para los actos previsos esta noche. En un quiosco de la rue de Rennes, la portada de la revista 'Franc Tireur' recordaba uno de los aspectos más controvertidos de esta campaña, la polémica sobre la financiación rusa de Agrupación Nacional. «No jugar a la ruleta rusa», rogaba el titular, junto a un dibujo en el que una Marianne, el símbolo de la República francesa, apretaba un revolver del que salía la llama que sirve como distintivo al partido lepenista. Un poco más adelante, una pegatina reclamaba «Todo salvo Macron». El presidente, por su parte, depositaba su papeleta en Touquet, también al norte del país. \n\n\nBaja participación\nPor primera vez desde el inicio del paseo, la cola para votar en el colegio electoral situado en la biblioteca André Malraux, en la intersección entre la rue de Rennes y el bulevar Raspail, sí era notable. «Todo me parece jugado desde el antes», señalaba Albin, de 30 años, que sostenía el libro que leía en la cola. «Dicen que va a haber una gran abstención. No lo sé. Ya veremos», añadía luego, y afirmaba, antes de despedirse, que creía que la victoria iba a ser para Macron. Aunque todavía se desconocen los datos definitivos de participación, a mediodía eran del 26,4 por ciento, al menos dos puntos menos que en 2017. \n\n\n\n\nCola en el colegio electoral de la biblioteca André Malraux\n\t\t\t\t\t\t\t\t\t\t\t-\n\t\t\t\t\t\t\t\t\t\tS.N.\nYa en el barrio de Saint-Germain-des-Prés, una concentración de fieles ucranianos, que celebraban la Pascua ortodoxa en la iglesia de San Volodímir el Grande, alegraban la mañana parisina. Sosteniendo cestas de mimbre y vestidos con las blusas tradicionales de su país, blancas y bordadas con formas geométricas, la multitud se alejaba del templo después de recibir la bendición del pope. «Para mí, es mejor que gane Macron», comentaba Pavel, de 37 años, que prefería no hablar sobre la invasión rusa de su país y se limitaba a señalar a su hija, ya nacida en Francia y que, como explicaba risueño y con un punto de orgullo, hablaba francés mejor que él. \n\n\nA apenas unos metros, con las terrazas llenas en las míticas braserías Café de Flore y Les Deux Magots, un quiosco exponía la portada de la revista 'Marianne', que, con fotos de Macron y Le Pen, pedía: «A pesar de la cólera... evitar el caos». Descendiendo por callecita cercana, junto al colegio electoral de la rue Saint-Benoît, una mujer, vestida con gafas de sol y una camiseta rosa, señalaba a la periodista y le pedía: «¡Vote bien!» Informada de que veníamos del extranjero y eso no iba a ser posible, la señora, llamada Victoire «por Chales de Gaulle, porque nací en la guerra», y de 81 años, aceptaba explicar su punto de vista. «He votado contra, voté contra en la primera vuelta y voto contra en la segunda. Voto contra Macron, porque, para mí, es un mondialista, y, aunque Marine Le Pen no es necesariamente lo que habría querido, ella defiende Francia», sostenía, antes de despedirse a la japonesa con una inclinación y un inesperado «arigato». \n\n\nEl resultado, todavía, está en el aire.",
        "content": "Aunque las previsiones anunciaban lluvia para el fin de semana, París ha amanecido este domingo con el cielo despejado, listo para que sus vecinos se desplazaran a los colegios electorales     que enfrentan al presidente de Francia, , con la líder de la extrema derecha, . Cerca de la estación de Montparnasse, a eso de las diez, no había demasiada gente en el colegio de la rue Pierre Castagnou, en el distrito 14. , de 40 años, muy alto y con gafas de sol, explicaba que lo más importante era que la gente acudiera hoy a las urnas, mientras sus hijos jugaban en un parque cercano.«En estas elecciones, es cierto que hay dos candidatos muy diferentes el uno del otro. Nosotros somos lo que se llama 'boomers', estamos a punto de jubilarnos, y preferimos un presidente que sea tranquilo y profesional», señalaba por su parte , de 61 años, que no ocultaba que había votado por Macron. Poco despues, , de 70 años y un poco reticente a hablar con la prensa, se limitaba a calificar de «catástrofe» la situación políica en Francia, negándose a comentar sus preferencias, pues juzgaba la pregunta «muy personal». Continuando el camino, en el colegio electoral de la rue Boulard, situado en una escuela próxima al cementerio de Montparnasse, tampoco se veía demiado ajetreo. En su puerta, junto a los carteles de campaña de Macron y Le Pen, una madre y su hija discutían sobre su voto en las presidenciales, mientras un periodista francés, que asistía a la escena tomando notas, explicaba que su oficio no le permitía hacer comentarios sobre la situación.  Para esa ahora, cerca de las once de la mañana, varias figuras políticas francesas de estatura nacional ya habían acudido a las urnas. Se trataba del ex primer ministro, ahora alcalde de Le Havre; de la presidenta del consejo regional de Isla de Francia y candidata de Los Republicanos, ; de la alcaldesa de París y candidata del Partido Socialista, ; y del líder de la Francia Insumisa, . Los protagonistas de la jornada, Macron y Le Pen, todavía se harían esperar un poco. A la altura del bulevar Edgar Quinet, un mercadillo a rebosar recordaba que, además de las elecciones, hoy es domingo, y que la gente quizá disfruta más de su vida cotidiana que de unas presidenciales, por decisivas que sean. Beneficiándose del sol y la buena temperatura, las terrazas estaban hasta arriba. En la rue de Huyghens, cerca del liceo Paul Bert, se hallaba otro colegio electoral. Como los dos centros anteriores, no parecía que hubiera demasiada afluencia. Allí conocíamos a , de 39 años, y su amiga, con la que curiosamente compartía edad y nombre. Ambas cuidaban de unos niños, a los que advertían que tuvieran cuidado con los escasos coches que cruzaban la calle. «Estoy muy deprimida y basante triste. Voté por convicción en la primera vuelta, porque sabía que en la segunda sería privada de hacerlo.     », respondía la primera. «Comparto completamente su punto de vista. No he elegido por convicción, he hecho una elección cívica, para conservar las libertades de la República y la apertura a los demás. No podemos volver al pasado. No votamos por alguien, votamos contra alguien», añadía la segunda. «Yo voté a, porque era al que realmente tenía ganas de defender, y porque votar es expresar nuestra voz», explicaba de nuevo la primera, partidaria de los ecologistas. Con el 4,63 por ciento de los votos, Jadot pidió el voto para Macron tras ser derrotado hace dos semanas. Despidiéndonos de esta pareja de amigas, seguimos bajando por el bulevar Raspail, en el que descubrimos la estatua de Balzac junto a un cartel de Le Pen. Poco después, la candidata de extrema derecha votaba en la localidad de Héninc-Beaumont, en el norte de Francia, antes de regresar a París para los actos previsos esta noche. En un quiosco de la rue de Rennes, la portada de la revista '' recordaba uno de los aspectos más controvertidos de esta campaña, la polémica sobre la financiación rusa de Agrupación Nacional. «No jugar a la ruleta rusa», rogaba el titular, junto a un dibujo en el que  una Marianne, el símbolo de la República francesa, apretaba un revolver del que salía la llama que sirve como distintivo al partido lepenista. Un poco más adelante, una pegatina reclamaba «Todo salvo Macron». El presidente, por su parte, depositaba su papeleta en Touquet, también al norte del país. Por primera vez desde el inicio del paseo, la cola para votar en el colegio electoral situado en la biblioteca André Malraux, en la intersección entre la rue de Rennes y el bulevar Raspail, sí era notable. «Todo me parece jugado desde el antes», señalaba , de 30 años, que sostenía el libro que leía en la cola. «Dicen que va a haber una gran abstención. No lo sé. Ya veremos», añadía luego, y afirmaba, antes de despedirse, que creía que la victoria iba a ser para Macron. Aunque todavía se desconocen los datos definitivos de participación, a mediodía eran del 26,4 por ciento, al menos dos puntos menos que en 2017. Ya en el barrio de Saint-Germain-des-Prés, una concentración de fieles ucranianos, que celebraban la Pascua ortodoxa en la iglesia de San Volodímir el Grande, alegraban la mañana parisina. Sosteniendo cestas de mimbre y vestidos con las blusas tradicionales de su país, blancas y bordadas con formas geométricas, la multitud se alejaba del templo después de recibir la bendición del pope. «Para mí, es mejor que gane Macron», comentaba , de 37 años, que prefería no hablar sobre la invasión rusa de su país y se limitaba a señalar a su hija, ya nacida en Francia y que, como explicaba risueño y con un punto de orgullo, hablaba francés mejor que él. A apenas unos metros, con las terrazas llenas en las míticas braserías Café de Flore y Les Deux Magots, un quiosco exponía la portada de la revista 'Marianne', que, con fotos de Macron y Le Pen, pedía: «A pesar de la cólera... evitar el caos». Descendiendo por callecita cercana, junto al colegio electoral de la rue Saint-Benoît, una mujer, vestida con gafas de sol y una camiseta rosa, señalaba a la periodista y le pedía: «¡Vote bien!» Informada de que veníamos del extranjero y eso no iba a ser posible, la señora, llamada «por Chales de Gaulle, porque nací en la guerra», y de 81 años, aceptaba explicar su punto de vista. «He votado contra, voté contra en la primera vuelta y voto contra en la segunda. Voto contra Macron, porque, para mí, es un mondialista, y,     », sostenía, antes de despedirse a la japonesa con una inclinación y un inesperado «arigato». El resultado, todavía, está en el aire. ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650832214.0554667,
        "language": "ES",
        "source": "ABC"
    }
]
