[
    {
        "title": "Un ayuntamiento argentino aconseja a los jóvenes consumir cocaína «para ver cómo reacciona su cuerpo»",
        "date_raw": "Tue, 26 Apr 2022 14:14:14 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-ayuntamiento-argentino-aconseja-jovenes-consumir-cocaina-para-como-reacciona-cuerpo-202204261414_noticia.html",
        "subtitle": "En la localidad de Morón (Buenos Aires, Argentina), el gobierno ha lanzado una campaña publicitaria en la que se anima a los jóvenes a tomar «un poquito» de cocaína «para ver cómo reacciona tu cuerpo», generando una gran polémica.\n\n\nEste pasado fin de semana se repartieron folletos con este mensaje en un festival musical de la ciudad, gobernada por Lucas Ghi (cercano a los Kirchner), en los que se aconsejaba experimentar con en el consumo de cocaína y pastillas de drogas sintéticas. \n\n\n«Tomá poquito para ver cómo reacciona tu cuerpo», se puede leer en el 'flyer'. El exalcalde de la localidad Ramiro Tagliaferro ha afirmado que quiere «un Estado que les enseñe a nuestros hijos que la cocaína destruye vidas y familias, no cómo consumirla».\n\n\nEntre otros 'consejos' que han anunciado en esta campaña de la Dirección de Políticas para Juventudes de Morón está el de consumir marihuana en flores, e incluso recuerda que\n\n«si te detienen, tienes derecho a un abogado». &lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"es\" dir=\"ltr\"&gt;Yo quiero un Estado que les enseñe a nuestros hijos que la cocaína destruye vidas y familias, no cómo consumirla. &lt;a href=\"https://t.co/vX3ie7SAcR\"&gt;pic.twitter.com/vX3ie7SAcR&lt;/a&gt;&lt;/p&gt;&amp;mdash; Ramiro Tagliaferro (@rctagliaferro) &lt;a href=\"https://twitter.com/rctagliaferro/status/1518588526232752128?ref_src=twsrc%5Etfw\"&gt;April 25, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\nJorge Macri, ministro de Gobierno de Buenos Aires, ha recordado que esta ciudad «convive todos los días con el drama de las drogas» y «no se puede permitir que se naturalice».\n\n\nEl diputado de la oposición Waldo Wolff ha anunciado que presentará una denuncia contra el ayuntamiento de Morón por «delitos vinculados a la incitación y la apología de la droga», mientras que el parlamentario Mario Negri ha afirmado que el alcalde «será responsable de los jóvenes que desarrollen consumos problemáticos de cocaína y de otras drogas».",
        "content": "En la localidad de Morón (Buenos Aires, Argentina), el gobierno ha lanzado una campaña publicitaria en la que «para ver cómo reacciona tu cuerpo», generando una gran polémica.Este pasado fin de semana se repartieron folletos con este mensaje en un festival musical de la ciudad, gobernada por Lucas Ghi (cercano a los Kirchner), en los que se aconsejaba                                              y pastillas de . «Tomá poquito para ver cómo reacciona tu cuerpo», se puede leer en el 'flyer'. El exalcalde de la localidad Ramiro Tagliaferro ha afirmado que quiere «un Estado que les enseñe a nuestros hijos que la cocaína , no cómo consumirla».Entre otros 'consejos' que han anunciado en esta campaña de la Dirección de Políticas para Juventudes de Morón está el de                                             , e incluso. Yo quiero un Estado que les enseñe a nuestros hijos que la cocaína destruye vidas y familias, no cómo consumirla. Jorge Macri, ministro de Gobierno de Buenos Aires, ha recordado que esta ciudad «convive todos los días con                                             » y .El diputado de la oposición Waldo Wolff ha anunciado que presentará una de Morón por «delitos vinculados a la incitación y la apología de la droga», mientras que el parlamentario Mario Negri ha afirmado que el alcalde «será responsable de los jóvenes que desarrollen consumos problemáticos de cocaína y de otras drogas».",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650977112.1864572,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. afirma que su objetivo actual es «debilitar a Rusia»",
        "date_raw": "Mon, 25 Apr 2022 22:03:50 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-eeuu-afirma-objetivo-actual-debilitar-rusia-202204252203_noticia.html",
        "subtitle": "Tras la visita de más alto perfil de altos funcionarios de Estados Unidos a Kiev desde que comenzó la agresión rusa, la Casa Blanca ha formulado la que será su estrategia hacia el Kremlin en los próximos meses, tal y como la expresó este lunes el jefe del Pentágono, Lloyd Austin: «Que Rusia quede debilitada hasta el grado de que no pueda repetir cosas como invadir Ucrania». \n\n\nPara ello, este lunes, tras el reciente viaje a Kiev del propio Austin y el jefe diplomático norteamericano, Antony Blinken, Washington anunció que reabre de forma inminente su misión diplomática en Kiev y que enviará otro lote de munición a los socios ucranianos en días venideros.\n\n\nEl fin de semana, Austin y Blinken se vieron con el presidente ucraniano, Volodímir Zelenski, después de una serie de visitas a Kiev de jefes de gobierno europeos, incluido el primer ministro británico Boris Johnson. Biden ha sido criticado por varios republicanos por no ir a Kiev en persona, aunque sí visitó la frontera desde Polonia, y se vio con refugiados. De momento, la Casa Blanca afirma que no hay planes inmediatos de que Biden viaje a Kiev.\n\n\nTras verse con Zelenski, el secretario de Estado, Blinken, anunció que los diplomáticos de EE.UU. vuelven a Ucrania. Primero estarán en viajes puntuales en Leópolis, en el oeste del país, aunque la intención es que regresen pronto de forma permanente a la capital. Washington ordenó la evacuación completa en febrero, ante la inminente invasión rusa, de la que la Casa Blanca venía semanas alertando públicamente. El presidente Biden dijo más tarde al regresar a Washington, tras pasar el fin de semana en su residencia de Delaware, que la visita fue bien según los informes que le llegaron. La Casa Blanca anunció también este lunes que Biden ha elegido nueva embajadora en Ucrania. Será Bridget Brink, una diplomática de larga carrera que hoy se desempeña como embajadora en Eslovaquia.\n\n\n\n\nBridget BrinkEl cargo de embajador en Ucrania ha estado vacante desde mayo de 2019, cuando Donald Trump retiró a Marie Yovanovich acusándola de falta de profesionalidad. Según la propia Yovanovich y los demócratas, que sometieron a Trump al juicio político del 'impeachment' por ese escándalo, el expresidente la despidió porque se opuso a su intento de que Zelenski investigara los negocios del hijo de Biden, Hunter, en Ucrania para perjudicar al demócrata en las elecciones de 2020. Desde entonces, ha habido tres encargados de negocios distintos al frente de la misión diplomática norteamericana en Kiev. \n\n\n«Rusia está fracasando»\nComo el jefe del Pentágono, Blinken dirigió este lunes duras críticas a Rusia tras el encuentro en Kiev. «Rusia está fracasando. Ucrania está teniendo éxito. Rusia ha buscado, como objetivo principal, subyugar totalmente a Ucrania, quitarle su soberanía, quitarle su independencia. En eso, ha fallado», dijo Blinken ya en Polonia, según informó después la radio pública norteamericana NPR. \n\n\nLa portavoz de la Casa Blanca, Jen Psaki, añadió después que EE.UU. sí busca limitar los planes de Vladímir Putin de invadir otros puntos de Europa más allá de Ucrania. «Estamos orgullosos del éxito de los ucranianos a la hora de responder a la agresión rusa, y sí, estamos buscando prevenir la expansión de Rusia más allá de [este conflicto]», dijo Psaki en su conferencia de prensa diaria. \n\n\nDespués de que Austin, el jefe del Pentágono, dijera tras su encuentro con Zelenski que EE.UU. busca activamente la debilitación de Rusia por las ansias expansionistas de esta en Europa, el Gobierno norteamericano reveló que ha aprobado la venta de munición a Ucrania por valor de 165 millones de dólares, unos 154 millones de euros al cambio actual.\n\n\n\n\nBlinken y Austin, durante la rueda de prensa ofrecida este lunes en la frontera de Polonia\n\t\t\t\t\t\t\t\t\t\t\t-\n\t\t\t\t\t\t\t\t\t\tAFP\nLa semana pasada, Biden anunció que doblaba la ayuda militar enviada a Ucrania de 800 a 1.600 millones de dólares en material de artillería y transporte blindado. Además, la Casa Blanca ha autorizado 500 millones de dólares adicionales en ayudas al Gobierno de Zelenski. EE.UU. ha dado ayudas totales a Ucrania por un monto superior a los 4.000 millones de dólares desde que Biden asumió la presidencia, según la Casa Blanca.\n\n\nWashington ha enviado a Ucrania armas como obuses de 155 mm, proyectiles de artillería o drones tácticos. Además, 50 ucranianos recibirán pronto entrenamiento de uso de artillería cedida por EE.UU. en un tercer país, según reveló el Pentágono. Se espera que en las próximas semanas se les sumen otros 50.\n\n\nEse apoyo a las fuerzas ucranianas no significa que EE.UU. esté contemplando una implicación directa en el conflicto con Rusia, y la postura oficial de la Casa Blanca es que no habrá tropas norteamericanas en el campo de batalla ucraniano. El mes pasado, Biden describió esa posibilidad como «el riesgo de una nueva guerra mundial».\n\n\nLa agresión rusa a Ucrania ha provocado miles de muertes de civiles, y EE.UU. ha acusado abiertamente a Putin de ser responsable de masacres y otras violaciones de los derechos humanos. Por ello, Biden ha autorizado una iniciativa para apoyar las denuncias contra Putin y el resto de jerarcas del régimen ruso ante cortes internacionales. Rusia, por su parte, ha perdido a miles de soldados desde su primera incursión en febrero.",
        "content": "Tras la visita de más alto perfil de altos funcionarios de Estados Unidos a Kiev desde que comenzó la agresión rusa, la Casa Blanca ha formulado la que será su estrategia hacia el Kremlin en los próximos meses, tal y como la expresó este lunes el jefe del Pentágono,  «Que Rusia quede debilitada hasta el grado de que no pueda repetir cosas como invadir Ucrania». Para ello, este lunes, tras el reciente viaje a Kiev del propio Austin y el jefe diplomático norteamericano, Antony Blinken, Washington anunció que en Kiev y que enviará otro lote de munición a los socios ucranianos en días venideros.El fin de semana, Austin y Blinken se vieron con el presidente ucraniano, , después de una serie de visitas a Kiev de jefes de gobierno europeos, incluido el primer ministro británico .Biden ha sido criticado por varios republicanos por no ir a Kiev en persona, aunque      De momento, la Casa Blanca afirma que no hay planes inmediatos de que Biden viaje a Kiev.Tras verse con Zelenski, el secretario de Estado, Blinken, anunció que los diplomáticos de EE.UU. vuelven a Ucrania. Primero estarán en viajes puntuales en Leópolis, en el oeste del país, aunque la intención es que regresen pronto de forma permanente a la capital. Washington ordenó la evacuación completa en febrero, ante la inminente invasión rusa, de la que la Casa Blanca venía semanas alertando públicamente. El presidente Biden dijo más tarde al regresar a Washington, tras pasar el fin de semana en su residencia de Delaware, que la visita fue bien según los informes que le llegaron. La Casa Blanca anunció también este lunes que Biden ha elegido nueva embajadora en Ucrania. Será  una diplomática de larga carrera que hoy se desempeña como embajadora en Eslovaquia.El cargo de embajador en Ucrania ha estado vacante desde mayo de 2019, acusándola de falta de profesionalidad. Según la propia Yovanovich y los demócratas, que sometieron a Trump al juicio político del 'impeachment' por ese escándalo, el expresidente la despidió porque se opuso a su intento de que Zelenski investigara los negocios del hijo de Biden, Hunter, en Ucrania para perjudicar al demócrata en las elecciones de 2020. Desde entonces, ha habido tres encargados de negocios distintos al frente de la misión diplomática norteamericana en Kiev. Como el jefe del Pentágono, Blinken dirigió este lunes duras críticas a Rusia tras el encuentro en Kiev. «Rusia está fracasando. Ucrania está teniendo éxito. Rusia ha buscado, como objetivo principal, subyugar totalmente a Ucrania, quitarle su soberanía, quitarle su independencia. En eso, ha fallado», dijo Blinken ya en Polonia, según informó después la radio pública norteamericana NPR. La , añadió después que EE.UU. sí busca limitar los planes de Vladímir Putin de invadir otros puntos de Europa más allá de Ucrania. «Estamos orgullosos del éxito de los ucranianos a la hora de responder a la agresión rusa, y sí, estamos buscando prevenir la expansión de Rusia más allá de [este conflicto]», dijo Psaki en su conferencia de prensa diaria. Después de que Austin, el jefe del Pentágono, dijera tras su encuentro con Zelenski que EE.UU. busca activamente la debilitación de Rusia por las ansias expansionistas de esta en Europa, el Gobierno norteamericano reveló que ha aprobado, unos 154 millones de euros al cambio actual.La semana pasada, Biden anunció que doblaba la ayuda militar enviada a Ucrania de 800 a 1.600 millones de dólares en material de artillería y transporte blindado. Además, la Casa Blanca ha autorizado 500 millones de dólares adicionales en ayudas al Gobierno de Zelenski. EE.UU. ha dado ayudas totales a Ucrania por un monto superior a los 4.000 millones de dólares desde que Biden asumió la presidencia, según la Casa Blanca.Washington ha enviado a Ucrania armas como obuses de 155 mm, proyectiles de artillería o drones tácticos. Además, 50 ucranianos recibirán pronto entrenamiento de uso de artillería cedida por EE.UU. en un tercer país, según reveló el Pentágono. Se espera que en las próximas semanas se les sumen otros 50.Ese apoyo a las fuerzas ucranianas no significa que EE.UU. esté contemplando una implicación directa en el conflicto con Rusia, y la postura oficial de la Casa Blanca es que . El mes pasado, Biden describió esa posibilidad como «el riesgo de una nueva guerra mundial».La agresión rusa a Ucrania ha provocado miles de muertes de civiles, y EE.UU. ha acusado abiertamente a Putin de ser responsable de masacres y otras violaciones de los derechos humanos. Por ello,  y el resto de jerarcas del régimen ruso ante cortes internacionales. Rusia, por su parte, ha perdido a miles de soldados desde su primera incursión en febrero.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1650977112.3028033,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "De Le Pen a Le Pen: así ha evolucionado la ultraderecha en Francia",
        "date_raw": "Mon, 25 Apr 2022 19:10:32 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-evolucionado-ultraderecha-francia-202204251910_noticia.html",
        "subtitle": "Los resultados de las elecciones presidenciales en Francia han dejado varias lecturas. Algunas ya transmitidas por Emmanuelle Macron en su discurso a los pies de la Torre Eiffel en los Campos de Marte durante la noche electoral, consciente de que muchos de los votos conseguidos durante la jornada electoral para renovar en el cargo los consiguió no por ser la opción preferida de los votantes, sino por el cordón sanitario a la ultraderecha de Marine Le Pen, que ha conseguido su mejor resultado en unas elecciones en el país galo.\n\n\nMarine Le Pen se quedó cinco millones y medio de votos y a 17 puntos porcentuales de Macron, que alcanzó la victoria gracias al 58,5% de los votos frente al 41,5% de la lider ultraderechista. Sin embargo, ha superado con creces sus mejores resultados en unas elecciones presidenciales y ha movilizado a los electores ante la posibilidad de un gobierno de Agrupación Nacional.\n\n\nFundador del Frente Nacional (FN) en 1972, fue su padre, Jean Marie Le Pen, quien marcó los primeros pasos de lo que es hoy la Agrupación Nacional de Le Pen hija. Tras tres elecciones presidenciales (1974, 1988 y 1995), el líder de una ultraderecha racista y homófoba sin disimulo, dio la sorpresa en 2002 colándose en la segunda vuelta con el 16,86%. La reacción ante este inesperado resultado fue la creación de un frente que parara los pies a un líder que en su historial contaba con varias condenas por negar el Holocausto nazi y explotar en sus programas el sentimiento xenófobo.\n\n\n\nJacques Chirac, que en la primera vuelta no había llegado ni al 20% de los votos, consiguió aglutinar el voto de los electores de izquierdas, centro y derecha moderada alcanzando un 82% del apoyo.\n\n\nLe Pen volvió a presentarse una vez más, en 2007, pero apenas logró sumar un 10%. Su hija, heredera en el cargo, tomó las riendas del partido en 2011, solo meses antes de los comicios, para comenzar su carrera cuya meta era el Elíseo. En las primeras elecciones con ella al frente el partido consiguió un 17,90% de los sufragios, mejorando así los resultados cosechados por su padre, pero sin conseguir meterse en la segunda.\n\n\nLavado de imagen\nDesde entonces, Le Pen se centró en lavar la imagen del partido con la idea de ampliar su base electoral. El resultado lo vio en 2017, solo dos años después de expulsar a su propio padre de la formación que él mismo fundó por afirmar públicamente que las cámaras de gas no fueron más que un «detalle de la Historia». En esas elecciones se midió con Emmanuelle Macron, con quien compitió por primera vez en una segunda vuelta que acabó con la victoria del líder centrista.\n\n\nEn 2018, solo un año más tarde, dentro de la estrategia de lavado de imagen, el partido aprobó el cambio de nombre y pasó a llamarse Agrupación Nacional en contra de la opinión de su fundador, que en una carta abierta publicada en su página web criticó lo que consideraba «una traición» y «un vergonzoso intento de borrar su identidad» que supone «el golpe más duro sufrido por el partido desde su fundación». \n\n\nCon el nuevo nombre y la nueva imagen corporativa y una estrategia en la que ha conseguido que se hable más de su amor por los gatos que del extremismo de su partido, Marine Le Pen ha hecho temblar la política francesa logrando no solo meterse en la segunda vuelta de las presidenciales de este fin de semana sino superar el 40% de los sufragios y convertirse en una amenaza para las elecciones legislativas, que tendrán lugar el próximo 12 de junio y en las que peleará por una mayoría en la Asamblea.",
        "content": "Los resultados de las elecciones presidenciales en Francia han dejado varias lecturas.                                              en su discurso a los pies de la Torre Eiffel en los Campos de Marte durante la noche electoral, consciente de que muchos de los votos conseguidos durante la jornada electoral para renovar en el cargo los consiguió no por ser la opción preferida de los votantes, sino por el cordón sanitario a la ultraderecha de , que ha conseguido su mejor resultado en unas elecciones en el país galo.Marine Le Pen se quedó cinco millones y medio de votos y a 17 puntos porcentuales de Macron, que                                              de la lider ultraderechista. Sin embargo, ha superado con creces sus mejores resultados en unas elecciones presidenciales y ha movilizado a los electores ante la posibilidad de un gobierno de Agrupación Nacional.Fundador del Frente Nacional (FN) en 1972, fue su padre,, quien marcó los primeros pasos de lo que es hoy la Agrupación Nacional de Le Pen hija. Tras tres elecciones presidenciales (1974, 1988 y 1995), el líder de una ultraderecha racista y homófoba sin disimulo, dio la sorpresa en 2002 colándose en la segunda vuelta con el 16,86%. La reacción ante este inesperado resultado fue la creación de un frente que parara los pies a un líder que en su historial contaba con varias condenas por negar el Holocausto nazi y explotar en sus programas el sentimiento xenófobo., que en la primera vuelta no había llegado ni al 20% de los votos, consiguió aglutinar el voto de los electores de izquierdas, centro y derecha moderada alcanzando un 82% del apoyo.Le Pen volvió a presentarse una vez más, en 2007, pero apenas logró sumar un 10%. Su hija, heredera en el cargo, tomó las riendas del partido en 2011, solo meses antes de los comicios, para comenzar su carrera cuya meta era el Elíseo. En las primeras elecciones con ella al frente el partido consiguió un 17,90% de los sufragios, mejorando así los resultados cosechados por su padre, pero sin conseguir meterse en la segunda.Desde entonces, Le Pen se centró en lavar la imagen del partido con la idea de ampliar su base electoral. El resultado lo vio en 2017, solo dos años después de                                              por afirmar públicamente que las cámaras de gas no fueron más que un «detalle de la Historia». En esas elecciones se midió con Emmanuelle Macron, con quien compitió por primera vez en una segunda vuelta que acabó con la victoria del líder centrista.En 2018, solo un año más tarde, dentro de la estrategia de lavado de imagen, el partido aprobó el cambio de nombre y pasó a llamarse Agrupación Nacional en contra de la opinión de su fundador, que en una carta abierta publicada en su página web criticó lo que consideraba «una traición» y «un vergonzoso intento de borrar su identidad» que supone «el golpe más duro sufrido por el partido desde su fundación». Con el nuevo nombre y la nueva imagen corporativa y una estrategia en la que ha conseguido que se hable más de su amor por los gatos que del extremismo de su partido, Marine Le Pen ha hecho temblar la política francesa logrando no solo meterse en la segunda vuelta de las presidenciales de este fin de semana sino superar el 40% de los sufragios y convertirse en una amenaza para las elecciones legislativas, que tendrán lugar el próximo 12 de junio y en las que peleará por una mayoría en la Asamblea.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1650977112.6777642,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Trasegando armas",
        "date_raw": "Mon, 25 Apr 2022 19:13:06 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-trasegando-armas-202204251913_noticia.html",
        "subtitle": "La situación operativa no ha producido novedades destacables en las últimas horas. Continúa la lucha en el Donbass, donde las tropas rusas estarían ampliando el terreno que controlan. Cada vez aparece más alejada la posibilidad de modificar en las negociaciones lo «cosechado» en el campo de batalla. El alto el fuego temporal, que hubiera permitido la evacuación segura de civiles atrapados en la acería Azovstal, no ha prosperado. No está claro si es que esos civiles o no quieren abandonar sus refugios, o no se lo permiten los defensores. \n\n\nEl secretario de estado norteamericano, Blinken, y el de defensa, Austin, se reunieron, el domingo, con Zelenski en Kiev alrededor de un «saco» de 730 millones de dólares (50% para Ucrania... <a href=\"https://www.abc.es/internacional/abci-trasegando-armas-202204251913_noticia.html\">Ver Más</a>",
        "content": "La situación operativa no ha producido novedades destacables en las últimas horas. Continúa la     , donde las tropas rusas estarían ampliando el terreno que controlan. Cada vez aparece más alejada la posibilidad de modificar en las negociaciones lo «cosechado» en el campo de batalla. El alto el fuego temporal, que hubiera permitido la evacuación segura de civiles atrapados en la acería Azovstal, no ha prosperado. No está claro si es que esos civiles o no quieren abandonar sus refugios, o no se lo permiten los defensores. El secretario de estado norteamericano, Blinken, y el de defensa, Austin, se reunieron, el domingo, con Zelenski en Kiev alrededor de un «saco» de 730 millones de dólares (50% para Ucrania y 50% a repartir entre países del entorno).",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1650977112.7204816,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Expertos alertan de que los usuarios de antivirus Kaspersky corren riesgo de sufrir el espionaje ruso",
        "date_raw": "Mon, 25 Apr 2022 19:52:53 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-expertos-alertan-usuarios-antivirus-kaspersky-corren-riesgo-sufrir-espionaje-ruso-202204251952_noticia.html",
        "subtitle": "La guerra de Ucrania no se libra exclusivamente en el campo de batalla. Desde el inicio de la invasión del país, administraciones de países occidentales han alertado sobre el creciente riesgo de que una oleada de ciberataques resquebraje sus sistemas críticos. También sobre los peligros de emplear tecnología rusa en un contexto como el actual; y una de las empresas que más dudas despierta es la archiconocida empresa de antivirus Kaspersky. Una de las diez firmas de ciberseguridad más empleadas en el sector público y privado. Durante las últimas semanas, estados como Alemania, Italia, Reino Unido y, especialmente, Estados Unidos, han solicitado a empresas e instituciones que dejen de utilizar los servicios de la firma, con sede central en Moscú... <a href=\"https://www.abc.es/internacional/abci-expertos-alertan-usuarios-antivirus-kaspersky-corren-riesgo-sufrir-espionaje-ruso-202204251952_noticia.html\">Ver Más</a>",
        "content": "La  no se libra exclusivamente en el campo de batalla. Desde el inicio de la invasión del país, administraciones de países occidentales han alertado sobre el creciente riesgo de que una oleada de ciberataques resquebraje sus sistemas críticos. También sobre los peligros de emplear tecnología rusa en un contexto como el actual; y una de las empresas que más dudas despierta es la archiconocida empresa de antivirus .                                              firmas de ciberseguridad más empleadas en el sector público y privado. Durante las últimas semanas, estados como Alemania, Italia, Reino Unido y, especialmente, Estados Unidos, han solicitado a empresas e instituciones que dejen de utilizar los servicios de la firma, con sede central en Moscú y más de. «Puede llevar a cabo operaciones ofensivas por sí misma, verse obligada a atacar sistemas en contra de su voluntad, ser espiada sin su conocimiento, o ser utilizada indebidamente para ataques contra sus propios clientes»,      la Oficina Federal para la Seguridad de la Informática de Alemania sobre los peligros a los que podría exponerse un cliente.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1650977112.7409096,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Polonia lanza una campaña para detener la financiación de la maquinaria de guerra de Putin",
        "date_raw": "Mon, 25 Apr 2022 19:57:46 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-polonia-lanza-campana-para-detener-financiacion-maquinaria-guerra-putin-202204251957_noticia.html",
        "subtitle": "El polaco es sin duda uno de los gobiernos europeos más conscientes de la necesidad de frenar la política militar rusa y de disuadir a Putin de su estrategia de avances territoriales. Los medios polacos airean encuestas realizadas en Rusia como la última de Active Group, a base de llamadas telefónicas entre el 11 y el 14 de marzo. Según este sondeo, el 75,5% de los rusos apoya que Polonia sea el próximo país invadido, mientras que un 41% prefiere a las repúblicas bálticas y el 39% apunta preferentemente a los países que pertenecieron al Pacto de Varsovia, como Bulgaria, la República Checa, Eslovaquia, Hungría y Rumanía. Solo un 13,4% rechazó atacar a otros países para obligarlos a dejar de apoyar a Ucrania y solo el 25,5% rechazó el uso de armas nucleares. Pero esta sensación de peligro inminente no es compartida por el resto de los socios europeos y el primer ministro Mateusz Morawiecki ha decidido acercarlos a esta realidad por medio de una campaña publicitaria en toda la UE con la que pretende «despertar la conciencia de Europa» y disuadir a Occidente de seguir cooperando económicamente con Rusia, según ha informado el diario 'Dziennik Gazeta Prawna'. Morawiecki ha lanzado este pasado fin de semana la campaña #StopRussiaNow, dirigida principalmente a los políticos de Europa occidental, a quienes acusa de querer volver demasiado rápido a las buenas relaciones con el Kremlin. «Vladímir Putin ha preparado una operación especial que incluye crímenes de guerra y genocidio. Lo que está sucediendo en las calles de Ucrania nos conmocionó, pero solo por un corto tiempo», lamenta, y agrega que quiere que la campaña se convierta en «un grito de aquellos que han sido brutalmente asesinados en ciudades, pueblos y aldeas».\n\n\n\nSegún un sondeo, el 75,5% de los rusos apoya que Polonia sea el próximo país invadido, mientras que un 41% prefiere a las repúblicas bálticas y el 39% apunta preferentemente a los países que pertenecieron al Pacto de Varsovia, como Bulgaria, la República Checa, Eslovaquia, Hungría y Rumanía\n\n\n\nSegún Morawiecki, los primeros vagones publicitarios ya se dirigen a las ciudades más grandes de Europa occidental, en la que pronto podrán llamar la atención de los viandantes. La mayoría de las pancartas, cuyas fotografías publicó el primer ministro en su cuenta de Twitter, se basan en la comparación entre el nivel de vida de las clases media y alta de Europa occidental y los resultados de la invasión rusa de Ucrania. Por ejemplo, uno de los carteles muestra la imagen de un hombre de mediana edad sentado en una cama de hospital, limpio y con aspecto de estar bien atendido, y una imagen de un hospital devastado en el Óblast de Luhansk. «¿Está satisfecho con su atención médica? #StopRussiaNow, dice el anuncio. Morawiecki se propone además visitar varias capitales clave de Europa para concienciar a otros líderes estatales de aumentar las sanciones económicas contra Rusia. «Alemania, Francia, Austria, Italia: estos países tienen que hacer todo lo posible para detener la guerra en Ucrania suspendiendo la financiación de la maquinaria de guerra de Putin», ha mencionado, tras insistir en que las sanciones ya vigentes son «insuficientes». «Miren al rublo, miren las condiciones de la economía rusa. Las sanciones afectan a Moscú, pero solo a largo plazo, mientras que Ucrania necesita ayuda aquí y ahora», ha declarado.\n\n\n\nEl primer ministro polaco quiere que la campaña se convierta en «un grito de aquellos que han sido brutalmente asesinados en ciudades, pueblos y aldeas»\n\n\n\nDesde el inicio de la invasión rusa, Polonia ha donado a Ucrania misiles antitanque, misiles antiaéreos, municiones y drones por valor de 1.600 millones de euros, según ha calculado Morawiecki tras reunirse en Cravovia con su homólogo ucraniano, Denys Chmygal. A eso se suman, según los medios polacos, unos 60 vehículos blindados. «Este equipamiento está destinado no solamente a preservar la soberanía de Ucrania, sino a preservar la soberanía polaca y europea», ha dicho Morawiecki tras la firma de un acuerdo de cooperación para los sectores de ferrocarriles y transporte de mercancías que permita a Kiev eludir el bloqueo de los puertos ucranianos. Pero ninguno de estos esfuerzos será efectivo si el resto de Europa continúa engrasando la maquinaria bélica rusa con el dinero proveniente de la compra de productos energéticos a Moscú. De ahí que Morawiecki se empeñe en concienciar al resto de socios europeos. En la región fronteriza se avanza en este sentido a gran velocidad. Bulgaria, donde el 90% del gas procede de Rusia, será independiente de ese suministro en cuanto se fije el precio, según el vicepresidente del comité parlamentario de Energía, Ivaylo Mirchevon, que espera que el interconector de gas con Grecia entre en funcionamiento después de julio para recibir cantidades suficientes de gas de Azerbaiyán. \n\n\nEl ministro eslovaco de Economía, Richard Sulík, ha señalado como alternativa al combustible nuclear ruso, la empresa estadounidense Westinghouse, con una planta de producción en Suecia, además de los dos depósitos de uranio locales, en el este del país. Finlandia, por su parte, ha restringido desde el domingo la capacidad de transmisión en conexiones transfronterizas con Rusia, de manera que la capacidad de importación será de un máximo de 900 MW en lugar de los 1.300 MW anteriores. La vicepresidenta de la Comisión Europea, Věra Jourová, ha declarado este pasado fin de semana en la televisión checa que espera que el sexto paquete de sanciones contra Rusia se presente esta misma semana.",
        "content": "El polaco es sin duda uno de los gobiernos europeos más conscientes de la necesidad de frenar la política militar rusa y de disuadir a Putin de su estrategia de avances territoriales. Los medios polacos airean encuestas realizadas en Rusia como la última de Active Group, a base de llamadas telefónicas entre el 11 y el 14 de marzo. Según este sondeo, el 75,5% de los rusos apoya que Polonia sea el próximo país invadido, mientras que un 41% prefiere a las repúblicas bálticas y el 39% apunta preferentemente a los países que pertenecieron al Pacto de Varsovia, como Bulgaria, la República Checa, Eslovaquia, Hungría y Rumanía. Solo un 13,4% rechazó atacar a otros países para obligarlos a dejar de apoyar a Ucrania y solo el 25,5% rechazó el uso de armas nucleares.Pero esta sensación de peligro inminente no es compartida por el resto de los socios europeos y ha decidido acercarlos a esta realidad por medio de una campaña publicitaria en toda la UE con la que pretende «despertar la conciencia de Europa» y disuadir a Occidente de seguir cooperando económicamente con Rusia, según ha informado el diario 'Dziennik Gazeta Prawna'. Morawiecki ha lanzado este pasado fin de semana la campaña #StopRussiaNow, dirigida principalmente a los políticos de Europa occidental, a quienes acusa de querer volver demasiado rápido a las buenas relaciones con el Kremlin. «Vladímir Putin ha preparado una operación especial que incluye crímenes de guerra y genocidio. Lo que está sucediendo en las calles de Ucrania nos conmocionó, pero solo por un corto tiempo», lamenta, y agrega que quiere que la campaña se convierta en «un grito de aquellos que han sido brutalmente asesinados en ciudades, pueblos y aldeas».Según Morawiecki, los primeros vagones publicitarios ya se dirigen a las ciudades más grandes de Europa occidental, en la que pronto podrán llamar la atención de los viandantes. La mayoría de las pancartas, cuyas fotografías publicó el primer ministro en su cuenta de Twitter, se basan en la comparación entre el nivel de vida de las clases media y alta de Europa occidental y los resultados de la invasión rusa de Ucrania. Por ejemplo, uno de los carteles muestra la imagen de un hombre de mediana edad sentado en una cama de hospital, limpio y con aspecto de estar bien atendido, y una imagen de un hospital devastado en el Óblast de Luhansk. «¿Está satisfecho con su atención médica? #StopRussiaNow, dice el anuncio. Morawiecki se propone además visitar varias capitales clave de Europa para concienciar a otros líderes estatales de aumentar las sanciones económicas contra Rusia. «Alemania, Francia, Austria, Italia: estos países tienen que hacer todo lo posible para detener la guerra en Ucrania suspendiendo la financiación de la maquinaria de guerra de Putin», ha mencionado, tras insistir en que las sanciones ya vigentes son «insuficientes». «Miren al rublo, miren las condiciones de la economía rusa. Las sanciones afectan a Moscú, pero solo a largo plazo, mientras que Ucrania necesita ayuda aquí y ahora», ha declarado.Desde el inicio de la invasión rusa, Polonia ha donado a Ucrania misiles antitanque, misiles antiaéreos, municiones y drones por valor de 1.600 millones de euros, según ha calculado Morawiecki tras reunirse en Cravovia con su homólogo ucraniano, Denys Chmygal. A eso se suman, según los medios polacos, unos 60 vehículos blindados. «Este equipamiento está destinado no solamente a preservar la soberanía de Ucrania, sino a preservar la soberanía polaca y europea», ha dicho Morawiecki tras la firma de un acuerdo de cooperación para los sectores de ferrocarriles y transporte de mercancías que permita a Kiev eludir el bloqueo de los puertos ucranianos. Pero ninguno de estos esfuerzos será efectivo si el resto de Europa continúa engrasando la maquinaria bélica rusa con el dinero proveniente de la compra de productos energéticos a Moscú. De ahí que Morawiecki se empeñe en concienciar al resto de socios europeos. En la región fronteriza se avanza en este sentido a gran velocidad. Bulgaria, donde el 90% del gas procede de Rusia, será independiente de ese suministro en cuanto se fije el precio, según el vicepresidente del comité parlamentario de Energía, Ivaylo Mirchevon, que espera que el interconector de gas con Grecia entre en funcionamiento después de julio para recibir cantidades suficientes de gas de Azerbaiyán. El ministro eslovaco de Economía, Richard Sulík, ha señalado como alternativa al combustible nuclear ruso, la empresa estadounidense Westinghouse, con una planta de producción en Suecia, además de los dos depósitos de uranio locales, en el este del país. Finlandia, por su parte, ha restringido desde el domingo la capacidad de transmisión en conexiones transfronterizas con Rusia, de manera que la capacidad de importación será de un máximo de 900 MW en lugar de los 1.300 MW anteriores. La vicepresidenta de la Comisión Europea, Věra Jourová, ha declarado este pasado fin de semana en la televisión checa que espera que el sexto paquete de sanciones contra Rusia se presente esta misma semana.",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1650977112.7678013,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Turquía condena al filántropo Osman Kavala a cadena perpetua por intentar derrocar al Gobierno",
        "date_raw": "Mon, 25 Apr 2022 19:00:51 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-turquia-condena-filantropo-osman-kavala-cadena-perpetua-intentar-derrocar-gobierno-202204251900_noticia.html",
        "subtitle": "Un tribunal turco condenó este lunes al filántropo Osman Kavala a cadena perpetua por considerarlo culpable de intentar derrocar al Gobierno mediante la financiación de las protestas de 2013 en todo el país, en un caso que el máximo tribunal europeo y los aliados occidentales de Ankara dijeron que estaba motivado políticamente.\n\n\nKavala, de 64 años, lleva 4 años y medio en la cárcel sin ser condenado y niega los cargos que se le imputan a él y a otras 15 personas por las protestas de Gezi, que comenzaron como pequeñas manifestaciones en un parque de Estambul y se convirtieron en disturbios antigubernamentales en todo el país, en los que murieron ocho manifestantes.\n\n\nEl tribunal también condenó a otras personas a 18 años de cárcel por ayudar a un intento de derrocamiento del gobierno. El tribunal dijo que había decidido absolver a Kavala del cargo de espionaje por falta de pruebas. \n\n\nPoco después de conocerse la sentencia, Amnistía Internacional declaró que la sentencia de Kavala y de los otros acusados era un golpe devastador para la justicia y los derechos humanos.\n\n\nEn un comunicado, el director para Europa de Amnistía Internacional, Nils Muiznieks, dijo que el fallo del tribunal desafiaba la lógica y que las autoridades no habían aportado repetidamente ninguna prueba que corroborara las acusaciones infundadas.\n\n\n\"Este veredicto injusto demuestra que el juicio de Gezi fue sólo un intento de silenciar las voces independientes.",
        "content": "Un tribunal turco condenó este lunes al filántropo Osman Kavala a cadena perpetua por considerarlo culpable de intentar derrocar al Gobierno en todo el país, en un caso que el máximo tribunal europeo y los aliados occidentales de Ankara dijeron que estaba motivado políticamente.Kavala, de 64 años, lleva 4 años y medio en la cárcel sin ser condenado y niega los cargos que se le imputan a él y a otras 15 personas por las protestas de Gezi, que comenzaron como pequeñas manifestaciones en un parque de Estambul y se convirtieron en disturbios antigubernamentales en todo el país, en los que murieron ocho manifestantes.El tribunal también condenó a otras personas a 18 años de cárcel por ayudar a un intento de derrocamiento del gobierno.El tribunal dijo que había decidido absolver a Kavala del cargo de espionaje por falta de pruebas. Poco después de conocerse la sentencia,  declaró que la sentencia de Kavala y de los otros acusados era un golpe devastador para la justicia y los derechos humanos.En un comunicado, el director para Europa de Amnistía Internacional,  dijo que el fallo del tribunal desafiaba la lógica y que las autoridades no habían aportado repetidamente ninguna prueba que corroborara las acusaciones infundadas.\"Este veredicto injusto demuestra que el juicio de Gezi fue sólo un intento de silenciar las voces independientes.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1650977112.780073,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las legislativas medirán la auténtica fortaleza de Macron",
        "date_raw": "Mon, 25 Apr 2022 20:51:02 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-legislativas-mediran-autentica-fortaleza-macron-202204252051_noticia.html",
        "subtitle": "Las elecciones legislativas del 12 y el 19 de junio próximo pueden confirmar la mayoría parlamentaria de Emmanuel Macron, sin que las familias políticas de izquierda y derecha tradicionales, ni las nuevas familias de extrema derecha de Marine Le Pen y extrema izquierda de Jean-Luc Mélenchon, que triunfaron en la primera vuelta presidencial, puedan aspirar a convertirse en alternativas creíbles.\n\n\nEn el modelo político de la V República, fundado por el general de Gaulle, entre 1958 y 1962, la elección presidencial es la matriz institucional: el presidente es elegido a través del sufragio universal, en una elección a dos vueltas. Elegido el jefe del Estado, los franceses son invitados a elegir los 577 diputados de una nueva Asamblea Nacional (AN), la primera cámara del Parlamento francés, en unas elecciones legislativas, uninominales, a dos vueltas.\n\n\nEn la primera vuelta de las elecciones legislativas, los representantes de las fuerzas políticas implantadas en toda Francia presentan sus candidatos en 577 circunscripciones. Los candidatos que consigan más del 50% de los votos, en la primera vuelta, son elegidos directamente: no necesitan presentarse en la segunda vuelta, una semana más tarde. Entre los candidatos que no hayan conseguido el 50% de los votos, en la primera vuelta, solo podrán presentarse a la segunda vuelta los que hayan conseguido un mínimo del 12,5 % de los votos. En la segunda vuelta es elegido, finalmente, el diputado del candidato que haya conseguido mayor número de votos.\n\n\nEste doble modelo presidencial y parlamentario tiene una virtud y un inconveniente: los partidos pequeños o minoritarios son ligeramente laminados, en beneficio de los partidos mayoritarios, que copan el poder parlamentario.\n\n\nEse modelo electoral fue concebido como respuesta histórica a la crisis institucional de la IV República, entre 1946 y 1958. El general de Gaulle imaginó un régimen parlamentario con un poder ejecutivo, presidencial y parlamentario muy fuerte. Así ha funcionado desde entonces.\n\n\nTras la reelección de Emmanuel Macron como presidente, las elecciones legislativas del mes de junio deberán elegir el nuevo poder parlamentario, previsiblemente favorable o muy favorable al presidente.\n\n\nEn la AN actual, el partido de Macron, La república en marcha (LREM), tiene 267 de los 577 escaños parlamentarios. Otros dos grupúsculos centristas próximos a Macron controlan otros 57 y 22 escaños. Implantados en toda Francia, esos tres partidos pudieran confirmar una mayoría parlamentaria muy grande, previsiblemente absoluta.\n\n\nLe Pen, sin presencia parlamentaria\nAgrupación Nacional (AN, extrema derecha), el partido de Marine Le Pen, tiene hoy 8 de los 577 diputados de la AN, insuficientes para tener grupo parlamentario propio, sin implantación nacional importante. Históricamente, la familia Le Pen no ha tenido jamás una presencia parlamentaria considerable. Incluso si la extrema derecha consiguiese un gran triunfo, el mes de junio, sería muy difícil que llegase a tener 50 diputados: crecimiento histórico, teórico, harto insuficiente para oponerse a Macron en el Parlamento.\n\n\nLa Francia Insumisa (LFI, extrema izquierda) de Jean-Luc Mélenchon, tiene hoy un grupo parlamentario de 17 diputados, sin implantación nacional digna de ese nombre. El tercer candidato importante de la elección presidencial tiene muchas aspiraciones, pero no es fácil que consiga una victoria excepcional más allá de varias hipotéticas decenas de diputados.\n\n\nEl PS inició su hundimiento histórico en las elecciones legislativas del 2017, cuando solo consiguió 28 diputados. Tras la catástrofe de la primera vuelta presidencial, con el resultado más bajo de la historia del socialismo francés, el partido de Anne Hidalgo y François Hollande apenas puede aspirar a revalidar ese exigua representación parlamentaria.\n\n\nEl PCF y tres grupúsculos de extrema izquierda ni siguieran tienen grupo parlamentario propio, condenados a una vida parlamentaria poco más que ‘vegetal’. Mélenchon aspira a convertirse en aglutinador de todas las izquierdas. Pero no es seguro que el PS acepte ese liderazgo potencial.\n\n\nA la derecha histórica, Los republicanos (LR), el partido heredero del general de Gaulle, Jacques Chirac y Nicolas Sarkozy, tiene hoy 101 diputados: es el primer grupo parlamentario de oposición conservadora. Los catastróficos resultados de la primera vuelta presidencial, las divisiones ‘republicanas’ ante partidarios y adversarios de entenderse con Macron durante la próxima legislatura complican relativamente el futuro parlamentario de la derecha tradicional, que aspira a tener más parlamentarios que la extrema derecha.\n\n\nSe anuncia mes y medio de campaña electoral, previsiblemente muy dura. Extrema derecha y extrema izquierda, Le Pen y Mélenchon, aspiran a conquistar posiciones parlamentarias, desplazando a la derecha tradicional y el PS.\n\n\nDurante el primer quinquenio presidencial de Macron, el lento hundimiento de las familias políticas tradicionales se tradujo en ataques de angustia social, como el movimiento de los 'chalecos amarillos', un movimiento popular, populista y anti sistema, sin partidos ni sindicatos que canalizasen esa inflamable fuerza nihilista.\n\n\nLa abstención, altísima, el voto de protesta, antisistema, los votos de extrema derecha y extrema izquierda, confirmaron en la primera vuelta de la elección presidencial la existencia de una Francia rural, suburbana, ‘proleta’, angustiada y sin perspectivas, muy hostil a Macron. Los sindicatos aspiran a recuperar y movilizar a buena parte de esa Francia que se siente malquerida por las elites parisinas. De ahí que el segundo mandato presidencial de Macron comience por anunciarse potencialmente conflictivo.",
        "content": "Las elecciones legislativas del 12 y el 19 de junio próximo pueden , sin que las familias políticas de izquierda y derecha tradicionales, ni las nuevas familias de extrema derecha de Marine Le Pen y extrema izquierda de , que triunfaron en la primera vuelta presidencial, puedan aspirar a convertirse en alternativas creíbles.En el modelo político de la V República, fundado por el general de Gaulle, entre 1958 y 1962, la elección presidencial es la matriz institucional: el presidente es elegido a través del sufragio universal, en una elección a dos vueltas. Elegido el jefe del Estado, los franceses son invitados a elegir los 577 diputados de una nueva Asamblea Nacional (AN), la primera cámara del Parlamento francés, en unas elecciones legislativas, uninominales, a dos vueltas.En la , los representantes de las fuerzas políticas implantadas en toda Francia presentan sus candidatos en 577 circunscripciones. Los candidatos que consigan más del 50% de los votos, en la primera vuelta, son elegidos directamente: no necesitan presentarse en la segunda vuelta, una semana más tarde. Entre los candidatos que no hayan conseguido el 50% de los votos, en la primera vuelta, solo podrán presentarse a la segunda vuelta los que hayan conseguido un mínimo del 12,5 % de los votos. En la segunda vuelta es elegido, finalmente, el diputado del candidato que haya conseguido mayor número de votos.Este doble modelo presidencial y parlamentario tiene una virtud y un inconveniente: los partidos pequeños o minoritarios son ligeramente laminados, en beneficio de los partidos mayoritarios, que copan el poder parlamentario.Ese modelo electoral fue concebido como  entre 1946 y 1958. El general de Gaulle imaginó un régimen parlamentario con un poder ejecutivo, presidencial y parlamentario muy fuerte. Así ha funcionado desde entonces.Tras la reelección de Emmanuel Macron como presidente, las elecciones legislativas del mes de junio deberán elegir el nuevo poder parlamentario, previsiblemente favorable o muy favorable al presidente.En la AN actual, el partido de Macron, La república en marcha (LREM), tiene 267 de los 577 escaños parlamentarios. Otros dos grupúsculos centristas próximos a Macron controlan otros 57 y 22 escaños. Implantados en toda Francia, esos tres partidos pudieran confirmar una mayoría parlamentaria muy grande, previsiblemente absoluta.Agrupación Nacional (AN, extrema derecha), el partido de Marine Le Pen, t, insuficientes para tener grupo parlamentario propio, sin implantación nacional importante. Históricamente, la familia Le Pen no ha tenido jamás una presencia parlamentaria considerable. Incluso si la extrema derecha consiguiese un gran triunfo, el mes de junio, sería muy difícil que llegase a tener 50 diputados: crecimiento histórico, teórico, harto insuficiente para oponerse a Macron en el Parlamento.La Francia Insumisa (LFI, extrema izquierda) de Jean-Luc Mélenchon, tiene hoy un grupo parlamentario de 17 diputados, sin implantación nacional digna de ese nombre. El tercer candidato importante de la elección presidencial tiene muchas aspiraciones, pero no es fácil que consiga una victoria excepcional más allá de varias hipotéticas decenas de diputados.El PS inició su    en las elecciones legislativas del 2017, cuando solo consiguió 28 diputados. Tras la catástrofe de la primera vuelta presidencial, con el resultado más bajo de la historia del socialismo francés, el partido de y  apenas puede aspirar a revalidar ese exigua representación parlamentaria.El PCF y tres grupúsculos de extrema izquierda ni siguieran tienen grupo parlamentario propio, condenados a una vida parlamentaria poco más que ‘vegetal’. Mélenchon aspira a convertirse en aglutinador de todas las izquierdas. Pero no es seguro que el PS acepte ese liderazgo potencial.A la derecha histórica, Los republicanos (LR), el partido heredero del , tiene hoy 101 diputados: es el primer grupo parlamentario de oposición conservadora. Los catastróficos resultados de la primera vuelta presidencial, las divisiones ‘republicanas’ ante partidarios y adversarios de entenderse con Macron durante la próxima legislatura complican relativamente el futuro parlamentario de la derecha tradicional, que aspira a tener más parlamentarios que la extrema derecha.Se anuncia mes y medio de campaña electoral, previsiblemente muy dura. Extrema derecha y extrema izquierda, Le Pen y Mélenchon, aspiran a conquistar posiciones parlamentarias, desplazando a la derecha tradicional y el PS.Durante el primer quinquenio presidencial de Macron, el lento hundimiento de las familias políticas tradicionales se tradujo en ataques de angustia social, como el movimiento de los     un movimiento popular, populista y anti sistema, sin partidos ni sindicatos que canalizasen esa inflamable fuerza nihilista.La abstención, altísima, el voto de protesta, antisistema, los votos de extrema derecha y extrema izquierda, confirmaron en la primera vuelta de la elección presidencial la existencia de una Francia rural, suburbana, ‘proleta’, angustiada y sin perspectivas, muy hostil a Macron. Los sindicatos aspiran a recuperar y movilizar a buena parte de esa Francia que se siente malquerida por las elites parisinas. De ahí que el segundo mandato presidencial de Macron comience por anunciarse potencialmente conflictivo.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1650977112.7938917,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La maquinaria de Putin se intensifica para tapar masacres como la de Bucha",
        "date_raw": "Tue, 26 Apr 2022 01:42:45 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-rt-tapar-masacres-bucha-enf-202204260142_noticia.html",
        "subtitle": "Justo después de la masacre de Bucha, lugar en que las fuerzas armadas de Rusia ejecutaron a cientos de civiles ucranianos, una de las cadenas televisivas del Kremlin, RT, halló lo que al entender de sus editores desmontaba la existencia misma de esa atrocidad. Los empleados de RT se hicieron con una grabación que al servicio en español de esa cadena rusa le permitía afirmar en una nota en su sitio web lo siguiente: «Los periodistas occidentales y los agentes de seguridad ucranianos, que fueron a buscar signos de atrocidades cometidas por militares rusos al noroeste de la ciudad de Bucha, ubicada en la región de Kiev, no encontraron evidencias de violaciones de los derechos humanos, según grabaciones de conversaciones telefónicas... <a href=\"https://www.abc.es/internacional/abci-rt-tapar-masacres-bucha-enf-202204260142_noticia.html\">Ver Más</a>",
        "content": "Justo después de la , lugar en que las fuerzas armadas de Rusia ejecutaron a cientos de civiles ucranianos, una de las cadenas televisivas del Kremlin,, halló lo que al entender de sus editores desmontaba la existencia misma de esa atrocidad. Los empleados de RT se hicieron con una grabación que al servicio en español de esa cadena rusa le permitía afirmar en una nota en su sitio web lo siguiente: «Los periodistas occidentales y los agentes de seguridad ucranianos, que fueron a buscar signos de  al noroeste de la ciudad de Bucha, ubicada en la región de Kiev, no encontraron evidencias de violaciones de los derechos humanos, según grabaciones de conversaciones telefónicas obtenidas por RT».",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1650977112.9889426,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alemania cede a la presión y enviará armamento pesado a Ucrania",
        "date_raw": "Tue, 26 Apr 2022 10:36:56 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-alemania-cede-presion-y-enviara-armamento-pesado-ucrania-202204261036_noticia.html",
        "subtitle": "La presión sobre el gobierno alemán era ya insoportable. El canciller Scholz ha accedido a autorizar el envío de tanques alemanes a Ucrania en coincidencia con la reunión que los secretarios de Estado estadounidenses de Exteriores y Defensa mantienen en la base militar alemana de Ramnstein con homólogos y altos mandos militares de 40 países aliados para establecer el futuro esquema de defensa para Ucrania y Alemania se arriesgaba a quedar fuera debido a su resistencia a apoyar al ejército ucraniano con armamento pesado. \n\n\nPara evitar esa situación, fuentes del Ministerio de Defensa alemán adelantan que la ministra Christine Lambrecht anunciará ante este foro que la compañía de fabricación de armamento Krauss-Maffei Wegmann obtendrá el permiso necesario del gobierno federal para vender tanques tipo Gepard a Kiev. En consecuencia, debería ser posible una entrega de tanques de las existencias de la industria a Ucrania. El fabricante de armamentos Krauss-Maffei Wegmann (KMW) recibirá permiso para vender tanques antiaéreos Cheetah técnicamente reacondicionados y procedentes de las antiguas existencias de la Bundeswehr.\n\n\nKMW tiene varias docenas de estos tanques de defensa aérea del ejército alemán, que pueden ser utilizados en combate contra objetivos terrestres, aunque los expertos consideran que el combate contra objetivos voladores es técnicamente mucho más exigente. Además, los soldados ucranianos podrán trabajar con en el sistema «Panzerhaubitze 2000», que pueden alcanzar objetivos a una distancia de 40 kilómetros, de fabricación alemana y que los Países Bajos quieren suministrar al ejército ucraniano. \n\n\n88 carros de combate\nPor otra parte, el grupo de armamento de Düsseldorf Rheinmetall ha ofrecido a Ucrania la entrega de 88 carros de combate Leopard usados del Tipo 1A5, que se construyeron a principios de la década de 1960 y fueron utilizados por la Bundeswehr hasta 2003. La compañía quiere entregar las primeras copias dentro de unas semanas. Los costes se estiman en 115 millones de euros. Según esto, la oferta también incluye formación de tripulaciones en Alemania, formación para reparaciones, herramientas, repuestos, base de servicio y municiones. El gobierno federal también recibió la semana pasada otra solicitud de Rheinmetall para que se le permita entregar 100 vehículos blindados de transporte de personal Marder a Ucrania y el portavoz del gobierno, Steffen Hebestreit, afirmó ayer lunes que se tomaría una decisión «rápidamente».\n\n\nEstas decisiones serán contestadas a lo largo del día por los diferentes grupos parlamentarios alemanes y entre los más críticos se espera que figuren lo diputados del Partido Socialdemócrata, el partido del canciller Olaf Scholz.\n\n\n\nWashington ha prometido armas por valor de 3.200 millones de dólares. Ahora quiere buscar con sus socios formas para que Kiev «equiparse con capacidades adicionales para evitar la guerra de agresión rusa», según un portavoz militar estadounidenses\n\n\n\nEl jefe del grupo parlamentario del SPD, Rolf Mützenich, ha advertido a primera hora de la mañana contra la concentración del debate sobre Ucrania en aspectos militares. «Creo que la discusión de los últimos días tiene un sesgo militarista masivo», ha lamentado, y ha recordado que el ministro de Relaciones Exteriores de Rusia, Sergey Lavrov, ha advertido con claridad sobre la posibilidad de que se desate una Tercera Guerra Mundial. Pero en Ramsteim la presión empuja en sentido contrario. Estados Unidos ha dejado claro de antemano que espera más de Europa en términos de entregas de armas. Un portavoz militar estadounidense ha avanzado que solo Washington ya ha prometido armas por valor de 3.200 millones de dólares y ahora quiere buscar con los socios formas en las que Kiev pueda «equiparse con capacidades adicionales para evitar la guerra de agresión rusa».\n\n\nEl primer ministro polaco, Mateusz Morawiecki, visitará a última hora de la tarde la Cancillería de Berlín para intentar sensibilizar a Scholz sobre el peligro de que Putin continúe su ofensiva territorial sobre otros países europeos en caso de triunfar en Ucrania, por lo que llama a mayores entregas de armamento al ejército ucraniano. Mañana se reunirá también con representantes de la sociedad civil alemana y directivos de grandes empresas con el mismo propósito. La oposición conservadora alemana está de acuerdo en ampliar los envíos de armamento. El líder de la Unión Cristianodemócrata (CDU), Friedrich Merz, ha declarado que «Scholz tiene un problema con esto en su propio partido» y ha reconocido que «Si no paramos a Putin ahora en Ucrania, seguirá adelante» en otros territorios.",
        "content": ". El canciller Scholz ha accedido a autorizar el envío de tanques alemanes a Ucrania en coincidencia con la reunión que los secretarios de Estado estadounidenses de Exteriores y Defensa mantienen en la con homólogos y altos mandos militares de 40 países aliados para establecer el futuro esquema de defensa para Ucrania y Alemania se                                             ucraniano con armamento pesado. Para evitar esa situación, fuentes del Ministerio de Defensa alemán adelantan que la ministra Christine Lambrecht anunciará ante este foro que la compañía de fabricación de armamento Krauss-Maffei Wegmann obtendrá el permiso necesario del gobierno federal para .En consecuencia, debería ser posible una entrega de tanques de las existencias de la industria a Ucrania. El fabricante de armamentos Krauss-Maffei Wegmann (KMW) recibirá permiso para vender tanques antiaéreos Cheetah técnicamente reacondicionados y procedentes de las antiguas existencias de la Bundeswehr.KMW tiene varias docenas de estos que pueden ser utilizados en combate contra objetivos terrestres, aunque los expertos consideran que el combate contra objetivos voladores es técnicamente mucho más exigente. Además, l                                            trabajar con en el sistema », que pueden alcanzar objetivos a una distancia de 40 kilómetros, de fabricación alemana y que los Países Bajos quieren suministrar al ejército ucraniano. Por otra parte, el grupo de armamento de Düsseldorf Rheinmetall ha usados del Tipo 1A5, que se construyeron a principios de la década de 1960 y fueron utilizados por la Bundeswehr hasta 2003. La compañía quiere entregar las primeras copias dentro de unas semanas. Los costes se estiman en 115 millones de euros. Según esto, la oferta también incluye formación de tripulaciones en Alemania, formación para reparaciones, herramientas, repuestos, base de servicio y municiones. El gobierno federal también recibió la semana                                             para que se le permita entregar 100 vehículos blindados de transporte de personal Marder a Ucrania y el portavoz del gobierno, Steffen Hebestreit, afirmó ayer lunes que se tomaría una decisión «rápidamente».Estas decisiones serán contestadas a lo largo del día por los diferentes grupos parlamentarios alemanes y entre los más críticos se espera que figuren lo diputados del Partido Socialdemócrata, el partido del canciller Olaf Scholz.El jefe del grupo parlamentario del SPD, Rolf Mützenich, ha advertido a primera hora de la mañana contra la concentración del debate sobre Ucrania en aspectos militares. «Creo que la discusión de los últimos días tiene un sesgo militarista masivo», ha lamentado, y ha recordado que el ministro de Relaciones Exteriores de Rusia, Sergey Lavrov, ha advertido con claridad sobre la posibilidad de que se desate una Tercera Guerra Mundial. Pero en Ramsteim la presión empuja en sentido contrario. Estados Unidos ha dejado claro de antemano que espera más de Europa en términos de entregas de armas. Un portavoz militar estadounidense ha avanzado que solo Washington ya ha prometido armas por valor de 3.200 millones de dólares y ahora quiere buscar con los socios formas en las que Kiev pueda «equiparse con capacidades adicionales para evitar la guerra de agresión rusa».El primer ministro polaco, Mateusz Morawiecki, visitará a última para intentar sensibilizar a Scholz sobre el peligro de que Putin continúe su ofensiva territorial sobre otros países europeos en caso de triunfar en Ucrania, por lo que llama a mayores entregas de armamento al ejército ucraniano. Mañana se reunirá también con representantes de la sociedad civil alemana y directivos de grandes empresas con el mismo propósito. La oposición conservadora alemana está de acuerdo en ampliar los envíos de armamento. El líder de la Unión Cristianodemócrata (CDU), Friedrich Merz, ha declarado que «Scholz tiene un problema con esto en su propio partido» y ha reconocido que «Si no paramos a Putin ahora en Ucrania, seguirá adelante» en otros territorios.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650977113.0547314,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El FBI acusa al español Cao de Benós de ayudar a Corea del Norte a evadir sanciones",
        "date_raw": "Tue, 26 Apr 2022 11:05:03 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-acusa-espanol-benos-ayudar-corea-norte-evadir-sanciones-202204261105_noticia.html",
        "subtitle": "La Fiscalía de Estados Unidos ha presentado cargos contra el español Alejandro Cao de Benós (Tarragona, 1974) por participar en una supuesta trama para evadir las sanciones impuestas por este país contra la dictadura de Corea del Norte, con el uso de criptomonedas. Cao de Benós es un activista español a favor de Corea del Norte, que que hizo célebre hace unos años por representar los intereses del régimen de Pyongyang en Europa, y que dispone de doble nacionalidad norcoreana. \n\n\nLa Fiscalía norteamericana dice en el auto publicado por el departamento de Justicia este lunes 25 de abril que Cao de Benós y otro acusado, el británico Christopher Emms, de 30 años, facilitaron que un ingeniero estadounidense, Virgil Griffith, viajara a Corea del Norte con escala en China, en abril de 2019, para participar en un congreso conocido como Conferencia Pyongyang de Blockchain y Criptomonedas, que ellos mismos organizaron.\n\n\nSegún el FBI, la policía judicial norteamericana, que ha investigado el caso, Emms y Griffith aleccionaron a representantes de la dictadura de Corea del Norte y a otros asistentes sobre cómo usar tecnología de cadena de bloques (llamada «blockchain») y criptomonedas para evadir la sanciones de EE.UU. y «lavar dinero».\n\n\nSegún el fiscal federal Damian Williams, ambos supuestamente aconsejaron «a los funcionarios de Corea del Norte cómo con el uso de la tecnología de las criptomonedas se puede transferir dinero a cualquier país del mundo, independientemente de las sanciones que se impongan». \n\n\nEl ministerio público norteamericano considera a Cao de Benós prófugo, según el anuncio de este lunes. Griffith, el ingeniero al que llevaron a Corea del Norte, se declaró en 2019 culpable de ayudar a Corea del Norte a evadir sanciones, y fue sentenciado a 63 meses de prisión y una multa de 100.000 dólares, 93.000 euros al cambio actual. \n\n\nEnlace con Corea\nEn el auto revelado este lunes, fechado el 22 de marzo de 2022, se afirma que tanto Emms como Griffith expusieron en la conferencia en Pyongyang cómo la dictadura norcoreana puede usar proveedores de criptomonedas de venta libre en transacciones para evadir las sanciones de EE.UU., impuestas por violaciones de derechos humanos y desarrollo de un programa de armamento nuclear, con pruebas desde 2006. \n\n\nEl documento judicial añade que Cao de Benós siguió en contacto con el otro imputado y el ingeniero norteamericano para desarrollar una posible infraestructura de criptomonedas dentro de Corea del Norte. Como parte de estos esfuerzos, Cao de Benós paneaba una segunda conferencia sobre criptomonedas en Corea del Norte en 2020.\n\n\nSegún la agencia Efe, Cao de Benós se ha dedicado a acompañar a periodistas e inversores extranjeros a Corea del Norte. En 1991 fue a la residencia en Madrid de un agregado de turismo norcoreano para ofrecerse, según diría él mismo en entrevistas, como «soldado» del régimen del dictador Kim il Sung, al que admiraba. En 2018 fue detenido en Tarragona en una operación contra el tráfico de armas, y después puesto en libertad.\n\n\nEl cargo del que se le acusa en un juzgado de Nueva York es el de conspiración para violar y evadir las sanciones de EE.UU., que conlleva una sentencia máxima de 20 años de prisión.",
        "content": "La Fiscalía de Estados Unidos ha presentado cargos  (Tarragona, 1974) por participar en una supuesta trama para evadir las sanciones impuestas por este país contra , con el uso de criptomonedas. Cao de Benós es un activista español a favor de Corea del Norte, que que hizo célebre hace unos años por representar los intereses del régimen de Pyongyang en Europa, y que dispone de doble nacionalidad norcoreana. La Fiscalía norteamericana dice en el auto publicado por el departamento de Justicia este lunes 25 de abril que Cao de Benós y otro acusado, el británico Christopher Emms, de 30 años, facilitaron que un ingeniero estadounidense, Virgil Griffith, viajara a Corea del Norte con escala en China, en abril de 2019, conocido como Conferencia Pyongyang de Blockchain y Criptomonedas, que ellos mismos organizaron.Según el FBI, la policía judicial norteamericana, que ha investigado el caso, Emms y Griffith aleccionaron a representantes de la dictadura de Corea del Norte y a otros asistentes sobre  (llamada «blockchain») y criptomonedas para evadir la sanciones de EE.UU. y «lavar dinero».Según el fiscal federal Damian Williams, ambos supuestamente aconsejaron «a los funcionarios de Corea del Norte cómo con el uso de la tecnología de las criptomonedas se puede , independientemente de las sanciones que se impongan». El ministerio público norteamericano considera a Cao de Benós prófugo, según el anuncio de este lunes. Griffith, el ingeniero al que llevaron a Corea del Norte, se declaró en 2019 culpable de ayudar a Corea del Norte a evadir sanciones, y fue sentenciado a 63 meses de prisión y una multa de 100.000 dólares, 93.000 euros al cambio actual. En el auto revelado este lunes, fechado el 22 de marzo de 2022, se afirma que tanto Emms como Griffith expusieron en la conferencia en Pyongyang cómo la dictadura norcoreana puede en transacciones para evadir las sanciones de EE.UU., impuestas por violaciones de derechos humanos y desarrollo de un programa de armamento nuclear, con pruebas desde 2006. El documento judicial añade que Cao de Benós siguió en contacto con el otro imputado y el ingeniero norteamericano para desarrollar una posible infraestructura de criptomonedas dentro de Corea del Norte. Como parte de estos esfuerzos, Cao de Benós paneaba una segunda conferencia sobre criptomonedas en Corea del Norte en 2020.Según la agencia Efe, Cao de Benós se ha dedicado a acompañar a periodistas e inversores extranjeros a Corea del Norte. En 1991 fue a la residencia en Madrid de un agregado de turismo norcoreano para ofrecerse, según diría él mismo en entrevistas, del dictador Kim il Sung, al que admiraba. En 2018 fue detenido en Tarragona en una operación contra el tráfico de armas, y después puesto en libertad.El cargo del que se le acusa en un juzgado de Nueva York es el de conspiración para violar y evadir las sanciones de EE.UU., que conlleva una sentencia máxima de 20 años de prisión.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650977113.0661125,
        "language": "ES",
        "source": "ABC"
    }
]
