[
    {
        "title": "Calviño se queda sentada y no se suma al boicot de EE.UU. a Rusia en el G-20",
        "date_raw": "Wed, 20 Apr 2022 21:47:31 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-calvino-queda-sentada-y-no-suma-boicot-eeuu-rusia-g-20-202204202147_noticia.html",
        "subtitle": "Los ministros de Estados Unidos, Canadá y otros estrechos aliados de Ucrania se han levantado este miércoles 20 de abril de una reunión a puerta cerrada del G-20 en Washington y han abandonado la sala cuando ha intervenido el ministro de Finanzas ruso por videoconferencia, según han revelado posteriormente fuentes oficiales norteamericanas. \n\n\nEn la sala sí se ha quedado, entre muchos otros y según confirman dos fuentes consultadas por este periódico, la vicepresidenta española \nNadia Calviño\n, que participaba en el encuentro como responsable de la cartera económica española y como presidenta de turno del Comité Monetario y Financiero Internacional (IMFC, por sus siglas en inglés), el comité asesor de la Junta de Gobernadores del Fondo Monetario Internacional (FMI). \n\n\nOtros países europeos como Alemania han permanecido en la sala cuando hablaba el alto funcionario ruso. La protesta obedece a la invasión rusa de Ucrania, que suma miles de bajas civiles y más de cinco millones de refugiados, además de acusaciones de crímenes de guerra y hasta genocidio. &lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"es\" dir=\"ltr\"&gt;La VP &lt;a href=\"https://twitter.com/NadiaCalvino?ref_src=twsrc%5Etfw\"&gt;@NadiaCalvino&lt;/a&gt; participa en la reunión de ministros de Finanzas y Gobernadores de Bancos Centrales del &lt;a href=\"https://twitter.com/g20org?ref_src=twsrc%5Etfw\"&gt;@g20org&lt;/a&gt;.&lt;br&gt;&lt;br&gt;En la agenda:&lt;br&gt;&lt;br&gt;✅ Situación económica, precios de energía y seguridad alimentaria&lt;br&gt;✅ Lucha contra la pandemia&lt;br&gt;✅ Arquitectura financiera y finanzas sostenibles &lt;a href=\"https://t.co/mlMxhVJHJD\"&gt;pic.twitter.com/mlMxhVJHJD&lt;/a&gt;&lt;/p&gt;&amp;mdash; Asuntos Económicos y Transformación Digital (@_minecogob) &lt;a href=\"https://twitter.com/_minecogob/status/1516797645624385548?ref_src=twsrc%5Etfw\"&gt;April 20, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n\nLa secretaria del Tesoro de EE.UU., Janet Yellen, animó a este boicot previamente, y se levantó cuando le correspondía hablar por vídeo al ministro ruso Anton Siluanov, que ha sido sancionado por la Casa Blanca tras la invasión rusa de Ucrania. Acompañó a Yellen la ministra canadiense de Finanzas, Chrystia Freeland, quien después dijo en la red social Twitter, junto a una foto de los que salieron de la sala: «Las democracias del mundo no se quedarán de brazos cruzados ante la continua agresión rusa y los crímenes de guerra».\n\n\nA los ministros se le sumaron el presidente de la Reserva Federal de EE.UU., Jerome Powell, y la presidenta del Banco Central Europeo, Christine Lagarde. Según Efe, se les sumó el ministro francés de Finanzas, Bruno Le Maire, y el comisario europeo de Economía, Paolo Gentiloni. Le Maire, que se unió de manera virtual, habló durante la reunión y después se marchó porque tenía otras reuniones, dijeron a Efe fuentes del Ministerio francés de Economía.\n\n\nEl ministro ucraniano de Finanzas, Serhiy Marchenko, habló en la sesión como invitado y también se retiraró durante la presentación de Rusia. La delegación ucraniana a Washington esta semana la encabeza el primer ministro de ese país, Denys Shmyhal.\n\n\nLos ministros de finanzas del G-20 están citados en Washington esta semana por las reuniones anuales del Banco Mundial y el Fondo Monetario Internacional. Si bien Yellen ha asistido a algunas sesiones de los ministros de Finanzas del G-20 en las que han estado funcionarios rusos presentes, como la sesión de apertura, no participará en todas ellas si los rusos están allí, según dijo a CNN un alto funcionario del Tesoro de EE. UU.&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;The world’s democracies will not stand idly by in the face of continued Russian aggression and war crimes. Today Canada and a number of our democratic partners walked out of the G20 plenary when Russia sought to intervene. &lt;a href=\"https://t.co/J67gU810sO\"&gt;pic.twitter.com/J67gU810sO&lt;/a&gt;&lt;/p&gt;&amp;mdash; Chrystia Freeland (@cafreeland) &lt;a href=\"https://twitter.com/cafreeland/status/1516821378288308225?ref_src=twsrc%5Etfw\"&gt;April 20, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n\nYellen dijo a principios de este mes en una comparecencia en el Capitolio que había informado al anfitrión del G20 de este año, que es Indonesia, que no participará en sesiones que incluyan a Rusia por la agresión a Ucrania.\n\n\nSi bien el presidente de EE.UU., Joe Biden, ha dicho que Rusia ya no debería estar presente en el G-20 —un foro internacional de gobernantes y presidentes de bancos centrales creado para la promoción de la estabilidad financiera internacional— expulsar a Moscú requeriría el apoyo de todos los miembros, incluidos socios suyos como China, lo que lo hace imposible. Rusia sí fue expulsada del G-8 —el grupo de países del mundo de mayor peso político, económico y militar—, que quedó como G-7, en 2014 tras su invasión de entonces a Ucrania.",
        "content": "Los ministros de Estados Unidos, Canadá y otros estrechos aliados de Ucrania se han levantado este miércoles 20 de abril de una reunión a puerta cerrada del G-20 en Washington y por videoconferencia, según han revelado posteriormente fuentes oficiales norteamericanas. En la sala sí se ha quedado, entre muchos otros y según confirman dos fuentes consultadas por este periódico, la vicepresidenta española                                             , que participaba en el encuentro como responsable de la cartera económica española y como presidenta de turno del Comité Monetario y Financiero Internacional (IMFC, por sus siglas en inglés), el comité asesor de la Junta de Gobernadores del Fondo Monetario Internacional (FMI). Otros países europeos como Alemania han cuando hablaba el alto funcionario ruso.La protesta obedece a la invasión rusa de Ucrania, que suma miles de bajas civiles y más de cinco millones de refugiados, además de acusaciones de crímenes de guerra y hasta genocidio. La VP  participa en la reunión de ministros de Finanzas y Gobernadores de Bancos Centrales del .En la agenda📋:✅ Situación económica, precios de energía y seguridad alimentaria✅ Lucha contra la pandemia✅ Arquitectura financiera y finanzas sostenibles La secretaria del Tesoro de EE.UU., Janet Yellen, previamente, y se levantó cuando le correspondía hablar por vídeo al ministro ruso Anton Siluanov, que ha sido sancionado por la Casa Blanca tras la invasión rusa de Ucrania. Acompañó a Yellen la ministra canadiense de Finanzas, Chrystia Freeland, quien después dijo en la red social Twitter, junto a una foto de los que salieron de la sala: «.A los ministros se le sumaron el presidente de la Reserva Federal de EE.UU., Jerome Powell, y la presidenta del Banco Central Europeo, Christine Lagarde. Según Efe, se les sumó el ministro francés de Finanzas, Bruno Le Maire, y el comisario europeo de Economía, Paolo Gentiloni. Le Maire, que se unió de manera virtual, habló durante la reunión y después se marchó porque tenía otras reuniones, dijeron a Efe fuentes del Ministerio francés de Economía.El ministro ucraniano de Finanzas, Serhiy Marchenko, habló en la sesión como invitado y también se retiraró durante la presentación de Rusia. La delegación ucraniana a Washington esta semana la encabeza el primer ministro de ese país, Denys Shmyhal.Los ministros de finanzas del G-20 están citados en Washington esta semana por las. Si bien Yellen ha asistido a algunas sesiones de los ministros de Finanzas del G-20 en las que han estado funcionarios rusos presentes, como la sesión de apertura, no participará en todas ellas si los rusos están allí, según dijo a CNN un alto funcionario del Tesoro de EE. UU.The world’s democracies will not stand idly by in the face of continued Russian aggression and war crimes. Today Canada and a number of our democratic partners walked out of the G20 plenary when Russia sought to intervene. Yellen dijo a principios de este mes en una comparecencia en el Capitolio que había informado al anfitrión del G20 de este año, que es Indonesia, que por la agresión a Ucrania.Si bien el presidente de EE.UU.,  —un foro internacional de gobernantes y presidentes de bancos centrales creado para la promoción de la estabilidad financiera internacional— expulsar a Moscú requeriría el apoyo de todos los miembros, incluidos socios suyos como China, lo que lo hace imposible. Rusia sí fue expulsada del G-8 —el grupo de países del mundo de mayor peso político, económico y militar—, que quedó como G-7, en 2014 tras su invasión de entonces a Ucrania. ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650499215.100856,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La justicia británica ordena la extradición de Assange a EE.UU.",
        "date_raw": "Wed, 20 Apr 2022 12:40:02 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-justicia-britanica-emite-orden-extraditar-julian-assange-eeuu-202204201240_noticia.html",
        "subtitle": "El proceso contra Julian Assange en el Reino Unido ha dado un nuevo giro este miércoles, después de que el juez Paul Goldspring del Tribunal de Magistrados de Westminster diera a conocer su decisión de que debe ser extraditado a los Estados Unidos, donde enfrenta cargos por espionaje. \n\n\nNo obstante, la decisión final sobre el destino del fundador de Wikileaks queda ahora en manos de la ministra del Interior, Priti Patel, que tiene dos meses prorrogables para firmar la orden, aunque la defensa del periodista australiano aún tiene margen para apelar. Según fuentes de la campaña oficial que defiende que no debe ser extraditado, será el próximo 18 de mayo cuando presenten sus alegaciones ante la ministra. \n\n\nAssange compareció la mañana de este miércoles por videoconferencia durante la breve audiencia del tribunal, que llega después de que la Corte Suprema rechazara hace un mes una apelación para evitar su traslado a Norteamérica. Al igual que en anteriores ocasiones, un grupo de manifestantes defendió su inocencia frente a las dependencias judiciales. \n\n\nMark Summers, uno de sus defensores, manifestó que expondrán ante la ministra sus preocupaciones por las condiciones que podría enfrentar el periodista en caso de ser extraditado a territorio estadounidense, donde, en caso de ser encontrado culpable, podría ser condenado a hasta 175 años de prisión. \n\n\nAssange, de 50 años, está acusado de incumplir la Ley de Espionaje estadounidense después de que Wikileaks publicara miles de cables secretos hace ya 12 años. Desde entonces, el periplo de Assange ha sido largo: pasó siete años en la embajada de Ecuador en Londres hasta que el gobierno del país sudamericano le revocó el asilo, y fue entonces detenido. Actualmente está en la prisión de alta seguridad de Belmarsh, en Londres. Allí contrajo matrimonio con quien fuera una de sus abogadas, Stella Moris, con quien tiene dos hijos pequeños.",
        "content": "El proceso contra Julian Assange en el Reino Unido ha dado un nuevo giro este miércoles, después de que el juez Paul Goldspring del Tribunal de Magistrados de Westminster diera a conocer su decisión de que debe ser extraditado a los Estados Unidos, donde . No obstante, la decisión final sobre el destino del fundador de Wikileaks queda ahora en manos de la ministra del Interior, Priti Patel, que, aunque la defensa del periodista australiano aún tiene margen para apelar. Según fuentes de la campaña oficial que defiende que no debe ser extraditado, será el próximo 18 de mayo cuando presenten sus alegaciones ante la ministra. Assange compareció la mañana de este miércoles por videoconferencia durante la breve audiencia del tribunal, que llega después de que la Corte Suprema  para evitar su traslado a Norteamérica.Al igual que en anteriores ocasiones, un grupo de manifestantes defendió su inocencia frente a las dependencias judiciales. Mark Summers, uno de sus defensores, manifestó que expondrán ante la ministra sus preocupaciones por las en caso de ser extraditado a territorio estadounidense, donde, en caso de ser encontrado culpable, podría ser condenado a hasta 175 años de prisión. Assange, de 50 años, está acusado de incumplir la Ley de Espionaje estadounidense después de que . Desde entonces, el periplo de Assange ha sido largo: pasó siete años en la embajada de Ecuador en Londres hasta que el gobierno del país sudamericano le revocó el asilo, y fue entonces detenido. Actualmente está en la prisión de alta seguridad de Belmarsh, en Londres. Allí      Stella Moris, con quien tiene dos hijos pequeños. ",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1650499215.2406056,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Europa ya vive la mayor batalla de tanques desde el siglo pasado: «Será como la II Guerra Mundial»",
        "date_raw": "Wed, 20 Apr 2022 11:56:57 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-europa-vivir-mayor-batalla-tanques-desde-siglo-pasado-sera-como-guerra-mundial-202204201156_noticia.html",
        "subtitle": "El ministro de Relaciones Exteriores de Ucrania, Dmytro Kuleba, comparó los combates que se desarrollan en el Donbass con los que se dieron durante la Segunda Guerra Mundial. «Recordará a la Segunda Guerra Mundial, con grandes operaciones, la participación de miles de tanques, vehículos blindados, aviones, artillería». Añadió que esto «no sería una operación local». «Rusia tiene su plan, nosotros tenemos el nuestro, y el resultado se decidirá en el campo de batalla», agregó.\n\n\n\nVolodímir Zelenski avisó que Rusia estaba acumulando decenas de miles de tropas en el este de Ucrania para la nueva ofensiva, que busca la «liberación total» de Donbass, según apuntó el Kremlin.\n\n\nEl primer ministro polaco Mateusz Morawiecki advirtió la semana pasada también que Europa estaba a punto de presenciar la mayor batalla de tanques en el continente desde la Segunda Guerra Mundial. En un discurso durante una conferencia de prensa con el primer ministro belga, Alexander De Croo, Morawiecki dijo que una batalla de tanques en Ucrania es «inminente». «La batalla más decisiva está a punto de comenzar, la mayor batalla de tanques en esta parte del mundo desde la Segunda Guerra Mundial», dijo el primer ministro de Polonia.\n\n\nEstas afirmaciones se hicieron solo unos días antes de que Volodímir Zelenski anunciara este martes que Rusia había comenzado ya la \nsegunda etapa de su «operación especial» contra Ucrania, que se va desarrollar principalmente en Donbass. «Ha comenzado otra fase y estoy seguro de que será un momento muy importante de esta operación especial», afirmó también el ministro de Asuntos Exteriores ruso, Sergei Lavrov, en una entrevista en la televisión de India.\n\n\nBatalla de Kursk\nEl enfrentamiento entre Ucrania y Rusia en el Donbass, como predijo Morawiecki, recuerda a la Batalla de Kursk entre las fuerzas alemanas y soviéticas en julio de 1943. Kursk, una ciudad en el oeste de Rusia a 450 kilómetros al sur de Moscú, se convirtió en el escenario de sangrientos combates durante una semana en la que participaron artillería pesada, tanques y más de un millón de hombres.\n\n\nEn esa batalla, Alemania acumuló más de 500.000 soldados, 10.000 morteros y piezas de artillería, 2.500 aviones y 2.700 tanques en el frente. El ejército soviético se enfrentó a las tropas alemanas con más de un millón de hombres, más de 20.000 piezas de artillería y morteros, 2.650 aviones y 3.600 tanques. Según los informes, el Ejército Rojo tenía 1.500 tanques adicionales para desplegar.\n\n\nSe estima que hubo 800.000 bajas del lado soviético, mientras que los alemanes sufrieron 200.000. La batalla terminó cuando los alemanes se vieron obligados a retirarse después de no poder romper la defensa del Ejército Rojo y las tropas aliadas desembarcaron en Sicilia el 10 de julio para abrir un nuevo frente.",
        "content": "El ministro de Relaciones Exteriores de Ucrania, Dmytro Kuleba, comparó los combates que se desarrollan en el Donbass con los que se dieron durante la Segunda Guerra Mundial. «Recordará a la Segunda Guerra Mundial, con grandes operaciones, la participación de miles de tanques, vehículos blindados, aviones, artillería». Añadió que esto «no sería una operación local». «Rusia tiene su plan, nosotros tenemos el nuestro, y el resultado se decidirá en el campo de batalla», agregó. avisó que Rusia estaba acumulando decenas de miles de tropas en el este de Ucrania para la nueva ofensiva, que busca la «liberación total» de Donbass, según apuntó el Kremlin.El primer ministro polaco Mateusz Morawiecki advirtió la semana pasada también que Europa estaba a punto de presenciar.En un discurso durante una conferencia de prensa con el primer ministro belga, Alexander De Croo, Morawiecki dijo que una batalla de tanques en Ucrania es «inminente». «La batalla más decisiva está a punto de comenzar, la mayor batalla de tanques en esta parte del mundo desde la Segunda Guerra Mundial», dijo el primer ministro de Polonia.Estas afirmaciones se hicieron solo unos días antes de que Volodímir Zelenski anunciara este martes que Rusia había comenzado ya la , que se va desarrollar principalmente en Donbass. «Ha comenzado otra fase y estoy seguro de que será un momento muy importante de esta operación especial», afirmó también el ministro de Asuntos Exteriores ruso, Sergei Lavrov, en una entrevista en la televisión de India.El enfrentamiento entre Ucrania y Rusia en el Donbass, como predijo Morawiecki, . Kursk, una ciudad en el oeste de Rusia a 450 kilómetros al sur de Moscú, se convirtió en el escenario de sangrientos combates durante una semana en la que participaron artillería pesada, tanques y más de un millón de hombres.En esa batalla, Alemania acumuló más de 500.000 soldados, 10.000 morteros y piezas de artillería, 2.500 aviones y 2.700 tanques en el frente. El ejército soviético se enfrentó a las tropas alemanas con más de un millón de hombres, más de 20.000 piezas de artillería y morteros, 2.650 aviones y 3.600 tanques. Según los informes, el Ejército Rojo tenía 1.500 tanques adicionales para desplegar.Se estima que hubo 800.000 bajas del lado soviético, mientras que los alemanes sufrieron 200.000. La batalla terminó cuando después de no poder romper la defensa del Ejército Rojo y las tropas aliadas desembarcaron en Sicilia el 10 de julio para abrir un nuevo frente.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1650499215.3409638,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«Hay muchos heridos, la mayoría con extremidades amputadas»: marineros del Moskva desmienten al Kremlin",
        "date_raw": "Wed, 20 Apr 2022 09:51:57 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-muchos-heridos-mayoria-extremidades-amputadas-marineros-moskva-desmienten-kremlin-202204200951_noticia.html",
        "subtitle": "Las familias de los marineros rusos que estaban a bordo del buque insignia de la flota del Mar Negro, Moskva, dicen que el Ministerio de Defensa ruso no dirá qué sucedió con los aproximadamente 500 miembros de la tripulación después de que el buque de guerra fuera alcanzado por un misil ucraniano y se hundiera la semana pasada.\n\n\nLas autoridades rusas afirman que un incendio provocó la explosión de municiones a bordo, pero funcionarios ucranianos dijeron que el barco fue alcanzado por misiles Neptún. El viernes, un alto funcionario de defensa de EE.UU. confirmó que el barco había sido alcanzado por al menos un misil y que probablemente hubo víctimas, aunque las autoridades rusas dijeron que la tripulación fue evacuada. \n\n\nTestimonios que han comenzado a circular tras el hundimiento del crucero cuestionan la versión rusa oficial y hablan de fuertes pérdidas sufridas por Rusia, así como de la furia contra el Kremlin de los padres que perdieron a sus hijos.\n\n\nLa declaración de un marinero que vivió el ataque al Moskva fue revelada por el periódico independiente ruso 'Novaya Gazeta', el principal medio de comunicación de investigación de Rusia, que ahora opera desde fuera del país después de haber sido amordazado por Putin.\n\n\nEl superviviente anónimo le contó a su madre el día 15 de abril que al menos 40 miembros de la tripulación murieron en el ataque, con «muchos desaparecidos» y «mutilados con extremidades perdidas».\n\n\n«Mi hijo dijo que el crucero fue alcanzado desde tierra, desde el lado ucraniano. 'Hay personas muertas, heridas y desaparecidas', me contó», recuerda la madre sobre la conversación. «Mi hijo me llamó tan pronto como les dieron teléfonos a todos [después de ser rescatados]. Sus propios documentos y teléfonos estaban en el crucero [hundido]», agregó.\n\n\n«No quiero hacerlo público, porque le tenderé una trampa a mi hijo (la historia se publicó de forma anónima con el permiso de la mujer). Firmaron un acuerdo de confidencialidad antes de subirse al crucero», añadió la mujer. «Cuando mi hijo me llamó, estaba llorando. Dijo: 'Mamá, nunca pensé que me metería en este lío. Ni siquiera te diré en detalle lo que vi. Es tan aterrador'», siguió contando. «En los medios queda claro que no cuentan todos los detalles. ¿Por qué? Porque el Ministerio de Defensa no quiere admitir la derrota por parte de Ucrania», apunta la madre el marinero.\n\n\nLos padres de otro recluta dijeron que descubrieron que unos 200 marinos resultaron heridos, muchos con quemaduras horribles y otras lesiones graves. Otro padre prometió descubrir la verdad sobre su hijo, el recluta Yegor Shkrebets, de 20 años, cocinero en el Moskva, ahora desaparecido y presuntamente muerto.\n\n\nLa familia de Andrei Tsyvova, de 19 años, le dijo a 'The Guardian' que su hijo era un recluta. «No me dijeron nada más, ninguna información sobre cuándo sería el funeral», dijo al periódico británico Yulia Tsyvova, la madre de Andrei. «Estoy segura de que no es el único que murió». \n\n\nFotos y vídeos muestran al Moskva ardiendo antes de que se hundiera en el Mar Negro. El Pentágono indicó que los vídeos mostraban a algunos marineros rusos abandonando el barco dañado en botes salvavidas, según un informe del 'The Washington Post'.&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;The 1st video of the Moskva missile cruiser before it sank, if photos posted last night are accurate. It was listing to one side &amp;amp; on fire inside &amp;amp; out, with the area around the bridge burning intensely from what Ukraine says was 2 missile strikes &lt;a href=\"https://t.co/0QpI1tzOrI\"&gt;pic.twitter.com/0QpI1tzOrI&lt;/a&gt;&lt;/p&gt;&amp;mdash; Alec Luhn (@ASLuhn) &lt;a href=\"https://twitter.com/ASLuhn/status/1515962859511070722?ref_src=twsrc%5Etfw\"&gt;April 18, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n\nLa nave recibió el impacto de los misiles cuando se encontraba a unas 65 millas náuticas de Odesa y fue capaz de avanzar por sí misma durante unas horas hasta que se hundió. Las fuentes del Pentágono aseguraron que a bordo del barco se hallaban misiles de crucero «que ahora están en el fondo del mar Negro».",
        "content": "Las familias de los marineros rusos que estaban a bordo del buque insignia de la flota del Mar Negro, Moskva, dicen que el Ministerio de Defensa ruso no dirá qué sucedió con los aproximadamente 500 miembros de la tripulación después de que el buque de guerra fuera alcanzado por un misil ucraniano y se hundiera la semana pasada.Las autoridades rusas afirman que un incendio provocó la explosión de municiones a bordo, pero funcionarios ucranianos dijeron que el barco fue alcanzado por misiles Neptún. El viernes, un alto funcionario de defensa de EE.UU. confirmó que el barco había sido alcanzado por al menos un misil y que probablemente hubo víctimas, aunque las autoridades rusas dijeron que la tripulación fue evacuada. Testimonios que han comenzado a circular tras el hundimiento del crucero , así como de la furia contra el Kremlin de los padres que perdieron a sus hijos.La declaración de un marinero que vivió el ataque al Moskva fue revelada por el periódico independiente ruso '                                            ', el principal medio de comunicación de investigación de Rusia, que ahora opera desde fuera del país después de haber sido amordazado por Putin.El superviviente anónimo le contó a su madre el día 15 de abril que en el ataque, con «muchos desaparecidos» y «mutilados con extremidades perdidas».«Mi hijo dijo que el crucero fue alcanzado desde tierra, desde el lado ucraniano. , me contó», recuerda la madre sobre la conversación. «Mi hijo me llamó tan pronto como les dieron teléfonos a todos [después de ser rescatados]. Sus propios documentos y teléfonos estaban en el crucero [hundido]», agregó.«No quiero hacerlo público, porque le tenderé una trampa a mi hijo (la historia se publicó de forma anónima con el permiso de la mujer). Firmaron un acuerdo de confidencialidad antes de subirse al crucero», añadió la mujer. «Cuando mi hijo me llamó, estaba llorando. Dijo: 'Mamá, nunca pensé que me metería en este lío. Ni siquiera te diré en detalle lo que vi. Es tan aterrador'», siguió contando. «En los medios queda claro que no cuentan todos los detalles. ¿Por qué? Porque el Ministerio de Defensa no quiere admitir la derrota por parte de Ucrania», apunta la madre el marinero.Los padres de otro recluta dijeron que descubrieron que , muchos con quemaduras horribles y otras lesiones graves. Otro padre prometió descubrir la verdad sobre su hijo, el recluta Yegor Shkrebets, de 20 años, cocinero en el Moskva, ahora desaparecido y presuntamente muerto.La familia de Andrei Tsyvova, de 19 años, le dijo a '                                            ' que su hijo era un recluta. «No me dijeron nada más, ninguna información sobre cuándo sería el funeral», dijo al periódico británico Yulia Tsyvova, la madre de Andrei. «Estoy segura de que no es el único que murió». Fotos y vídeos muestran al Moskva ardiendo antes de que se hundiera en el Mar Negro. El Pentágono indicó que los vídeos mostraban a algunos marineros rusos abandonando el barco dañado en botes salvavidas, según un informe del 'The Washington Post'.The 1st video of the Moskva missile cruiser before it sank, if photos posted last night are accurate. It was listing to one side & on fire inside & out, with the area around the bridge burning intensely from what Ukraine says was 2 missile strikes La nave recibió el impacto de los misiles cuando se encontraba a unas 65 millas náuticas de Odesa y fue capaz de avanzar por sí misma durante unas horas hasta que se hundió. Las fuentes del Pentágono aseguraron que a bordo del barco se hallaban misiles de crucero «que ahora están en el fondo del mar Negro».",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1650499215.6119518,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Generales abatidos, falta de un mando único y barro: Antología del desastre ruso en Ucrania",
        "date_raw": "Tue, 19 Apr 2022 23:11:28 +0200",
        "date": "2022-04-19",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-generales-abatidos-falta-mando-unico-y-barro-antologia-desastre-ruso-ucrania-202204192311_noticia.html",
        "subtitle": "Vladimir Petrovich Frolov, al frente de uno de los batallones que asedian Mariúpol, se convirtió este sábado en el octavo general ruso abatido en Ucrania. «Los liquidan tiradores de precisión de larga distancia. No creo que el objetivo esté siendo ir expresamente a por ellos, sino que se les aparecen... Cuando ven que todo el mundo saluda a alguien, pues apuntan y disparan. Así es como se localiza a un general. Ni mucho menos hay una unidad específica para cazarles», describe Dionisio García, doctor en Relaciones Internacionales y director de la revista 'FAM-Fuerzas Militares', para quien estas bajas no dejan de ser una «anécdota» comparadas con los errores brutales que han conducido al fracaso de la primera fase de la... <a href=\"https://www.abc.es/internacional/abci-generales-abatidos-falta-mando-unico-y-barro-antologia-desastre-ruso-ucrania-202204192311_noticia.html\">Ver Más</a>",
        "content": ", al frente de uno de los batallones que asedian Mariúpol, se convirtió este sábado en el                         . «Los liquidan tiradores de precisión de larga distancia. No creo que el objetivo esté siendo ir expresamente a por ellos, sino que se les aparecen... Cuando ven que todo el mundo saluda a alguien, pues apuntan y disparan. Así es como se localiza a un general. , describe Dionisio García, doctor en Relaciones Internacionales y director de la revista 'FAM-Fuerzas Militares', para quien estas bajas no dejan de ser una «anécdota» comparadas con los errores brutales que han conducido al fracaso de la primera fase de la ofensiva lanzada por Moscú.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1650499215.6332285,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los franceses, ante la segunda vuelta: «Me disgusta votar a Macron, pero no quiero que gane Le Pen»",
        "date_raw": "Wed, 20 Apr 2022 01:23:53 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-franceses-ante-segunda-vuelta-disgusta-votar-macron-pero-no-quiero-gane-202204200123_noticia.html",
        "subtitle": "A pocos días de la segunda vuelta de las elecciones presidenciales, los sondeos siguen otorgando la victoria al presidente de Francia, Emmanuel Macron, que según las encuestas volverá a derrotar a su adversaria y candidata de Agrupación Nacional, Marine Le Pen. A pesar de la inminente cita en las urnas, las calles de París parecían ayer muy ajenas a la votación del domingo, concurridas por el buen tiempo y el ajetreo más animado de un día de primavera. \n\n\nSentadas en un banco frente a los muros del cementerio de Montparnasse, Alina y Delia, de 16 años, compartían con este periódico su certeza de que Macron va a volver al Elíseo, «porque muchas personas están de su lado». «Creo que las elecciones están trucadas», apuntaba Delia, sin aportar más detalles sobre su sorprendente afirmación. Según una encuesta del Ifop para la Fundación Reboot, un 14 por ciento de los franceses piensa que los resultados de los comicios van a ser manipulados, una idea a la que sobre todo dan crédito los votantes de Le Pen (30 por ciento) y Zemmour (29 por ciento). \n\n\nUn poco más adelante, en la intersección del bulevar Montparnasse con el bulevar Raspail, Mimouna, una estudiante de 21 años, tampoco se mostraba demasiado entusiasmada. «Es la primera vez que voto en las presidenciales y estoy disgustada por haberlo hecho por Macron, pero es que no podía por la extrema derecha», se lamentaba. «Tengo fe en los franceses y espero que no quieran de presidenta a Le Pen», añadía con inquietud. «Como será su último mandato, Macron se va a relajar, y temo por los pobres o por la ecología. Se hace pasar por el presidente de los jóvenes y sabe que el medio ambiente es un asunto muy importante para nosotros».\n\n\nDivisión por edades\nDe hecho, Macron tiene la certeza de que su conexión con los jóvenes funciona con intermitencias. Según los sondeos del Ifop, el 51 por ciento de los franceses entre 18 y 34 años votaron por Le Pen en la primera vuelta, mientras que el presidente contó con el 51 por ciento de las papeletas de los votantes entre 50 y 69 años, como recordaba recientemente el corresponsal de ABC Juan Pedro Quiñonero. \n\n\n\n«Creo que los dos candidatos tienen el mismo perfil, aunque sus ideologías sean diferentes», comenta Kevin, de 31 años\n\n\n\nQuizá la experiencia anime a la cautela. Después de despedir a Mimoune y apenas cruzando la calle, Elianne, de 75 años, y Anne Marie, de 86, interrumpían su charla para atender a este periódico. «La desaparición de Los Republicanos y el Partido Socialista es muy triste, porque en ambos partidos había valores», reflexionaba Elianne, sobre el declive de las formaciones que hasta ahora habían articulado la vida política de la Quinta República. «He votado a Macron, que espero que sepa despertar ilusión», comentaba Anne Marie. «Los franceses son muy difíciles», concluía, mientras su amiga sonreía con un gesto divertido. Ya en la rue Daguerre, Kevin, de 31 años, también pensaba que Macron va a ganar el domingo, lo que sobre todo le despertaba un sentimiento de indiferencia. «Creo que los dos candidatos tienen el mismo perfil, aunque sus ideologías sean diferentes», reflexionaba, sin un ápice de ilusión ante los candidatos al Elíseo. \n\n\nComo una sombra, el voto en blanco y la abstención sobrevuelan las urnas. Antes de la votación, la siguiente gran cita se celebra este miércoles, con el debate televisado entre Macron y Le Pen.",
        "content": "A pocos días de la segunda vuelta de las elecciones presidenciales, los sondeos siguen otorgando la victoria al presidente de Francia, Emmanuel Macron, que según las encuestas volverá a derrotar a su adversaria y candidata de Agrupación Nacional, Marine Le Pen. A pesar de la inminente cita en las urnas, las calles de París parecían ayer , concurridas por el buen tiempo y el ajetreo más animado de un día de primavera. Sentadas en un banco frente a los muros del cementerio de Montparnasse, y , de 16 años, compartían con este periódico su certeza de que Macron va a volver al Elíseo, «porque muchas personas están de su lado». «Creo que las elecciones están trucadas», apuntaba Delia, sin aportar más detalles sobre su sorprendente afirmación.Según una encuesta del Ifop para la Fundación Reboot, un 14 por ciento de los franceses piensa que los resultados de los comicios van a ser manipulados, una idea a la que sobre todo dan crédito los votantes de Le Pen (30 por ciento) y Zemmour (29 por ciento). Un poco más adelante, en la intersección del bulevar Montparnasse con el bulevar Raspail, , una estudiante de 21 años, tampoco se mostraba demasiado entusiasmada. «Es la primera vez que voto en las presidenciales y estoy disgustada por haberlo hecho por Macron, pero es que no podía por la extrema derecha», se lamentaba. «Tengo fe en los franceses y espero que no quieran de presidenta a Le Pen», añadía con inquietud. «Como será su último mandato, Macron se va a relajar,     . Se hace pasar por el presidente de los jóvenes y sabe que el medio ambiente es un asunto muy importante para nosotros».De hecho, Macron tiene la certeza de que su conexión con los jóvenes . Según los sondeos del Ifop, el 51 por ciento de los franceses entre 18 y 34 años votaron por Le Pen en la primera vuelta, mientras que el presidente contó con el 51 por ciento de las papeletas de los votantes entre 50 y 69 años,    . Quizá la experiencia anime a la cautela. Después de despedir a Mimoune y apenas cruzando la calle, , de 75 años, y , de 86, interrumpían su charla para atender a este periódico. «    , porque en ambos partidos había valores», reflexionaba Elianne, sobre el declive de las formaciones que hasta ahora habían articulado la vida política de la Quinta República. «He votado a Macron, que espero que sepa despertar ilusión», comentaba Anne Marie. «Los franceses son muy difíciles», concluía, mientras su amiga sonreía con un gesto divertido. Ya en la rue Daguerre, , de 31 años, también pensaba que Macron va a ganar el domingo, lo que sobre todo le despertaba un sentimiento de indiferencia. «Creo que los dos candidatos tienen el mismo perfil, aunque sus ideologías sean diferentes», reflexionaba, sin un ápice de ilusión ante los candidatos al Elíseo. Como una sombra, el voto en blanco y la abstención sobrevuelan las urnas. Antes de la votación,, con el debate televisado entre Macron y Le Pen. ",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1650499215.7158067,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Qué son los «centros de filtración» rusos que denuncia EE.UU.?",
        "date_raw": "Wed, 20 Apr 2022 13:01:19 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-centros-filtracion-rusos-denuncia-eeuu-202204201301_noticia.html",
        "subtitle": "La historia se repite. En suelo ucraniano, Rusia ha levantado «campos de filtración». Así lo ha denunciado la embajada de EE.UU. en Ucrania en su cuenta de Twitter. Pero, ¿qué esconde ese eufemismo? ¿de qué se trata? Dichos campos no son otra cosa que lugares de detención ilegal de la población invadida. Una fórmula que ya utilizó el presidente ruso, Vladímir Putin en la segunda guerra de Chechenia pero que fue 'inventada' por él. De ahí que las mismas fuentes que han destapado la existencia de estos puntos comparen los acontecimientos que se viven en el ese país del este Europa con lo ocurrido en las dos guerras chechenas.\n\n\n«El 'modus operandi' de Putin no cambia. En los campos de filtración de Chechenia, Rusia golpeó, torturó y ejecutó a civiles. Apoyamos a Ucrania», ha expresado la Embajada en su perfil de Twitter.\n\n\nEn dicha publicación han asegurado tener constancia de la existencia de estos «campos de filtración» en base a informaciones de las autoridades de Mariúpol, que denuncian que las tropas rusas retienen a, al menos, 20.000 residentes en uno de estos campos.\n&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;Putin&amp;#39;s playbook doesn&amp;#39;t change. At filtration camps in Chechnya, Russia beat, tortured and executed civilians. We &lt;a href=\"https://twitter.com/hashtag/standwithUkraine?src=hash&amp;amp;ref_src=twsrc%5Etfw\"&gt;#standwithUkraine&lt;/a&gt;. &lt;a href=\"https://t.co/cZFj4kgcnJ\"&gt;pic.twitter.com/cZFj4kgcnJ&lt;/a&gt;&lt;/p&gt;&amp;mdash; U.S. Embassy Kyiv (@USEmbassyKyiv) &lt;a href=\"https://twitter.com/USEmbassyKyiv/status/1516455729024098306?ref_src=twsrc%5Etfw\"&gt;April 19, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\nLos puntos de filtración fueron utilizados ya por los rusos para internar a la población en las dos guerras de Chechenia. Entre 1994-96 y 1999 y 2003. El término se empleó para las instalaciones creadas ilegalmente con el fin de mantener a las personas detenidas por las fuerzas federales en el curso de una operación «para restaurar el orden constitucional» en el territorio de Chechenia. En el segundo conflicto bélico, a partir de 1999, algunas de las instalaciones obtuvieron el estatus legítimo de aisladores de investigación (SIZO) subordinados al Ministerio de Justicia y aisladores de detención temporal (IVS) subordinados al Ministerio del Interior, pero con una legalidad poco clara. \n\n\nSegún las estimaciones más bajas, el número total de personas que pasaron por dichos «puntos de filtración» fue de unas 200.000 personas, de los cuales, la mayoría fue sometidos a palizas y torturas, y algunos fueron ejecutados sumariamente. Así lo recoge Memorial, un grupo ruso de derechos humanos.\n\n\n\n¿Cuál era su finalidad? Además de ser parte del sistema general de terror estatal para la represión e intimidación de la población, era crear una red de informantes a través del reclutamiento forzoso, y se caracterizaba por practicar detenciones arbitrarias y masivas de personas inocentes. No se sabe qué ocurre exactamente con los centros de Ucrania. \n\n\nEn el sureste de Mariúpol y en Bezymenna\nNo se sabe qué ocurre con los centros de Ucrania. ¿Dónde están? De acuerdo con las informaciones de la legación estadounidense, uno de ellos estaría ubicado en el suroeste de la ciudad portuaria, en la línea Mangush-Nikolske-Yalta. Del mismo modo, entre 5.000 y 7.000 residentes están detenidos en las inmediaciones de la localidad de Bezymenna, en la región de Donetsk, y se teme que sean «deportados» a Rusia.\n\n\n«En los territorios controlados por Rusia, incluidas las regiones de Jersón y Zaporiyia, los invasores construyen campos de filtración (centros de internamiento) y cámaras de tortura. Continúan secuestrando a representantes de las autoridades locales y activistas», ha manifestado, por su parte, el embajador ucraniano ante la ONU Sergii Kislitsia. \n\n\n«Hasta la fecha, más de 500.000 ucranianos, incluidos 121.000 niños, fueron trasladados por la fuerza al territorio de Rusia. Tales acciones de los invasores rusos pueden calificarse de secuestro y requieren una respuesta decidida de la comunidad internacional», ha sentenciado.",
        "content": ". En suelo ucraniano, Rusia ha levantado «campos de filtración». Así lo ha denunciado la embajada de EE.UU. en Ucrania en su cuenta de Twitter. Pero, ¿qué esconde ese eufemismo? ¿de qué se trata? Dichos campos no son otra cosa que lugares de detención ilegal de la población invadida. Una fórmula que  ya     en la segunda guerra de Chechenia pero que fue 'inventada' por él. De ahí que las mismas fuentes que han destapado la existencia de estos puntos comparen los acontecimientos que se viven en el ese país del este Europa con lo ocurrido en las dos guerras chechenas.«El 'modus operandi' de Putin no cambia. En los campos de .Apoyamos a Ucrania», ha expresado la Embajada en su perfil de Twitter.En dicha publicación han asegurado tener constancia de la existencia de estos «campos de filtración» en base a informaciones de las autoridades de Mariúpol, que denuncian que las tropas rusas retienen a,Putin's playbook doesn't change. At filtration camps in Chechnya, Russia beat, tortured and executed civilians. We . Los puntos de filtración fueron utilizados ya por los rusos para internar a la población en las dos guerras de Chechenia. Entre 1994-96 y 1999 y 2003. El término se empleó para  las instalaciones creadas por las fuerzas federales en el curso de una operación «para restaurar el orden constitucional» en el territorio de Chechenia. En el segundo conflicto bélico, a partir de 1999, algunas de las instalaciones obtuvieron el estatus legítimo de aisladores de investigación (SIZO) subordinados al Ministerio de Justicia y aisladores de detención temporal (IVS) subordinados al Ministerio del Interior, pero con una legalidad poco clara. Según las estimaciones más bajas, el número total de personas que pasaron por dichos      personas, de los cuales, la mayoría fue sometidos a palizas y torturas, y algunos fueron ejecutados sumariamente. Así lo recoge Memorial, un  grupo ruso de derechos humanos. Además de ser parte del sistema general de terror estatal  era crear una red de informantes a través del reclutamiento forzoso, y se caracterizaba por practicar detenciones arbitrarias y masivas de personas inocentes. No se sabe qué ocurre exactamente con los centros de Ucrania. No se sabe qué ocurre con los centros de Ucrania.  De acuerdo con las informaciones de la legación estadounidense, uno de ellos estaría ubicado en el suroeste de la ciudad portuaria, en la línea Mangush-Nikolske-Yalta. Del mismo modo, entre 5.000 y 7.000 residentes están detenidos en las inmediaciones de la localidad de , en la región de Donetsk,  y se teme que sean «deportados» a Rusia.«    , incluidas las regiones de  los invasores construyen campos de filtración (centros de internamiento) y cámaras de tortura. Continúan secuestrando a representantes de las autoridades locales y activistas», ha manifestado, por su parte, el embajador ucraniano ante la ONU Sergii Kislitsia. «Hasta la fecha, más de. Tales acciones de los invasores rusos pueden calificarse de secuestro y requieren una respuesta decidida de la comunidad internacional», ha sentenciado.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1650499215.730665,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una planta metalúrgica con mil civiles refugiados, el último reducto de la resistencia de Mariúpol",
        "date_raw": "Wed, 20 Apr 2022 01:24:52 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-planta-metalurgica-azovstal-ultimo-reducto-resistencia-mariupol-202204200124_noticia.html",
        "subtitle": "Una enorme columna de humo brota de la acería Azovstal en Mariúpol, el último reducto de la resistencia ucraniana en la ciudad a orillas del mar Azov, el gran trofeo que Putin quiere levantar desde hace más de un mes y medio cuando comenzó la guerra. En las últimas horas, Rusia ha bombardeado la planta para obligar a los últimos soldados ucranianos atrincherados en el vasto complejo industrial a rendirse y deponer las armas a cambio de perdonarles la vida. Pero los combatientes ucranianos oponen una feroz resistencia.\n\n\nLa planta metalúrgica de Azovstal es el refugio de al menos mil civiles, en su mayoría mujeres, niños y ancianos, que se protegen de las bombas en los tres sótanos subterráneos de la... <a href=\"https://www.abc.es/internacional/abci-planta-metalurgica-azovstal-ultimo-reducto-resistencia-mariupol-202204200124_noticia.html\">Ver Más</a>",
        "content": "Una enorme columna de humo brota de , el último reducto de la resistencia ucraniana en la ciudad a orillas del mar Azov, el gran trofeo que Putin quiere levantar desde hace más de un mes y medio cuando comenzó la guerra. En las últimas horas,     atrincherados en el vasto complejo industrial a rendirse y deponer las armas a cambio de perdonarles la vida. Pero los combatientes ucranianos oponen una feroz resistencia.La planta metalúrgica de Azovstal es en su mayoría mujeres, niños y ancianos, que se protegen de las bombas en los tres sótanos subterráneos de la fábrica.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1650499215.7533793,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los potentes misiles Iskander de Putin están probados en combate en Ucrania y pueden llevar ojivas nucleares",
        "date_raw": "Wed, 20 Apr 2022 10:47:59 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-potentes-misiles-iskander-putin-estan-probados-combate-ucrania-y-pueden-llevar-ojivas-nucleares-202204201047_noticia.html",
        "subtitle": "Analistas militares y de inteligencia de Estados Unidos dicen que Rusia no ha hecho ningún movimiento nuclear directo hasta ahora, pero están observando de cerca las unidades con potencial nuclear. Eso incluye bombarderos Tu-160 Blackjack y Tu-95 Bear que ya se han utilizado para atacar objetivos ucranianos, y misiles balísticos de corto alcance Iskander-M (designación de la OTAN SS-26 Stone), que se han utilizado ampliamente.\n\n\nSegún indca Hans Kristensen de la Federación de Científicos Estadounidenses y recoge 'Newsweek', uno de los principales expertos mundiales en despliegues y arsenales nucleares, Rusia posee entre 1.000 y 2.000 ojivas nucleares no estratégicas, la mayoría de las cuales son armas lanzadas desde el aire. Kristensen estima que hay alrededor de 100 ojivas nucleares asignadas a unidades del ejército, un puñado para armas de artillería con capacidad nuclear heredadas y la mayoría del resto asignadas a brigadas Iskander (hay 12 brigadas, tres de las cuales están desplegadas en Bielorrusia).\n\n\nUn alto oficial de la Fuerza Aérea de EE. UU. que trabaja con armas nucleares le dijo a 'Newsweek' que la única arma que la comunidad de inteligencia toma en serio como una amenaza en la guerra de Ucrania es el misil Iskander. «Solo el Iskander ha asegurado penetración y ha funcionado sorprendentemente bien», agregó. \n\n\nEl misil Iskander de 500 kilómetros de alcance se introdujo en las fuerzas terrestres rusas a finales de 2010, comenzando el proceso de reemplazo del Tochka-U más antiguo y de menor alcance (NATO SS-21 Scarab). En noviembre de 2019, el jefe de las Fuerzas Terrestres, Coronel General Oleg Salyukov, dijo que se completó el despliegue de Iskander.\n\n\nEl Iskander tiene varios tipos diferentes de ojivas: una ojiva convencional explosiva unitaria, una ojiva de municiones en racimo, una ojiva explosiva de aire-combustible, una ojiva penetrante de tierra, una ojiva nuclear y una ojiva convencional de pulso electromagnético (radiofrecuencia).\n\n\nLos Iskander, tanto el misil balístico de alto explosivo estándar como una variante de misil de crucero, se utilizaron ampliamente al comienzo de la guerra de Ucrania, alcanzando aeródromos, centros de comando y cuarteles generales. \n\n\nEl hecho de que Iskander ahora esté probado en batalla y haya sido confiable, dice el alto oficial de la Fuerza Aérea de los EE. UU., aumenta aún más el peligro de que Moscú pueda pensar que podría escalar con éxito. «El uso de armas nucleares es inconcebible, pero los rusos están cada vez más desesperados, y su principal sistema nuclear táctico ahora es un arma comprobada. A menudo, ese es un factor decisivo en la mente de quien toma las decisiones: la promesa del éxito táctico».",
        "content": "Analistas militares y de inteligencia de Estados Unidos dicen que , pero están observando de cerca las unidades con potencial nuclear. Eso incluye bombarderos Tu-160 Blackjack y Tu-95 Bear que ya se han utilizado para atacar objetivos ucranianos, y misiles balísticos de corto alcance Iskander-M (designación de la OTAN SS-26 Stone), que se han utilizado ampliamente.Según indca Hans Kristensen de la Federación de Científicos Estadounidenses y recoge 'Newsweek', uno de los principales expertos mundiales en despliegues y arsenales nucleares, no estratégicas, la mayoría de las cuales son armas lanzadas desde el aire. Kristensen estima que hay alrededor de 100 ojivas nucleares asignadas a unidades del ejército, un puñado para armas de artillería con capacidad nuclear heredadas y la mayoría del resto asignadas a brigadas Iskander (hay 12 brigadas, tres de las cuales están desplegadas en Bielorrusia).Un alto oficial de la Fuerza Aérea de EE. UU. que trabaja con armas nucleares le dijo a 'Newsweek' que la única arma que la comunidad de inteligencia toma en serio como una amenaza en la guerra de Ucrania es el                         . , agregó. El misil Iskander de 500 kilómetros de alcance se introdujo en las fuerzas terrestres rusas a finales de 2010, comenzando el proceso de reemplazo del Tochka-U más antiguo y de menor alcance (NATO SS-21 Scarab). En noviembre de 2019, el jefe de las Fuerzas Terrestres, Coronel General Oleg Salyukov, dijo que se completó el despliegue de Iskander.El Iskander tiene varios tipos diferentes de ojivas: una ojiva convencional explosiva unitaria, una ojiva de municiones en racimo, una ojiva explosiva de aire-combustible, una ojiva penetrante de tierra, una ojiva nuclear y una ojiva convencional de pulso electromagnético (radiofrecuencia).Los Iskander, tanto el misil balístico de alto explosivo estándar como una variante de misil de crucero, se utilizaron ampliamente al comienzo de la                         , alcanzando aeródromos, centros de comando y cuarteles generales. El hecho de que Iskander ahora esté probado en batalla y haya sido confiable, dice el alto oficial de la Fuerza Aérea de los EE. UU., aumenta aún más el peligro de que Moscú pueda pensar que podría escalar con éxito. «El uso de armas nucleares es inconcebible, pero , y su principal sistema nuclear táctico ahora es un arma comprobada. A menudo, ese es un factor decisivo en la mente de quien toma las decisiones: la promesa del éxito táctico».",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1650499215.7655883,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La sargento Olena Kushnir, antes de morir en Mariúpol: «No tengáis lástima, cumplo con mi deber»",
        "date_raw": "Wed, 20 Apr 2022 16:05:25 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-sargento-olena-kushnir-antes-morir-mariupol-no-tengais-lastima-cumplo-deber-202204201605_noticia.html",
        "subtitle": "Olena Kushnir, sargento mayor y doctora de la Guardia Nacional de Ucrania, ha muerto en Mariúpol este pasado domingo. Fue una de las cien mujeres que se alistaron voluntariamente para defender esta ciudad de los ataques rusos. Muchas de ellas, como Kushnir, son médicas y operan en condiciones dramáticas, convirtiendo cualquier refugio en un hospital improvisado. «No tengáis lástima por mí, soy médica, luchadora, soy ucraniana, cumplo con mi deber», le dijo la sargento a una amiga por chat pocos días antes de morir.\n\n\nKushnir, según esta amiga, quería «sacudir Occidente» para que el resto de Europa reaccionase ante la guerra. Ella, que enviduó durante el conflicto con Rusia y que tiene un hijo pequeño, pidió en un vídeo difundido hace unos días que se permita la evacuación de los vecinos de Mariúpol «dando la oportunidad de llevar medicinas» a la población enferma o afectada por las bombas, así como sacar a los heridos de la ciudad y facilitar el entierro de los fallecidos. &lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;Olena Kushnir, a doctor, died in Mariupol.&lt;br&gt;&lt;br&gt;In early March, she recorded a video asking the world not to make films and write books about this heroic struggle in the future, but better to help civilians to survive today.&lt;br&gt;&lt;br&gt;She did not receive help from the world.&lt;a href=\"https://twitter.com/hashtag/ArmUkraineNow?src=hash&amp;amp;ref_src=twsrc%5Etfw\"&gt;#ArmUkraineNow&lt;/a&gt; &lt;a href=\"https://t.co/rR3MTQDKri\"&gt;pic.twitter.com/rR3MTQDKri&lt;/a&gt;&lt;/p&gt;&amp;mdash; Oleksandra Matviichuk (@avalaina) &lt;a href=\"https://twitter.com/avalaina/status/1515660963365724162?ref_src=twsrc%5Etfw\"&gt;April 17, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n\n«En Mariúpol -decía Kushnar- todavía hay gente, están en los sótanos, están bajo tierra, necesitan de todo».\n\n\n«No queremos ser héroes ni mártires»\nSobre las condiciones de este centenar de mujeres voluntarias, la periodista ucraniana Tetyana Danylenko explica que «no tenían agua, comida, ni la garantía de una higiene básica o de supervivencia». Kushnir defendía que «si no quieren salvar a Mariúpol, por favor, que salven a sus ciudadanos. No queremos ser héroes ni mártires».\n\n\nLa situación en Mariúpol es dramática. Es uno de los puntos más castigados por la guerra, y desde el principio los rusos lo han tenido, junto a la capital, en su punto de mira. Cien mil personas permanecen allí, escondidos en búnkeres y sabiendo que cada día puede ser el último. El asedio permanece pero sus vecinos no se rinden. \n\n\nDe hecho, Rusia pidió que se rindieran, como ultimátum final, pero no lo han hecho. Los ataques contra Mariúpol se retomaron, y el presidente Zelenski ha defendido que la caída de la ciudad acabaría por completo con cualquier negociación de paz, tildando de de «inhumana» su situación. \n\n\n«La ciudad ya no existe. Los rusos han decidido arrasar con ella a cualquier precio», ha dicho el ministro de exteriores ucraniano. Según los datos de su Gobierno, más de 20.000 civiles han fallecido en Mariúpol desde el inicio de la invasión rusa.",
        "content": "Olena Kushnir, sargento mayor y doctora de la Guardia Nacional de Ucrania, ha muerto en Mariúpol este pasado domingo. Fue una de laspara     . Muchas de ellas, como Kushnir, son médicas y operan en condiciones dramáticas, convirtiendo cualquier refugio en un hospital improvisado. «No tengáis lástima por mí,», le dijo la sargento a una amiga por chat pocos días antes de morir.Kushnir, según esta amiga, quería «sacudir Occidente» para que. Ella, que enviduó durante el      y que tiene un hijo pequeño, pidió en un vídeo difundido hace unos días que se permita la evacuación de los vecinos de Mariúpol «dando la oportunidad de llevar medicinas» a la población enferma o afectada por las bombas, así como sacar a los heridos de la ciudad y facilitar el entierro de los fallecidos.Olena Kushnir, a doctor, died in Mariupol.In early March, she recorded a video asking the world not to make films and write books about this heroic struggle in the future, but better to help civilians to survive today.She did not receive help from the world.«En Mariúpol -decía Kushnar- todavía hay gente, están en los sótanos, están bajo tierra, necesitan de todo».Sobre las condiciones de este centenar de mujeres voluntarias, la periodista ucraniana Tetyana Danylenko explica que . Kushnir defendía que «si no quieren salvar a Mariúpol, por favor,     . No queremos ser héroes ni mártires».La situación     . Es uno de los puntos más castigados por la guerra, y desde el principio los rusos lo han tenido, junto a la capital, en su punto de mira.  y sabiendo que cada día puede ser el último. El asedio permanece pero sus vecinos no se rinden. De hecho, Rusia pidió que se rindieran, como ultimátum final, pero no lo han hecho. Los ataques contra Mariúpol se retomaron, y el presidente Zelenski ha defendido que      con cualquier , tildando de de «inhumana» su situación. «La ciudad ya no existe. Los rusos han decidido arrasar con ella a cualquier precio», ha dicho el ministro de exteriores ucraniano. Según los datos de su Gobierno,  desde el inicio de la invasión rusa. ",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1650499215.8160446,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los 'Spetsnaz', los temibles comandos de operaciones especiales rusos también están sufriendo bajo fuego ucraniano",
        "date_raw": "Wed, 20 Apr 2022 14:01:44 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-spetsnaz-temibles-comandos-operaciones-especiales-rusos-tambien-estan-sufriendo-bajo-fuego-ucraniano-202204201401_noticia.html",
        "subtitle": "Las fuerzas rusas sigue luchando en Ucrania, sin poder lograr ninguno de sus objetivos principales después de dos meses de guerra. Moscú ha tenido que reducir sus ambiciones, centrándose en el este de Ucrania. Entre las unidades rusas afectadas se encuentran los famosos 'Spetsnaz'. \n\n\nDurante y después de la Guerra Fría, estos militares especiales alcanzaron un estatus legendario en Occidente. Los éxitos recientes en Crimea y Siria parecían aumentar sus credenciales. Sin embargo, junto con el resto del ejército ruso, su reputación se está viendo empañada en Ucrania.\n\n\nLa ciudad de Irpin, cerca de Kiev, fue base de las fuerzas de operaciones especiales rusas hasta que los ucranianos expulsaron a los rusos a finales de marzo. La brutal lucha por la ciudad portuaria de Mariúpol, el objetivo estratégico donde Moscú ha concentrado sus fuerzas más capaces, parece haberse cobrado un precio enorme para los 'Spetsnaz'. \n\n\n'The Times' informó a finales de marzo que una docena de combatientes 'Spetsnaz' habían muerto abatidos en la ciudad portuaria. En ese mismo enclave, se contabilizaron a principio de ese mismo mes otros once miembros de la unidad fallecidos. \n\n\nHistoria de la unidad \nSegún desveló ABC hace casi cuatro décadas, la existencia de estos comandos no se conoció hasta bien entrados los ochenta: «La organización era desconocida hasta 1983, cuando un alto mando militar soviético buscó asilo político en el Oeste y descubrió su existencia». La noticia recalcaba que estaba a las órdenes del GRU o Departamento Central de Inteligencia ruso. \n\n\nAl menos en la actualidad, está admitido que su padre fue Iósif Stalin, quien quería tener tropas capaces de responder de forma rauda y sabotear las armas nucleares norteamericanas ubicadas en territorio enemigo. Para ello, aceptó su formación en 1952. Los 'Spetsnaz' fueron intermitentes hasta una década después, cuando la Unión Soviética formó un total de diez brigadas. Cada una de ellas –y de las otras cuatro que se establecieron en 1979– respondían de forma directa ante Moscú.\n\n\nDesde entonces, los 'Spetsnaz' se consolidaron como la tropa de élite que opera en las misiones más delicadas y peligrosas que organiza el Kremlin. Su nombre significa «unidad de designaciones especiales» y se refiere a los comandos de élite de cada uno de los diferentes cuerpos de seguridad rusos, es decir que sus hombres son lo mejor de lo mejor de la Policía, el Ejército, la Marina o las brigadas aerotransportadas.\n\n\nAlgunas unidades de 'Spetsnaz', como Alpha y Vympel Groups, tienen misiones estratégicas, como contraterrorismo, contraproliferación y seguridad de instalaciones nucleares.\n\n\nPoco se sabe de ellos porque jamás hasta ahora Rusia, ni la antigua Unión Soviética, filtró información acerca de ellos. Se conoce que cada uno de los integrantes debe pasar un entrenamiento duro para formar parte del grupo.\n\n\nMisión en Ucrania \nHa habido información limitada sobre lo que han hecho los miembros de esta unidad de operaciones especiales rusas en Ucrania, pero sus misiones allí pueden incluir reconocimiento especial, operaciones de acción directa y guerra no convencional.\n\n\nLos operadores especiales podrían haberse infiltrado cerca los objetivos con equipos especializados para ayudar a guiar la munición. Aunque el desprecio ruso por los daños colaterales significa que es posible que no esté utilizando esa orientación, pero ese conjunto de habilidades aún podría usarse si el Kremlin quiere eliminar al liderazgo ucraniano con un ataque estratégico.\n\n\nLos 'Spetsnaz' también podrían estar realizando operaciones de acción directa, como redadas y emboscadas, en busca de objetivos de nivel táctico. Rusia también puede utilizar estas fuerzas para la guerra no convencional y las operaciones asimétricas.\n\n\nEn cualquier caso, parece que aún no se ha logrado ninguno de los grandes objetivos de la invasión, ni utilizando esta unidad, aunque puede que la dependencia de Moscú de ella aumente ahora que centra todos sus esfuerzos en el este de Ucrania.",
        "content": "Las fuerzas rusas sigue luchando en Ucrania, sin poder lograr ninguno de sus objetivos principales después de dos meses de guerra. Moscú ha tenido que reducir sus ambiciones, centrándose en el este de Ucrania. Entre las unidades rusas afectadas se encuentran los famosos 'Spetsnaz'. Durante y después de la Guerra Fría, estos militares especiales. Los éxitos recientes en Crimea y Siria parecían aumentar sus credenciales. Sin embargo, junto con el resto del ejército ruso, .La ciudad de Irpin, cerca de Kiev, fue base de las fuerzas de operaciones especiales rusas hasta que los ucranianos expulsaron a los rusos a finales de marzo. La brutal lucha por la ciudad portuaria de Mariúpol, el objetivo estratégico donde Moscú ha concentrado sus fuerzas más capaces, parece haberse cobrado un precio enorme para los 'Spetsnaz'.'                                            ' informó a finales de marzo que una docena de combatientes 'Spetsnaz' habían muerto abatidos en la ciudad portuaria. En ese mismo enclave, se contabilizaron a principio de ese mismo mes otros once miembros de la unidad fallecidos.   Según                                             , la existencia de estos comandos no se conoció hasta bien entrados los ochenta: «La organización era desconocida hasta 1983, cuando un alto mando militar soviético buscó asilo político en el Oeste y descubrió su existencia». La noticia recalcaba que estaba a las órdenes del GRU o Departamento Central de Inteligencia ruso. Al menos en la actualidad, está admitido que , quien quería tener tropas capaces de responder de forma rauda y sabotear las armas nucleares norteamericanas ubicadas en territorio enemigo. Para ello, aceptó su formación en 1952. Los 'Spetsnaz' fueron intermitentes hasta una década después, cuando la Unión Soviética formó un total de diez brigadas. Cada una de ellas –y de las otras cuatro que se establecieron en 1979– respondían de forma directa ante Moscú.Desde entonces, que organiza el Kremlin. Su nombre significa «unidad de designaciones especiales» y se refiere a los comandos de élite de cada uno de los diferentes cuerpos de seguridad rusos, es decir que sus hombres son lo mejor de lo mejor de la Policía, el Ejército, la Marina o las brigadas aerotransportadas.Algunas unidades de 'Spetsnaz', como Alpha y Vympel Groups, tienen misiones estratégicas, como contraterrorismo, contraproliferación y seguridad de instalaciones nucleares.Poco se sabe de ellos porque jamás hasta ahora Rusia, ni la antigua Unión Soviética, filtró información acerca de ellos. Se conoce que cada uno de los integrantes debe pasar un entrenamiento duro para formar parte del grupo.Ha habido información limitada sobre lo que han hecho los miembros de esta unidad de operaciones especiales rusas en Ucrania, pero sus misiones allí pueden incluir reconocimiento especial, operaciones de acción directa y guerra no convencional.Los operadores especiales podrían haberse infiltrado cerca los objetivos con equipos especializados para ayudar a guiar la munición. Aunque el desprecio ruso por los daños colaterales significa que es posible que no esté utilizando esa orientación, pero ese conjunto de habilidades aún podría usarse si el Kremlin quiere eliminar al liderazgo ucraniano con un ataque estratégico.Los 'Spetsnaz' también podrían estar realizando operaciones de acción directa, como redadas y emboscadas, en busca de objetivos de nivel táctico. Rusia también puede utilizar estas fuerzas para la guerra no convencional y las operaciones asimétricas.En cualquier caso, parece que aún no se ha logrado ninguno de los grandes objetivos de la invasión, ni utilizando esta unidad, aunque puede que la dependencia de Moscú de ella aumente ahora que centra todos sus esfuerzos en el este de Ucrania. ",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1650499215.8497717,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El plan de austeridad energética de Italia para no depender de Rusia",
        "date_raw": "Wed, 20 Apr 2022 16:03:00 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-plan-austeridad-energetica-para-no-depender-rusia-y-prepararse-para-eventual-embargo-moscu-202204201603_noticia.html",
        "subtitle": "El Gobierno de Mario Draghi revolucionará algo el verano y el invierno de los italianos, pues tendrán un poco menos fresco en el estío y menos calor en invierno. Con ello se pretende ahorrar unos 4.000 millones de metros cúbicos de gas y depender menos de Rusia, país del que se importan 30.000 millones de metros cúbicos de gas al año, el 40 % del consumo en Italia. El plan de ahorro energético se denomina 'Operación termostato', entrará en vigor el uno de mayo y durará hasta el 31 de marzo del 2023. De momento, se limita a las administraciones públicas y escuelas, pero el plan de austeridad se podría extender a particulares y alumbrado público.\n\n\nEl objetivo del Gobierno italiano es prepararse para la hipótesis de que Europa adopte la línea más dura en las sanciones contra Rusia: El embargo de gas. Italia tiene reservas hasta octubre, pero el Ejecutivo no quiere correr ningún riesgo después del otoño. Para no tener problemas en invierno, Draghi ha decidido limitar el consumo a partir de ahora. Además, para no depender del gas ruso, el primer ministro italiano está estableciendo acuerdos para el suministro de gas con otros países, muy particularmente con Argelia.\n\n\nPlan de austeridad\nEn las oficinas de los ministerios, entes locales y escuelas, la temperatura del aire acondicionado no podrá ser inferior a 27 grados, con un margen de dos grados. Es decir, en verano ninguna oficina pública puede tener una temperatura inferior a 25 grados. En invierno, el termostato de las máquinas de aire acondicionado o radiadores no podrá subir la temperatura en las oficinas públicas y escuelas por encima de los 19 grados. Hasta ahora, el límite estaba fijado en 20 grados. Aunque también en este caso hay dos grados de tolerancia, por lo que el máximo posible será de 21 grados.\n\n\nQueda abierta, por ahora, la cuestión de los controles de las temperaturas y la posibilidad de extender las normas también a los particulares. Fuera de la operación de ahorro energético permanecerán los hospitales, residencias de ancianos y clínicas. Ya se han fijado las multas, entre 500 y 3.000 euros, para quienes no cumplan con la ley. En principio, los controles estarán a cargo de los inspectores de trabajo en las oficinas públicas.\n\n\n«Al salir, apaga la luz»\nEn las oficinas, el 57% del consumo energético viene dado por la climatización. Según algunas estimaciones, cada grado menos permite ahorrar entre un 5% y un 10% del consumo. El porcentaje de ahorro depende de la zona climática (10 % para la más fría, como en Lombardía, al norte de Italia; 5 % para la más cálida, como Sicilia). Obviamente, también depende del aislamiento térmico del edificio.\n\n\nPara el ministro de las Administraciones Públicas, Renato Brunetta, la «operación termostato» es una señal positiva. «Me recuerda -ha dicho el ministro- a mi madre que me decía: 'cuando salgas de la habitación, apaga la luz'. Tengo la intención de colocar paneles solares en los techos de un millón de edificios públicos, especialmente en las escuelas. No solucionaría la dependencia del gas ruso, pero tendría un enorme valor educativo». \n\n\nLa medida es apoyada por los partidos. Angela Masi, diputada del Movimiento 5 Estrellas, explica: «Es justo que la Administración Pública dé el ejemplo, reduzca el despilfarro y sensibilice a la ciudadanía para racionalizar el consumo. Esta es una manera fácil de ayudar a reducir las necesidades de gas».\n\n\nDraghi: «La paz vale sacrificios»\nEl ahorro energético no se limitará seguramente solo al aire acondicionado y calefacción en los edificios públicos. El gobierno de Draghi también está pensando en medidas para viviendas particulares y la reducción del alumbrado público en los municipios. Esto significaría menos farolas encendidas en las calles. En efecto, el Ejecutivo está evaluando la inclusión de una regla para limitar la cantidad de farolas encendidas y las horas de iluminación. Siguiendo la misma lógica, el encendido de la luz en las áreas comunes de edificios privados podría reducirse.\n\n\nDesde luego, si el ahorro no mejora con las primeras medidas que se inician en mayo, el gobierno pediría la colaboración de los ciudadanos y extendería la «operación termostato» a particulares y alumbrado público. De hecho, el primer ministro, Mario Draghi, ya la ha pedido. El pasado 6 de abril, Draghi llegó a decir en una rueda de prensa que hoy la Unión Europea debería preguntarse si el precio del gas se puede canjear por paz, y luego hizo esta pregunta provocadora que difícilmente olvidarán los italianos: \n«¿Qué preferimos? ¿Paz, o estar tranquilos con el aire acondicionado encendido todo el verano?».\n\n\nLa sentencia de Draghi sobre el dilema entre la paz y el aire acondicionado causó cierta polémica. Por eso, el primer ministro se vio obligado a dar una explicación a los italianos: «Quería enviar dos mensajes que creo que son importantes. El primero, simbólico: la paz vale sacrificios. La segunda, más factual: el sacrificio, en este caso, es contenido, igual a unos grados de temperatura más o menos. La paz es el valor más importante, independientemente del sacrificio, pero en este caso el sacrificio también es pequeño», dijo Draghi al Corriere, el pasado domingo, en la primera y única entrevista que ha concedido desde el 13 de febrero de 2021, fecha en que asumió la jefatura del Gobierno de unidad nacional por encargo del presidente Mattarella.",
        "content": "El Gobierno de Mario Draghi revolucionará algo el verano y el invierno de los italianos, pues tendrán un poco menos fresco en el estío y menos calor en invierno. Con ello , país del que se importan 30.000 millones de metros cúbicos de gas al año, el 40 % del consumo en Italia. El plan de ahorro energético se denomina  entrará en vigor el uno de mayo y durará hasta el 31 de marzo del 2023. De momento, se limita a las administraciones públicas y escuelas, pero el plan de austeridad se podría extender a particulares y alumbrado público.El objetivo del Gobierno italiano es prepararse para la hipótesis de que Europa adopte la línea más dura en las sanciones contra Rusia:                         . o. Para no tener problemas en invierno, Draghi ha decidido limitar el consumo a partir de ahora. Además, para no depender del gas ruso, el primer ministro italiano está estableciendo                          con otros países, muy particularmente con Argelia.En las oficinas de los ministerios, entes locales y escuelas, , con un margen de dos grados. Es decir, en verano ninguna oficina pública puede tener una temperatura inferior a 25 grados. En invierno, el termostato de las máquinas de aire acondicionado o radiadores no podrá subir la temperatura en las oficinas públicas y escuelas por encima de los 19 grados. Hasta ahora, el límite estaba fijado en 20 grados. Aunque también en este caso hay dos grados de tolerancia, por lo que el máximo posible será de 21 grados.Queda abierta, por ahora, la cuestión de los controles de las temperaturas y la posibilidad de extender las normas también a los particulares. Fuera de la operación de ahorro energético permanecerán los hospitales, residencias de ancianos y clínicas. Ya . En principio, los controles estarán a cargo de los inspectores de trabajo en las oficinas públicas.En las oficinas, el 57% del consumo energético viene dado por la climatización. Según algunas estimaciones, . El porcentaje de ahorro depende de la zona climática (10 % para la más fría, como en Lombardía, al norte de Italia; 5 % para la más cálida, como Sicilia). Obviamente, también depende del aislamiento térmico del edificio.Para el ministro de las Administraciones Públicas, , la «operación termostato» es una señal positiva. «Me recuerda -ha dicho el ministro- a mi madre que me decía: 'cuando salgas de la habitación, apaga la luz'. Tengo la intención de colocar paneles solares en los techos de un millón de edificios públicos, especialmente en las escuelas. No solucionaría la dependencia del gas ruso, pero tendría un enorme valor educativo». La medida es apoyada por los partidos. , diputada del Movimiento 5 Estrellas, explica: «Es justo que la Administración Pública dé el ejemplo, reduzca el despilfarro y sensibilice a la ciudadanía para racionalizar el consumo. Esta es una manera fácil de ayudar a reducir las necesidades de gas».El ahorro energético no se limitará seguramente solo al aire acondicionado y calefacción en los edificios públicos. El gobierno de Draghi también está pensando en medidas para viviendas particulares y la reducción del alumbrado público en los municipios. Esto significaría menos farolas encendidas en las calles. En efecto, el Ejecutivo está evaluando la inclusión de una regla para limitar la cantidad de farolas encendidas y las horas de iluminación. Siguiendo la misma lógica, el encendido de la luz en las áreas comunes de edificios privados podría reducirse.Desde luego, si el ahorro no mejora con las primeras medidas que se inician en mayo, el gobierno pediría la colaboración de los ciudadanos y extendería la «operación termostato» a particulares y alumbrado público. De hecho, el primer ministro, Mario Draghi, ya la ha pedido. El pasado 6 de abril, Draghi llegó a decir en una rueda de prensa que hoy la Unión Europea debería preguntarse si el precio del gas se puede canjear por paz, y luego hizo esta pregunta provocadora que difícilmente olvidarán los italianos: .La sentencia de Draghi sobre el                          causó cierta polémica. Por eso, el primer ministro se vio obligado a dar una explicación a los italianos: «Quería enviar dos mensajes que creo que son importantes. El primero, simbólico: la paz vale sacrificios. La segunda, más factual: el sacrificio, en este caso, es contenido, igual a unos grados de temperatura más o menos. La paz es el valor más importante, independientemente del sacrificio, pero en este caso el sacrificio también es pequeño», dijo Draghi al Corriere, el pasado domingo, en la primera y única entrevista que ha concedido desde el 13 de febrero de 2021, fecha en que asumió la jefatura del Gobierno de unidad nacional por encargo del presidente Mattarella. ",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1650499215.949169,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Macron, a Le Pen: «Usted depende del poder financiero de Putin»",
        "date_raw": "Wed, 20 Apr 2022 20:35:30 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-macron-y-enfrentan-esta-noche-duelo-decisivo-presidenciales-francia-202204202035_noticia.html",
        "subtitle": "Durante dos horas y media, Marine Le Pen y Emmanuel Macron discutieron la noche del miércoles del futuro de Francia y Europa, en un debate retransmitido en directo por todas las cadenas de radio y televisión, a una hora de máxima audiencia, para poder confirmar o desmentir los sondeos que anuncian la victoria final del jefe del Estado, candidato a su propia reelección en la segunda vuelta de la elección presidencial, el domingo que viene.\n\n\nSegún las primeras estimaciones oficiosas de varias cadenas de radio y televisión, la candidata de extrema derecha perdió de manera llamativa el duelo final: Macron ganó el duelo que pone fin a la campaña, cuando los sondeos en intenciones de voto le dan una ventaja de 8 a 10 puntos.\n\n\nLe Pen y Macron discutieron de poder adquisitivo, de economía, inmigración, diplomacia, entre muchos otros temas. El presidente que aspira a la reelección lanzó contra la candidata de extrema derecha este ataque de fondo:\n\n\n«Las posiciones diplomáticas que usted ha defendido, desde hace años, nunca han sido independientes. Usted depende desde hace años del poder financiero ruso de Vladimir Putin».\n\n\n «En su día -continuó Macron- usted contrajo préstamos ante un banco ruso, próximo a Putin. Usted habla a su banquero cuando habla de Rusia señora Le Pen. Usted depende de Putin, señora Le Pen. Usted no puede defender los intereses de Francia porque usted depende de gentes próximas al poder ruso».\n\n\n«Escandalizada» pero visiblemente perturbada, la candidata de extrema derecha replicó de este modo: «Siempre he defendido la independencia de Francia y la soberanía del pueblo francés. El mío, es un partido modesto, que debe pedir préstamos a los bancos que le conceden crédito. Pagamos nuestros préstamos religiosamente».\n\n\nEn el terreno económico, la candidata de extrema derecha se presentó como un ama de casa muy conservadora, diciendo ser la mejor defensora de los obreros y las clases menos favorecidas, víctimas de la «arrogancia» del «poder macroniano». El presidente saliente le respondió denunciando su «irresponsabilidad» y «mentiras» haciendo promesas incompatibles con la buena gestión que, desde su óptica, ha permitido recortar el paro y relanzar la economía nacional. Macron defendió la necesidad de «trabajar más», retrasando la jubilación hasta los 65 años. Le Pen, por el contrario, defendió la jubilación a los 60. Le Pen denunció el «sistema internacional del libre cambio», que Macron defendió como indispensable para el crecimiento y la prosperidad.\n\n\nEn terreno internacional, Le Pen insistió en su defensa de una «reforma» de la UE y la OTAN que los especialistas consideran como una tentativa de «desmantelamiento» de la construcción política de Europa. Le Pen defendió la sustitución de la actual UE por una nueva Alianza de Estados europeos soberanos, que tendrían relaciones privilegiadas con Rusia. Macron insistió en la «imperiosa necesidad» de la «doble soberanía», nacional y europea, en el marco de un respeto estricto de la solidaridad diplomática y militar entre aliados.\n\n\nA caballo entre la política nacional y europea, Le Pen y Macron «compitieron» en materia de «lucha contra inmigración». La candidata de extrema derecha defendió un «cierre» absoluto de fronteras. El presidente recordó su propuesta de reforma de la política de seguridad interior europea. \n\n\nEn el terreno social / cultural, la candidata de extrema derecha defendió la «prohibición total» de todo tipo de velos islámicos. El presidente le respondió que su gobierno había aprobado una Ley contra el separatismo islamista, agregando: «Su programa conduce directamente a la guerra civil».\n\n\nSobre el futuro de Francia, la candidata de extrema derecha defendió reformas que supondrían el desmantelamiento del modelo político e institucional francés. El presidente saliente, defendió el buen funcionamiento de las instituciones, proponiendo ligeros cambios, como la duración del mandato presidencial\n\n\nSondeos horas previas al debate\nEn el modelo político francés, la primera vuelta es un reflejo del arcoíris de todas las familias políticas nacionales. Tras esa primera ronda, el día 10 pasado, los electores son invitados a elegir entre los dos candidatos mejor clasificados, en la segunda y definitiva vuelta.\n\n\nDurante los últimos nueve días, Macron ha ganado intenciones de voto, según los sondeos. Le Pen habría perdido terreno. Horas antes del duelo audiovisual de la noche de hoy, los sondeos anunciaban una posible victoria del presidente en funciones Macron, con 55% a 56,5% de intenciones de votos, que vencería el domingo de nuevo a Le Pen (43,5% a 46%). La candidata de Agrupación Nacional (RN) acortó distancias respecto al duelo de 2017, cuando perdió con un 33,9% de votos.\n\n\nDurante dos horas y media, la candidata de extrema derecha intentará convencer a los indecisos, presentándose como un ama de casa de provincias, conservadora y preocupada por quienes sufren para poder llegar a fin de mes, con salarios modestos o muy modestos. El presidente que ganó las elecciones del 2017, contra la misma rival, intentará convencer a un electorado conservador tradicional, con guiños a los jóvenes que votaron ecologista o extrema izquierda en la primera vuelta.",
        "content": "Durante dos horas y media,  discutieron la noche del miércoles del futuro de Francia y Europa, en un debate retransmitido en directo por todas las cadenas de radio y televisión, a una hora de máxima audiencia, para poder confirmar o desmentir los sondeos que anuncian    , candidato a su propia reelección en la segunda vuelta de la elección presidencial, el domingo que viene.Según las primeras estimaciones oficiosas de varias cadenas de radio y televisión, la candidata de extrema derecha: Macron ganó el duelo que pone fin a la campaña, cuando los sondeos en intenciones de voto le dan una ventaja de 8 a 10 puntos.Le Pen y Macron discutieron de poder adquisitivo, de economía, inmigración, diplomacia, entre muchos otros temas. El presidente que aspira a la reelección lanzó contra la candidata de extrema derecha este ataque de fondo:«Las posiciones diplomáticas que usted ha defendido, desde hace años, nunca han sido independientes. ». «En su día -continuó Macron- usted contrajo préstamos ante un banco ruso, próximo a Putin. Usted habla a su banquero cuando habla de Rusia señora Le Pen. Usted depende de Putin, señora Le Pen. Ustedporque usted depende de gentes próximas al poder ruso».«Escandalizada» pero visiblemente perturbada, la candidata de extrema derecha replicó de este modo: «Siempre. El mío, es un partido modesto, que debe pedir préstamos a los bancos que le conceden crédito. Pagamos nuestros préstamos religiosamente».En el terreno económico, la candidata de extrema derecha se presentó como un ama de casa muy conservadora, diciendo ser la mejor defensora de los obreros y . El presidente saliente le respondió denunciando su «irresponsabilidad» y «mentiras» haciendo promesas incompatibles con la buena gestión que, desde su óptica, ha permitido recortar el paro y relanzar la economía nacional. Macron defendió la necesidad de «trabajar más», retrasando la jubilación hasta los 65 años. Le Pen, por el contrario, defendió la jubilación a los 60. Le Pen denunció el «sistema internacional del libre cambio», que Macron defendió como indispensable para el crecimiento y la prosperidad.En terreno internacional,  que los especialistas consideran como una tentativa de «desmantelamiento» de la construcción política de Europa. Le Pen defendió la sustitución de la actual UE por una nueva Alianza de Estados europeos soberanos, que tendrían relaciones privilegiadas con Rusia. Macron insistió en la «imperiosa necesidad» de la «doble soberanía», nacional y europea, en el marco de un respeto estricto de la solidaridad diplomática y militar entre aliados.A caballo entre la política nacional y europea, Le Pen y Macron «compitieron» en materia de «lucha contra inmigración». La candidata de extrema derecha . El presidente recordó su propuesta de reforma de la política de seguridad interior europea. En el terreno social / cultural, la candidata de extrema derecha defendió la «prohibición total» de todo tipo de velos islámicos. El presidente le respondió que su gobierno había aprobado una Ley contra el separatismo islamista, agregando: «Su programa conduce directamente a la guerra civil».Sobre el futuro de Francia, la candidata de extrema derecha defendió reformas que supondrían el desmantelamiento del modelo político e institucional francés. El presidente saliente, defendió el buen funcionamiento de las instituciones, proponiendo ligeros cambios, como la duración del mandato presidencialEn el modelo político francés, la primera vuelta es un reflejo del arcoíris de todas las familias políticas nacionales. Tras esa primera ronda, el día 10 pasado, los electores son invitados a elegir entre los dos candidatos mejor clasificados, en la segunda y definitiva vuelta.Durante los últimos nueve días, . Le Pen habría perdido terreno. Horas antes del duelo audiovisual de la noche de hoy, los sondeos anunciaban una posible victoria del presidente en funciones Macron, con 55% a 56,5% de intenciones de votos, que vencería el domingo de nuevo a Le Pen (43,5% a 46%). La candidata de Agrupación Nacional (RN) acortó distancias respecto al duelo de 2017, cuando perdió con un 33,9% de votos.Durante dos horas y media, la candidata de extrema derecha intentará convencer a los indecisos, presentándose como un ama de casa de provincias, por quienes sufren para poder llegar a fin de mes, con salarios modestos o muy modestos. El presidente que ganó las elecciones del 2017, contra la misma rival, intentará convencer a un electorado conservador tradicional, con guiños a los jóvenes que votaron ecologista o extrema izquierda en la primera vuelta.",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1650499215.9715877,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Grecia confisca un petrolero ruso con 19 tripulantes a bordo por las sanciones tras la invasión de Ucrania",
        "date_raw": "Wed, 20 Apr 2022 16:18:01 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-grecia-confisca-petrolero-ruso-19-tripulantes-bordo-sanciones-tras-invasion-ucrania-202204201618_noticia.html",
        "subtitle": "Grecia se ha apoderado de un petrolero ruso con 19 tripulantes a bordo en virtud de las sanciones a Ucrania impuestas por la Unión Europea, informó Reuters.\n\n\nLa guardia costera griega anunció este martes que había detenido a Pegas, un petrolero de bandera rusa, cerca de la ciudad de Karystos. «Ha sido incautado como parte de las sanciones de la UE», dijo un funcionario del Ministerio de Transporte Marítimo griego. Con exenciones limitadas, a principios de abril, la UE prohibió la entrada de buques rusos a los puertos del bloque. \n\n\nAntes de ser confiscado, Pegas había sufrido una avería mecánica y estaba siendo arrastrado por remolcadores a la península griega del Peloponeso, donde su carga se iba a trasladar a otro barco, según la Agencia de Noticias de Atenas. Sin embargo, durante este viaje, el petrolero se vio obligado a amarrar cerca de Karystos debido al mar embravecido, donde luego fue incautado por las autoridades portuarias griegas.\n\n\nPegas había partido de Marmara Ereğlisi, una ciudad en Turquía, y navegó durante cinco días hasta llegar a Karystos, según la web de seguimiento de embarcaciones Marine Traffic.\n\n\nEl petrolero fue construido en 2003, tiene 249 metros de largo y está valorado en 15,9 millones de dólares.\n\n\nLa embajada rusa en Atenas, la capital griega, dijo en Twitter que estaba investigando el caso y que estaba en contacto con las autoridades griegas.\n\n\nUn portavoz del Departamento de Estado de EE.UU. dijo que Estados Unidos acogió con beneplácito los esfuerzos de Grecia para implementar las sanciones «iniciadas en respuesta a la invasión brutal y no provocada de Ucrania por parte de Rusia». «Estamos al tanto de los informes de que el petrolero está cargado con crudo iraní», agregó el portavoz, sin tomar posición sobre la veracidad de dichos informes.\n\n\nEl grupo de defensa estadounidense United Against Nuclear Iran (UANI), que monitorea el tráfico de petroleros relacionados con Irán a través del seguimiento de barcos y satélites, indicó que Pegas cargó alrededor de 700,000 barriles de petróleo crudo de la isla Sirri de Irán el 19 de agosto de 2021. Posteriormente, trató de descargar la carga en un puerto turco antes de dirigirse a Grecia, según mostró la UANI en su análisis.\n\n\nUn oficial de la guardia costera griega dijo que la carga de petróleo del barco no había sido confiscada. No estaba claro quién fue el fletador de la carga, pero el buque fue administrado por Transmorflot, con sede en Rusia.",
        "content": "Grecia se ha apoderado de un petrolero ruso con 19 tripulantes a bordo en virtud de las sanciones a Ucrania impuestas por la Unión Europea, informó                                             .La guardia costera griega anunció este martes que había detenido a Pegas, un petrolero de bandera rusa, cerca de la ciudad de Karystos. «Ha sido incautado como parte de las sanciones de la UE», dijo un funcionario del Ministerio de Transporte Marítimo griego. Con exenciones limitadas, a principios de abril, . Antes de ser confiscado, s a la península griega del Peloponeso, donde su carga se iba a trasladar a otro barco, según la                                             .Sin embargo, durante este viaje, el petrolero se vio obligado a amarrar cerca de Karystos debido al mar embravecido, donde luego fue incautado por las autoridades portuarias griegas.Pegas había partido de Marmara Ereğlisi, una ciudad en Turquía, y navegó durante cinco días hasta llegar a Karystos, según la web de seguimiento de embarcaciones Marine Traffic.El petrolero fue construido en 2003, tiene 249 metros de largo y está valorado en 15,9 millones de dólares.La embajada rusa en Atenas, la capital griega, dijo en Twitter que estaba investigando el caso y que estaba en contacto con las autoridades griegas.Un portavoz del Departamento de Estado de EE.UU. dijo que Estados Unidos acogió con beneplácito los esfuerzos de Grecia para implementar las sanciones «iniciadas en respuesta a la invasión brutal y no provocada de Ucrania por parte de Rusia». «Estamos al tanto de los informes de que el petrolero está cargado con crudo iraní», agregó el portavoz, sin tomar posición sobre la veracidad de dichos informes.El grupo de defensa estadounidense United Against Nuclear Iran (UANI), que monitorea el tráfico de petroleros relacionados con Irán a través del seguimiento de barcos y satélites, indicó que Pegas cargó alrededor de 700,000 barriles de petróleo crudo de la isla Sirri de Irán el 19 de agosto de 2021. Posteriormente, trató de descargar la carga en un puerto turco antes de dirigirse a Grecia, según mostró la UANI en su análisis.Un oficial de la guardia costera griega dijo que la carga de petróleo del barco no había sido confiscada. No estaba claro quién fue el fletador de la carga, pero el buque fue administrado por Transmorflot, con sede en Rusia.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1650499216.1521535,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Batalla en el Donbás",
        "date_raw": "Wed, 20 Apr 2022 19:14:58 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-batalla-donbas-202204201914_noticia.html",
        "subtitle": "El lanzamiento de un misil balístico intercontinental Sarmat, de tecnología punta, desde el cosmódromo de Plesetsk a 6.000 kilómetros de distancia, en la península de Kamchatka, es un recordatorio de Putin «a sus enemigos» de que el poder militar de Rusia no se agota en Ucrania. Además, no parece irrelevante el hecho de que tal instalación esté relativamente próxima a la frontera con Finlandia, país neutral que ahora se está planteando pedir su ingreso en la OTAN. Ese lanzamiento se ha simultaneado con una propuesta a Ucrania para negociar la paz, de la que espera respuesta.\n\n\nUn complejo telón de fondo sobre el que la anunciada «gran ofensiva rusa» hacia el oeste no se ha producido todavía. Bien que estén desarrollándose... <a href=\"https://www.abc.es/internacional/abci-batalla-donbas-202204201914_noticia.html\">Ver Más</a>",
        "content": "El lanzamiento de un     , de tecnología punta, desde el cosmódromo de Plesetsk a 6.000 kilómetros de distancia, en la península de Kamchatka, es un recordatorio de Putin «a sus enemigos» de que  Además, no parece irrelevante el hecho de que tal instalación esté relativamente , país neutral que ahora se está planteando pedir su ingreso en la OTAN. Ese lanzamiento se ha simultaneado con una propuesta a Ucrania para negociar la paz, de la que espera respuesta.Un complejo telón de fondo sobre el que la anunciada «gran ofensiva rusa» hacia el oeste no se ha producido todavía. Bien que estén desarrollándose fuertes combates en la llamada batalla del Donbás.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650499216.3076105,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia ensaya con éxito un nuevo misil balístico que según Putin hará reflexionar a sus adversarios",
        "date_raw": "Wed, 20 Apr 2022 18:16:38 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-rusia-ensaya-exito-nuevo-misil-balistico-segun-putin-hara-reflexionar-adversarios-202204201816_noticia.html",
        "subtitle": "Vladimir Putin anunció que el Ejército ruso superó con éxito el primer ensayo del misil balístico intercontinental «Sarmat» en un anuncio televisado de la prueba balística. Según el presidente ruso, es\nun arma de nueva generación y de muy largo alca\nnce que servirá de advertencia a los enemigos de su país.\n\n\nSe trata de «un arma única, que reforzará el potencial militar de nuestras fuerzas armadas, garantizará la seguridad de Rusia frente a las amenazas externas y hará reflexionar dos veces a quienes amenazan a nuestro país con una retórica desenfrenada y agresiva», declaró Putin.\n\n\n«Subrayo que en la creación del Sarmat solo se utilizaron ensamblajes, componentes y piezas de producción nacional», añadió.\n\n\nSegún Putin, el misil balístico intercontinental pesado de quinta generación «Sarmat» es capaz de «derrotar todos los sistemas antiaéreos modernos».\n\n\nEsta arma forma parte de una serie de otros misiles presentados en 2018 como «invisibles» por Vladimir Putin. Entre ellos los misiles hipersónicos Kinjal y Avangard. En marzo, Moscú afirmó haber utilizado el Kinjal por primera vez contra objetivos en Ucrania.\n\n\n\nEl «Sarmat», con un peso de más de 200 toneladas, logra en teoría mejores resultados que su predecesor, el misil Voevoda de 11.000 km de alcance.\n\n\nEn 2019, Putin dijo que el «Sarmat» no tenía «prácticamente ningún límite de alcance» y era capaz de «apuntar objetivos a través de los polos norte y sur».",
        "content": "Vladimir Putin anunció que el Ejército ruso superó con éxito el  en un anuncio televisado de la prueba balística. Según el presidente ruso, esnce que servirá de advertencia a los enemigos de su país.Se trata de «un arma única, que reforzará el potencial militar de nuestras fuerzas armadas, frente a las amenazas externas y hará reflexionar dos veces a quienes amenazan a nuestro país con una retórica desenfrenada y agresiva», declaró Putin.«Subrayo que en la creación del Sarmat solo se utilizaron ensamblajes, componentes y piezas de producción nacional», añadió.Según Putin, el misil balístico intercontinental  «Sarmat» es capaz de «derrotar todos los sistemas antiaéreos modernos».Esta arma forma parte de una serie de otros misiles presentados en 2018 como «invisibles» por Vladimir Putin. Entre ellos los misiles hipersónicos Kinjal y Avangard. En marzo, El «Sarmat», , logra en teoría mejores resultados que su predecesor, el misil Voevoda de 11.000 km de alcance.En 2019, Putin dijo que el «Sarmat» no tenía «prácticamente ningún límite de alcance» y era capaz de «apuntar objetivos a través de los polos norte y sur».",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650499216.3238013,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Varias ancianas que sobrevivieron al Holocausto huyen de Ucrania y son acogidas en una residencia alemana",
        "date_raw": "Wed, 20 Apr 2022 20:26:14 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-varias-ancianas-sobrevivieron-holocausto-huyen-ucrania-y-acogidas-residencia-alemana-202204202026_noticia.html",
        "subtitle": "La guerra en Ucrania ha provocado que más de cinco millones de personas hayan tenido que huir del país, según datos del Alto Comisionado de Naciones Unidas para los Refugiados (ACNUR). Además, hay más de siete millones de desplazados internos. Entre quienes se han ido del país están decenas de ancianas que en su día, siendo niñas, sobrevivieron al Holocausto, y ahora han sido acogidas por una residencia para mayores en Alemania.\n\n\nMás de la mitad de los expatriados se han ido a Polonia, pero centenares de miles han cruzado también las fronteras de Moldavia, Rumanía, Hungría y Eslovaquia. Otros se han ido repartiendo por otros puntos del continente europeo, como este grupo de nonagenarias que han llegado hasta Alemania, ocho décadas después de huir del horror nazi durante la Segunda Guerra Mundial. Ahora, son los rusos quienes las han obligado a exiliarse.&lt;blockquote class=\"instagram-media\" data-instgrm-captioned data-instgrm-permalink=\"https://www.instagram.com/p/CcfiPUcudHJ/?utm_source=ig_embed&amp;amp;utm_campaign=loading\" data-instgrm-version=\"14\" style=\" background:#FFF; border:0; border-radius:3px; box-shadow:0 0 1px 0 rgba(0,0,0,0.5),0 1px 10px 0 rgba(0,0,0,0.15); margin: 1px; max-width:540px; min-width:326px; padding:0; width:99.375%; width:-webkit-calc(100% - 2px); width:calc(100% - 2px);\"&gt;&lt;div style=\"padding:16px;\"&gt; &lt;a href=\"https://www.instagram.com/p/CcfiPUcudHJ/?utm_source=ig_embed&amp;amp;utm_campaign=loading\" style=\" background:#FFFFFF; line-height:0; padding:0 0; text-align:center; text-decoration:none; width:100%;\" target=\"_blank\"&gt; &lt;div style=\" display: flex; flex-direction: row; align-items: center;\"&gt; &lt;div style=\"background-color: #F4F4F4; border-radius: 50%; flex-grow: 0; height: 40px; margin-right: 14px; width: 40px;\"&gt;&lt;/div&gt; &lt;div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center;\"&gt; &lt;div style=\" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 100px;\"&gt;&lt;/div&gt; &lt;div style=\" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; width: 60px;\"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;div style=\"padding: 19% 0;\"&gt;&lt;/div&gt; &lt;div style=\"display:block; height:50px; margin:0 auto 12px; width:50px;\"&gt;&lt;svg width=\"50px\" height=\"50px\" viewBox=\"0 0 60 60\" version=\"1.1\" xmlns=\"https://www.w3.org/2000/svg\" xmlns:xlink=\"https://www.w3.org/1999/xlink\"&gt;&lt;g stroke=\"none\" stroke-width=\"1\" fill=\"none\" fill-rule=\"evenodd\"&gt;&lt;g transform=\"translate(-511.000000, -20.000000)\" fill=\"#000000\"&gt;&lt;g&gt;&lt;path d=\"M556.869,30.41 C554.814,30.41 553.148,32.076 553.148,34.131 C553.148,36.186 554.814,37.852 556.869,37.852 C558.924,37.852 560.59,36.186 560.59,34.131 C560.59,32.076 558.924,30.41 556.869,30.41 M541,60.657 C535.114,60.657 530.342,55.887 530.342,50 C530.342,44.114 535.114,39.342 541,39.342 C546.887,39.342 551.658,44.114 551.658,50 C551.658,55.887 546.887,60.657 541,60.657 M541,33.886 C532.1,33.886 524.886,41.1 524.886,50 C524.886,58.899 532.1,66.113 541,66.113 C549.9,66.113 557.115,58.899 557.115,50 C557.115,41.1 549.9,33.886 541,33.886 M565.378,62.101 C565.244,65.022 564.756,66.606 564.346,67.663 C563.803,69.06 563.154,70.057 562.106,71.106 C561.058,72.155 560.06,72.803 558.662,73.347 C557.607,73.757 556.021,74.244 553.102,74.378 C549.944,74.521 548.997,74.552 541,74.552 C533.003,74.552 532.056,74.521 528.898,74.378 C525.979,74.244 524.393,73.757 523.338,73.347 C521.94,72.803 520.942,72.155 519.894,71.106 C518.846,70.057 518.197,69.06 517.654,67.663 C517.244,66.606 516.755,65.022 516.623,62.101 C516.479,58.943 516.448,57.996 516.448,50 C516.448,42.003 516.479,41.056 516.623,37.899 C516.755,34.978 517.244,33.391 517.654,32.338 C518.197,30.938 518.846,29.942 519.894,28.894 C520.942,27.846 521.94,27.196 523.338,26.654 C524.393,26.244 525.979,25.756 528.898,25.623 C532.057,25.479 533.004,25.448 541,25.448 C548.997,25.448 549.943,25.479 553.102,25.623 C556.021,25.756 557.607,26.244 558.662,26.654 C560.06,27.196 561.058,27.846 562.106,28.894 C563.154,29.942 563.803,30.938 564.346,32.338 C564.756,33.391 565.244,34.978 565.378,37.899 C565.522,41.056 565.552,42.003 565.552,50 C565.552,57.996 565.522,58.943 565.378,62.101 M570.82,37.631 C570.674,34.438 570.167,32.258 569.425,30.349 C568.659,28.377 567.633,26.702 565.965,25.035 C564.297,23.368 562.623,22.342 560.652,21.575 C558.743,20.834 556.562,20.326 553.369,20.18 C550.169,20.033 549.148,20 541,20 C532.853,20 531.831,20.033 528.631,20.18 C525.438,20.326 523.257,20.834 521.349,21.575 C519.376,22.342 517.703,23.368 516.035,25.035 C514.368,26.702 513.342,28.377 512.574,30.349 C511.834,32.258 511.326,34.438 511.181,37.631 C511.035,40.831 511,41.851 511,50 C511,58.147 511.035,59.17 511.181,62.369 C511.326,65.562 511.834,67.743 512.574,69.651 C513.342,71.625 514.368,73.296 516.035,74.965 C517.703,76.634 519.376,77.658 521.349,78.425 C523.257,79.167 525.438,79.673 528.631,79.82 C531.831,79.965 532.853,80.001 541,80.001 C549.148,80.001 550.169,79.965 553.369,79.82 C556.562,79.673 558.743,79.167 560.652,78.425 C562.623,77.658 564.297,76.634 565.965,74.965 C567.633,73.296 568.659,71.625 569.425,69.651 C570.167,67.743 570.674,65.562 570.82,62.369 C570.966,59.17 571,58.147 571,50 C571,41.851 570.966,40.831 570.82,37.631\"&gt;&lt;/path&gt;&lt;/g&gt;&lt;/g&gt;&lt;/g&gt;&lt;/svg&gt;&lt;/div&gt;&lt;div style=\"padding-top: 8px;\"&gt; &lt;div style=\" color:#3897f0; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:550; line-height:18px;\"&gt;Ver esta publicación en Instagram&lt;/div&gt;&lt;/div&gt;&lt;div style=\"padding: 12.5% 0;\"&gt;&lt;/div&gt; &lt;div style=\"display: flex; flex-direction: row; margin-bottom: 14px; align-items: center;\"&gt;&lt;div&gt; &lt;div style=\"background-color: #F4F4F4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(0px) translateY(7px);\"&gt;&lt;/div&gt; &lt;div style=\"background-color: #F4F4F4; height: 12.5px; transform: rotate(-45deg) translateX(3px) translateY(1px); width: 12.5px; flex-grow: 0; margin-right: 14px; margin-left: 2px;\"&gt;&lt;/div&gt; &lt;div style=\"background-color: #F4F4F4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(9px) translateY(-18px);\"&gt;&lt;/div&gt;&lt;/div&gt;&lt;div style=\"margin-left: 8px;\"&gt; &lt;div style=\" background-color: #F4F4F4; border-radius: 50%; flex-grow: 0; height: 20px; width: 20px;\"&gt;&lt;/div&gt; &lt;div style=\" width: 0; height: 0; border-top: 2px solid transparent; border-left: 6px solid #f4f4f4; border-bottom: 2px solid transparent; transform: translateX(16px) translateY(-4px) rotate(30deg)\"&gt;&lt;/div&gt;&lt;/div&gt;&lt;div style=\"margin-left: auto;\"&gt; &lt;div style=\" width: 0px; border-top: 8px solid #F4F4F4; border-right: 8px solid transparent; transform: translateY(16px);\"&gt;&lt;/div&gt; &lt;div style=\" background-color: #F4F4F4; flex-grow: 0; height: 12px; width: 16px; transform: translateY(-4px);\"&gt;&lt;/div&gt; &lt;div style=\" width: 0; height: 0; border-top: 8px solid #F4F4F4; border-left: 8px solid transparent; transform: translateY(-4px) translateX(8px);\"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt; &lt;div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center; margin-bottom: 24px;\"&gt; &lt;div style=\" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 224px;\"&gt;&lt;/div&gt; &lt;div style=\" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; width: 144px;\"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/a&gt;&lt;p style=\" color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; line-height:17px; margin-bottom:0; margin-top:8px; overflow:hidden; padding:8px 0 7px; text-align:center; text-overflow:ellipsis; white-space:nowrap;\"&gt;&lt;a href=\"https://www.instagram.com/p/CcfiPUcudHJ/?utm_source=ig_embed&amp;amp;utm_campaign=loading\" style=\" color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:normal; line-height:17px; text-decoration:none;\" target=\"_blank\"&gt;Una publicación compartida de NPR (@npr)&lt;/a&gt;&lt;/p&gt;&lt;/div&gt;&lt;/blockquote&gt; &lt;script async src=\"//www.instagram.com/embed.js\"&gt;&lt;/script&gt;\n\n\nSegún recoge la radio pública estadounidense NPR, una de las refugiadas es Sonya Leibovna Tartakovskaya, una costurera jubilada que vivía en la ciudad de Irpin, cerca de Kiev, y que ha celebrado su 83º cumpleaños en esta residencia alemana.\n\n\nEsta mujer vivió en Ucrania durante el primer mes de guerra, sin acceso a gas, luz ni electricidad. Perdió la mitad de su peso, que ahora está recuperando desde que llegó a Berlín. \n\n\n«Nunca pensé que vería tanto horror otra vez»\nTartakovskaya habla también con otra refugiada, Alla Ilyinichna Sinelnikova, de 90 años, que acaba de llegar de Járkov. «Esta guerra es una catástrofe, es realmente horrible», dice esta última. «Nunca pensé que viviría para ver tanto horror por segunda vez en mi vida. Pensaba que era el pasado y que habíamos acabado con eso, pero lo estamos viviendo otra vez», reflexiona sobre su experiencia sobreviviendo al Holocausto cuando tenía nueve años. \n\n\nPara ellas, es curioso encontrar tranquilidad en el país en el que se gestó el nazismo del que huyeron durante su infancia: «Es una paradoja, y nunca pensé que los rusos fueran a invadirnos. Tengo familia allí, ¿cómo voy a odiarles? No podría ni aunque quisiera», defiende Sinelnikova, que hace semanas que no sabe nada de sus hijos y nietos. \n\n\n\nAlgunos ucranianos supervivientes del Holocausto se niegan a ir a Alemania, y les están llevando a otros países\n\n\n\nPor su parte, Tartakovskaya dice que fueron sus vecinos en Ucrania quienes la protegieron antes de ser evacuada del país: «Vivía sola, no tenía a nadie. Toda mi familia falleció hace mucho, pero gracias a varios desconocidos pude irme de Irpin\n\n. Mis vecinos no me abandonaron, me llevaron con ellos».\n\n\nRüdiger Mahlo, portavoz de la Conferencia sobre reclamos materiales judíos contra Alemania, dice en declaraciones a NPR que varios supervivientes del Holocausto se niegan a ir a Alemania, y que buscan alternativas para ellos en Polonia, Rumanía o incluso Israel.",
        "content": "La                                              ha provocado que más de cinco millones de personas hayan tenido que huir del país, según datos del Alto Comisionado de Naciones Unidas para los Refugiados (ACNUR). Además, hay más de siete millones de desplazados internos. Entre quienes se han ido del país están , y ahora han sido acogidas por una residencia para mayores en Alemania.Más de la mitad de los expatriados se han ido a Polonia, pero centenares de miles han cruzado también las fronteras de Moldavia, Rumanía, Hungría y Eslovaquia. Otros se han ido , como este grupo de nonagenarias que han llegado hasta Alemania, ocho décadas después de                                             .Ahora, son los rusos quienes las han obligado a exiliarse.Según recoge la radio pública estadounidense NPR, una de las refugiadas es Sonya Leibovna Tartakovskaya, una costurera jubilada que vivía en la ciudad de Irpin, cerca de Kiev, y que ha celebrado su 83º cumpleaños en esta residencia alemana.Esta mujer vivió en Ucrania durante el primer mes de guerra, . Perdió la mitad de su peso, que ahora está recuperando desde que llegó a Berlín.  Tartakovskaya habla también con otra refugiada, Alla Ilyinichna Sinelnikova, de 90 años, que acaba de llegar de Járkov. «Esta guerra es una catástrofe, es realmente horrible», dice esta última. «. Pensaba que era el pasado y que habíamos acabado con eso, pero lo                                             », reflexiona sobre su experiencia cuando tenía nueve años.  Para ellas, es curioso del que huyeron durante su infancia: «Es una paradoja, y nunca pensé que los rusos fueran a invadirnos. Tengo familia allí, ¿cómo voy a odiarles? No podría ni aunque quisiera», defiende Sinelnikova, que hace semanas que no sabe nada de sus hijos y nietos. Por su parte, Tartakovskaya dice que fueron sus                                              quienes la protegieron antes de ser evacuada del país: «Vivía sola, no tenía a nadie. Toda mi familia falleció hace mucho, pero gracias a varios desconocidos pude irme de Irpin».Rüdiger Mahlo, portavoz de la Conferencia sobre reclamos materiales judíos contra Alemania, dice en declaraciones a NPR que , y que buscan alternativas para ellos en Polonia, Rumanía o incluso Israel. ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650499216.3367019,
        "language": "ES",
        "source": "ABC"
    }
]
