[
    {
        "title": "Argentina estrecha los lazos con Brasil y Bolivia para asegurarse el suministro de gas",
        "date_raw": "Wed, 06 Apr 2022 13:45:22 +0200",
        "date": "2022-04-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-argentina-estrecha-lazos-brasil-y-bolivia-para-asegurarse-suministro-202204061345_noticia.html",
        "subtitle": "Una preocupación se hace sentir en las calles de Buenos Aires estos días: el temor a no contar con gas para el próximo invierno, que llega en apenas dos meses al hemisferio sur. Si bien el Gobierno nacional en los últimos días ha intentado llevar la tranquilidad a los hogares, sus acciones denotan que en la Casa Rosada este es un tema que inquieta. Así lo demuestran las negociaciones que se están llevando a cabo con los países vecinos, Bolivia y Brasil, para asegurarse la provisión de gas.\n\n\nEsta semana está siendo agitada en las tierras del mate en materia de política internacional: este lunes se produjo la visita del flamante presidente chileno, Gabriel Boric y mañana jueves llega a Buenos Aires del mandatario boliviano, Luis Arce.\n\n\n\nLa visita de Boric a tierras argentinas duró dos días –lunes y martes- en los que el presidente chileno fue recibido en el aeropuerto de Ezeiza por el canciller Santiago Cafiero, y después en la Casa Rosada por su homólogo Alberto Fernández. \n\n\nEl presidente chileno explicitó su nuevo propósito en materia de relaciones internacionales. Desde Argentina, el presidente expresó: «Chile parte desde América Latina y, si bien durante mucho tiempo estuvimos mirando en otras direcciones hacia el norte o hacia el Pacífico, en relaciones que nos interesa mantener y profundizar, nuestra base es América Latina».\n\n\nEn su segundo día en Buenos Aires, Boric visitó junto a Fernández el Museo Sitio de Memoria ESMA, donde se hizo una foto junto a las Madres y Abuelas de Plaza de Mayo, una señal que da a entender que las políticas de Derechos Humanos serán prioritarias durante su mandato.\n\n\nUno de los hitos de la visita del presidente chileno ha sido la reunión entre el ministro de Economía argentino, Martín Guzmán, y el ministro de Energía de Boric, Claudio Huepe Minoletti, quienes realizaron la firma de un acuerdo de integración energética entre ambos países. A finales de esta semana, Guzmán viajará a Brasil para avanzar en las negociaciones por el gas.\n\n\nEl reto energético\nFinalizada la visita del presidente de Ejecutivo chileno, Alberto Fernández se prepara para recibir este jueves al presidente boliviano Luis Arce. En este caso, las reuniones no tendrán solamente un carácter simbólico o cultural, sino que el mandatario argentino tiene un objetivo: lograr que el país vecino le provea suficiente gas durante el próximo invierno.\n\n\n\nCon este firme propósito, según lo informa la prensa local, el gobierno habría iniciado ya negociaciones con Bolivia y Brasil –principal comprador del país gobernado por Arce- para poner en marcha un acuerdo tripartito para sortear la escasez de gas cuando las temperaturas comiencen a bajar en el hemisferio sur. En este sentido, se espera que el gobierno de Fernández realice un importante anuncio sobre un avance regional en esta materia una vez que Arce ya se encuentre ya en Argentina.",
        "content": "Una preocupación se hace sentir en las calles de Buenos Aires estos días:      para el próximo invierno, que llega en apenas dos meses al hemisferio sur. Si bien el Gobierno nacional en los últimos días ha intentado llevar la tranquilidad a los hogares, sus acciones denotan que en la . Así lo demuestran las negociaciones que se están llevando a cabo con los países vecinos, Bolivia y Brasil, para asegurarse la provisión de gas.Esta semana está siendo agitada en las tierras del mate en materia de política internacional: este lunes se produjo la visita del flamante presidente chileno, Gabriel Boric y mañana jueves llega a Buenos Aires del mandatario La visita de Boric a tierras argentinas duró dos días –lunes y martes- en los que el presidente chileno fue recibido en el aeropuerto de Ezeiza por el canciller , y después en la Casa Rosada por su homólogo Alberto Fernández. El presidente chileno explicitó su nuevo propósito en materia de     . Desde Argentina, el presidente expresó: «Chile parte desde América Latina y, si bien durante mucho tiempo estuvimos mirando en otras direcciones hacia el norte o hacia el Pacífico, en relaciones que nos interesa mantener y profundizar, nuestra base es América Latina».En su segundo día en Buenos Aires, Boric visitó junto a Fernández el Museo Sitio de Memoria ESMA, donde se hizo una foto junto a las Madres y Abuelas de Plaza de Mayo, una señal que da a entender que las  serán prioritarias durante su mandato.Uno de los hitos de la visita del presidente chileno ha sido la reunión entre el , Martín Guzmán, y el ministro de Energía de Boric, Claudio Huepe Minoletti, quienes realizaron la firma de un acuerdo de integración energética entre ambos países. A finales de esta semana, Guzmán viajará a Brasil para avanzar en las negociaciones por el gas.Finalizada la visita del presidente de Ejecutivo chileno, Alberto Fernández se prepara para recibir este jueves al . En este caso, las reuniones no tendrán solamente un carácter simbólico o cultural, sino que el mandatario argentino tiene un objetivo: lograr que el país vecino le Con este firme propósito, según lo informa la prensa local, el gobierno habría iniciado  –    - para poner en marcha un acuerdo tripartito para sortear la escasez de gas cuando las temperaturas comiencen a bajar en el hemisferio sur. En este sentido, se espera que el gobierno de Fernández realice un  sobre un avance regional en esta materia una vez que Arce ya se encuentre ya en Argentina.",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1649251821.536131,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Así están reutilizando los ucranianos garajes y depósitos de chatarra para reparar los tanques dañados",
        "date_raw": "Tue, 05 Apr 2022 19:14:37 +0200",
        "date": "2022-04-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-reutilizan-ucranianos-garajes-y-depositos-chatarra-para-reparar-tanques-danados-202204051914_noticia.html",
        "subtitle": "Las fuerzas rusas están apuntando a las fábricas de armas de Ucrania, con la esperanza de socavar la capacidad de Kiev para reparar vehículos dañados y equipar a su ejército. Pero los ucranianos ya están encontrando formas de reparar vehículos dañados por la batalla sin enviarlos a esas fábricas fáciles de atacar.\n\n\nFotos que circularon en internet a principios de marzo muestran un vehículo ruso capturado en proceso de reparación en la planta de Myshalev, que durante décadas ha producido y mejorado tanques T-64 y otros vehículos, primero para el ejército soviético, luego para el ejército ucraniano y clientes de exportación.\n\n\nEstas fotos implicaban que los primeros ataques en Járkov no detuvieron por completo el trabajo en la fábrica de Myshalev. No está claro si la instalación todavía está en funcionamiento cuando la guerra entra en su quinta semana.&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;&lt;a href=\"https://twitter.com/hashtag/Ukraine?src=hash&amp;amp;ref_src=twsrc%5Etfw\"&gt;#Ukraine&lt;/a&gt; -forces repairing captured &lt;a href=\"https://twitter.com/hashtag/Russia?src=hash&amp;amp;ref_src=twsrc%5Etfw\"&gt;#Russia&lt;/a&gt;&amp;#39;n Tigr inside Malyshev Tank Factory in &lt;a href=\"https://twitter.com/hashtag/Kharkiv?src=hash&amp;amp;ref_src=twsrc%5Etfw\"&gt;#Kharkiv&lt;/a&gt; city&lt;br&gt;I don&amp;#39;t no why they published these pictures&lt;br&gt;every FSB agent know this factory &amp;amp; the colour of the cranes &lt;a href=\"https://t.co/Y2EvxcZLsn\"&gt;pic.twitter.com/Y2EvxcZLsn&lt;/a&gt;&lt;/p&gt;&amp;mdash; C4H10FO2P (@markito0171) &lt;a href=\"https://twitter.com/markito0171/status/1499421777772044293?ref_src=twsrc%5Etfw\"&gt;March 3, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n\nSi Myshalev no ha podido continuar con la reparación otras instalaciones más pequeñas están tomando el relevo resultante del daño o destrucción de la fábrica.\n\n\nPor ejemplo, en Kiev, un mecánico de automóviles llamado Oleksandr Fedchenko ha transformado su garaje en una instalación de reparación de hardware ruso. «Reunimos un equipo de soldadores, ingenieros», dijo Fedchenko a Reuters. «Les dimos borradores, nos familiarizamos con los borradores. Hicimos un modelo prototipo y funcionó». «Resultó que hay personas trabajando en nuestra tienda que saben cómo funcionan las armas», dijo Fedchenko.\n\n\nLas fuerzas ucranianas han desmantelado grandes cantidades de ametralladoras pesadas rusas y otras armas de vehículos blindados que han destruido desde que el Kremlin lanzó lo que llamó una operación militar especial en Ucrania.\n\n\nLos ucranianos se han visto obligados a adaptarse rápidamente y han logrado frenar el avance. Para reparar las armas necesitan soldadores, mecánicos y electricistas. Ellos se encargan de doblar metal, volver a cablear y reemplazar componentes automotrices, bloques de blindaje reactivo, radios y ametralladoras. Arreglar computadoras balísticas y ópticas puede requerir un poco más de delicadeza para los que necesitan ingenieros. \n\n\nYuri Golodov, comandante adjunto de uno de los batallones territoriales de Ucrania, supervisa un depósito de chatarra donde los trabajadores desmontan y reconstruyen los vehículos capturados. «Todo lo que le quitamos al ejército ruso, lo transferimos a las fuerzas armadas de Ucrania», explicó Golodov a CNN.\n\n\nGran parte del equipo utilizado por el ejército ruso es similar o igual al que utilizan los soldados ucranianos, por lo que están familiarizados con su funcionamiento. «Todo está en condiciones de funcionar. Parece armamento antiguo, pero en realidad, si lo usas correctamente, nos servirá durante mucho tiempo», agrega Golodov.\n\n\n\n«Reconstruiremos esas armas para que los cañones se dirijan al lado del enemigo, pero no al nuestro», dijo Fedchenko.",
        "content": "Las fuerzas rusas están apuntando a las fábricas de armas de Ucrania, con la esperanza de socavar la capacidad de Kiev para . Pero los ucranianos ya están encontrando formas de reparar vehículos dañados por la batalla sin enviarlos a esas fábricas fáciles de atacar.Fotos que circularon en internet a principios de marzo muestran un vehículo ruso capturado en proceso de reparación en la planta de Myshalev, que durante décadas ha producido y mejorado tanques T-64 y otros vehículos, primero para el ejército soviético, luego para el ejército ucraniano y clientes de exportación.Estas fotos implicaban que los primeros ataques en Járkov no detuvieron por completo el trabajo en la fábrica de Myshalev.No está claro si la instalación todavía está en funcionamiento cuando la guerra entra en su quinta semana. -forces repairing captured 'n Tigr inside Malyshev Tank Factory in  cityI don't no why they published these picturesevery FSB agent know this factory & the colour of the cranes Si Myshalev no ha podido continuar con la reparación otras  instalaciones más pequeñas están tomando el relevo resultante del daño o destrucción de la fábrica.Por ejemplo, en Kiev, un mecánico de automóviles llamado Oleksandr Fedchenko ha transformado su garaje en una instalación de reparación de hardware ruso. «Reunimos un equipo de soldadores, ingenieros», dijo Fedchenko a Reuters. «Les dimos borradores, nos familiarizamos con los borradores. Hicimos un modelo prototipo y funcionó». «Resultó que hay personas trabajando en nuestra tienda que saben cómo funcionan las armas», dijo Fedchenko.Las fuerzas ucranianas han desmantelado grandes cantidades de ametralladoras pesadas rusas y otras armas de vehículos blindados que han destruido desde que el Kremlin lanzó lo que llamó una operación militar especial en Ucrania.Los ucranianos se han visto obligados a adaptarse rápidamente y han logrado frenar el avance. Para reparar las armas necesitan soldadores, mecánicos y electricistas. Ellos se encargan de doblar metal, volver a cablear y reemplazar componentes automotrices, bloques de blindaje reactivo, radios y ametralladoras. Arreglar computadoras balísticas y ópticas puede requerir un poco más de delicadeza para los que necesitan ingenieros. Yuri Golodov, comandante adjunto de uno de los batallones territoriales de Ucrania, supervisa un depósito de chatarra donde los trabajadores desmontan y reconstruyen los vehículos capturados. , explicó Golodov a CNN.Gran parte del equipo utilizado por el ejército ruso es similar o igual al que utilizan los soldados ucranianos, por lo que están familiarizados con su funcionamiento. «Todo está en condiciones de funcionar. Parece armamento antiguo, pero en realidad, si lo usas correctamente, nos servirá durante mucho tiempo», agrega Golodov., dijo Fedchenko.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1649251821.6365087,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un magnate ruso exiliado dice que los «próximos pasos» de la invasión de Putin son los países bálticos",
        "date_raw": "Tue, 05 Apr 2022 19:52:35 +0200",
        "date": "2022-04-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-magnate-ruso-dice-proximos-pasos-invasion-putin-paises-balticos-202204051952_noticia.html",
        "subtitle": "El oligarca ruso exiliado Mikhail Khodorkovsky dijo en una entrevista con CNN el domingo que el próximo paso en la guerra del presidente ruso Vladímir Putin en Ucrania podría ser la invasión de Estonia, Letonia y Lituania.\n\n\n«Debemos entender que, en su cabeza, Putin está en guerra, no con Ucrania», dijo Khodorkovsky. «Está en guerra con Estados Unidos y la OTAN. Lo dijo más de una vez».\n\n\nKhodorkovsky, un exempresario petrolero, fue considerado el hombre más rico de Rusia hasta 2003, cuando Putin lo acusó de delitos financieros y lo encarceló durante nueve años. Desde su liberación en 2013, Khodorkovsky ha criticado abiertamente al Kremlin y al gobierno de Putin.\n\n\n«Sus propagandistas ya comenzaron a preparar a la sociedad rusa para un ataque a los países de la OTAN. Constantemente hablan de esto», señala Jodorkovsky. «Y esa es la preparación de la opinión pública rusa».\n\n\nA principios del mes pasado, Jodorkovsky predijo que la invasión de Ucrania acabaría con el gobierno de Putin. Sin embargo, en su entrevista del domingo, expresó su preocupación de que Putin se volvió «loco» cuando los ucranianos resistieron a la invasión.\n\n\n«Estoy absolutamente convencido de que, si Putin decide que ganó en Ucrania, este no será el último paso, la última guerra», dijo Jodorkovsky. «Los próximos pasos serán los países bálticos».\n\n\nEstonia, Letonia y Lituania son todos miembros de la OTAN. El presidente Joe Biden aseguró poco después de que Rusia invadiera Ucrania que Estados Unidos «defendería cada centímetro del territorio de la OTAN», y ha trasladado tropas estadounidenses a la región.\n\n\n«Llevo casi 20 años librando una guerra personal con Vladímir Putin. Me llevó a ser encarcelado en Rusia durante diez años y luego expulsado, con la advertencia de que me esperaba la cadena perpetua si volvía. ¿Conozco al hombre que me hizo todo esto? Creo que sí. Por eso veo con desesperación el enfoque derrotista de los líderes occidentales, como Joe Biden, Emmanuel Macron y Naftali Bennett», afirmó en una columna en 'The Economist' Mikhail Khodorkovsky.\n\n\nMikhail Khodorkovsky afirma también que el presidente ruso tiene una psicosis maníaca. «Está obsesionado con ser una figura histórica como Stalin. Ha colocado una enorme estatua del príncipe Vladímir, el creador de Rusia, en la puerta de su Kremlin. Pero no es un suicida. Sólo utilizará las armas nucleares si cree que no habrá respuesta».",
        "content": "El oligarca ruso exiliado Mikhail Khodorkovsky dijo en una entrevista con CNN el domingo que el próximo paso en la guerra del presidente ruso                                             en Ucrania podría ser la invasión de Estonia, Letonia y Lituania.«Debemos entender que, en su cabeza, Putin está en guerra, no con Ucrania», dijo Khodorkovsky. .Khodorkovsky, un exempresario petrolero, fue considerado el hombre más rico de Rusia hasta 2003, cuando Putin lo acusó de delitos financieros y lo encarceló durante nueve años. Desde su liberación en 2013, Khodorkovsky ha criticado abiertamente al Kremlin y al gobierno de Putin.«Sus propagandistas ya comenzaron a preparar a la sociedad rusa para un ataque a los países de la OTAN.Constantemente hablan de esto», señala Jodorkovsky. «Y esa es la preparación de la opinión pública rusa».A principios del mes pasado, Jodorkovsky predijo que la invasión de Ucrania acabaría con el gobierno de Putin. Sin embargo, en su entrevista del domingo, expresó su preocupación de que Putin se volvió «loco» cuando los ucranianos                                             .«Estoy absolutamente convencido de que, si Putin decide que ganó en Ucrania, este no será el último paso, la última guerra», dijo Jodorkovsky. «Los próximos pasos serán los países bálticos».Estonia, Letonia y Lituania son todos miembros de la OTAN. El presidente                                             aseguró poco después de que Rusia invadiera Ucrania que Estados Unidos «defendería cada centímetro del territorio de la OTAN», y ha trasladado tropas estadounidenses a la región.«. Me llevó a ser encarcelado en Rusia durante diez años y luego expulsado, con la advertencia de que me esperaba la cadena perpetua si volvía. ¿Conozco al hombre que me hizo todo esto? Creo que sí. Por eso veo con desesperación el enfoque derrotista de los líderes occidentales, como Joe Biden, Emmanuel Macron y Naftali Bennett», afirmó en una columna en 'The Economist' Mikhail Khodorkovsky.Mikhail Khodorkovsky afirma también que el presidente ruso tiene una psicosis maníaca. «Está obsesionado con ser una figura histórica como Stalin. Ha colocado una enorme estatua del príncipe Vladímir, el creador de Rusia, en la puerta de su Kremlin. Pero no es un suicida. Sólo utilizará las                                             si cree que no habrá respuesta».",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1649251821.6556191,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las tropas rusas ponen minas a los campos de trigo de Ucrania, la despensa del mundo",
        "date_raw": "Tue, 05 Apr 2022 21:28:44 +0200",
        "date": "2022-04-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-tropas-rusas-ponen-minas-campos-trigo-ucrania-despensa-mundo-202204052128_noticia.html",
        "subtitle": "La alimentación del mundo está en juego gracias a la guerra sucia del Kremlin. Los oficiales ucranianos entrevistados, Alexander y Dimitri, muestran una decena de fotos de campos agrícolas minados, algunos con impactos e, incluso en algunos casos, con el proyectil sin detonar clavado en los terrenos. «Muchos agricultores han tenido que renunciar a cultivar, ahora que ha comenzado la siembra de primavera, por el peligro que representan las minas. Al llegar a sus tierras, han descubierto que los rusos han minado sus cultivos, y ante el temor de morir los abandonan», explica Alexander, mientras muestra las fotos. Fuentes médicas de Zaporiyia confirmaban a este diario una realidad que ya ha dejado heridos.\n\n\nComo ya hizo en Chechenia o en Siria, Rusia destaca por el uso indiscriminado de armas prohibidas \npor las convenciones internacionales, como el fósforo blanco -de enorme capacidad destructiva, dado que se enciende al contacto con el aire, no se puede apagar con agua y arde hasta a 1300 Cº- y las bombas de racimo. «El fósforo blanco, cuyo uso ha sido confirmado en Donetsk, además envenena la tierra, el agua y el aire», explica Alexander. Dimitri apunta que también se ha registrado al menos un ataque con fósforo en Mariúpol, y fuentes médicas confirmaron a ABC su uso en Járkov. En cuanto a las bombas de racimo, contenedores de cientos de pequeñas bombas de formas atractivas que no explotan al tocar el suelo, sino al ser levantadas, se ha documentado su uso en diferentes ciudades ucranianas. De cualquier forma, los coroneles se muestran sorprendido por el escaso nivel de precisión de muchos de los proyectiles rusos, incapaces de destruir la infraestructura militar ucraniana pero letales cuando son usados de forma indiscriminada contra civiles.",
        "content": "La alimentación del mundo está en juego gracias a la guerra sucia del Kremlin. Los oficiales ucranianos entrevistados, Alexander y Dimitri, muestran , algunos con impactos e, incluso en algunos casos, con el proyectil sin detonar clavado en los terrenos. «     de primavera, por el peligro que representan las minas. Al llegar a sus tierras, han descubierto que los rusos han minado sus cultivos, y ante el temor de morir los abandonan», explica Alexander, mientras muestra las fotos. Fuentes médicas de Zaporiyia confirmaban a este diario una realidad que ya ha dejado heridos.Como ya hizo en Chechenia o en Siria, Rusia destaca por , como el fósforo blanco -de enorme capacidad destructiva, dado que se enciende al contacto con el aire, no se puede apagar con agua y arde hasta a 1300 Cº- y las bombas de racimo.«El fósforo blanco, cuyo uso ha sido confirmado en Donetsk, además envenena la tierra, el agua y el aire», explica Alexander. Dimitri apunta que también, y fuentes médicas confirmaron a ABC su uso en Járkov. En cuanto a las bombas de racimo, contenedores de cientos de pequeñas bombas de formas atractivas que no explotan al tocar el suelo, sino al ser levantadas, . De cualquier forma, los coroneles se muestran sorprendido por el escaso nivel de precisión de muchos de los proyectiles rusos, incapaces de destruir la infraestructura militar ucraniana pero letales cuando son usados de forma indiscriminada contra civiles.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1649251821.6916199,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Draghi anuncia que viajará a Argelia el próximo lunes para ratificar su acuerdo energético y estratégico",
        "date_raw": "Wed, 06 Apr 2022 02:44:15 +0200",
        "date": "2022-04-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-draghi-anuncia-viajara-argelia-proximo-lunes-para-ratificar-acuerdo-energetico-y-estrategico-202204060244_noticia.html",
        "subtitle": "El gas es la nueva ruta que sigue la diplomacia italiana. Y en esa estrategia, Argelia se ha convertido en un objetivo fundamental para el Gobierno italiano. El primer ministro, Mario Draghi, viajará el próximo lunes a Argel, para entrevistarse con el presidente argelino Abdelmadjid Teboune. Así lo ha anunciado en la noche del martes una nota del Palacio Chigi, sede de la jefatura del Gobierno. Draghi mantuvo el pasado viernes una conversación telefónica con el presidente Teboune. En el centro de su coloquio estuvo «el acuerdo estratégico y energético italo-argelino, así como diversos encuentros institucionales bilaterales y multilaterales, incluido la próxima cumbre intergubernamental en Argel», según nota de Palacio Chigi.\n\n\nEl viaje de Draghi a Argel se produce pocos días después la visita que realizó a Roma una amplia delegación argelina, encabezada por el secretario general del Ministerio de Asuntos Exteriores, Chakib Rachid Kaid. Antes de partir hacia Argel, el pasado 31 de marzo, Kaid dejó claro en Roma el disgusto de su país, que piensa «revisar los acuerdos con España en todos los ámbitos», al considerar «inexplicable» el cambio de la posición española en su neutralidad sobre el Sáhara Occidental, un asunto vital para Argelia.\n\n\nEn la reunión que mantuvieron en Roma las delegaciones de Argelia e Italia, el ministro de Asuntos Exteriores, Luigi Di Maio, explicó que «Italia desea un acuerdo estratégico de 360 grados con Argelia, para intensificar el diálogo político y fortalecer aún más la cooperación económica y energética, trabajando juntos por la estabilidad del Mediterráneo». Al término de los trabajos, en los que participaron sesenta expertos de varios ministerios y diversas entidades de ambos países, Italia y Argelia firmaron un amplio documento que identifica las principales áreas en las que ambos países ealizarán proyectos conjuntos.\n\n\nDe momento, Argelia ha garantizado a Italia un aumento de 9.000 millones de metros cúbicos de gas. En el pasado año recibió 21.000 millones. Según el embajador argelino en Roma, Abdelkrim Touahria, «Italia podrá contar con suministros adicionales de gas argelino al mismo precio, alcanzando, y quizás superando, los 30.000 millones de metros cúbicos ya en los próximos meses». \n\n\nSegún el embajador argelino, el gas que pasa por el Gasoducto Transmediterráneo que atraviesa Túnez y llega a Mazara del Vallo, en Sicilia, «podría, si no anular por completo, al menos reducir considerablemente los efectos de la crisis ucraniana y las sanciones contra Rusia sobre el sistema de suministro de energía italianos». \n\n\nItalia se convierte así en socio estratégico de Argelia, confirmando con hechos que el Gobierno argelino da «prioridad» al país transalpino después del giro de España en el Sáhara Occidental. Italia es el tercer mayor socio comercial de Argelia a nivel mundial (primer cliente y tercer proveedor). El gas constituye casi la totalidad de las importaciones de Argelia, que es el segundo proveedor de Italia, tras Rusia: Concretamente, el 27 % del gas consumido en Italia es argelino, mientras el ruso llega casi al 40 por 100. Italia, por su parte, exporta principalmente maquinaria, productos refinados del petróleo, productos químicos y siderúrgicos.",
        "content": "El . Y en esa estrategia, Argelia se ha convertido en un objetivo fundamental para el Gobierno italiano. El primer ministro, Mario Draghi, viajará el próximo lunes a Argel, para entrevistarse con el presidente argelino Abdelmadjid Teboune. Así lo ha anunciado en la noche del martes una nota del Palacio Chigi, sede de la jefatura del Gobierno. Draghi mantuvo el pasado viernes una conversación telefónica con el presidente Teboune. En el centro de su coloquio estuvo «el acuerdo estratégico y energético italo-argelino, así como diversos encuentros institucionales bilaterales y multilaterales, incluido la próxima cumbre intergubernamental en Argel», según nota de Palacio Chigi.El viaje de Draghi a Argel se produce pocos días después, encabezada por el secretario general del Ministerio de Asuntos Exteriores, Chakib Rachid Kaid.Antes de partir hacia Argel, el pasado 31 de marzo, Kaid dejó claro en Roma el disgusto de su país, que piensa «revisar los acuerdos con España en todos los ámbitos», al considerar «inexplicable» el cambio de la posición española en su neutralidad sobre el Sáhara Occidental, un asunto vital para Argelia.En la reunión que mantuvieron en Roma las delegaciones de Argelia e Italia, el ministro de Asuntos Exteriores, Luigi Di Maio, explicó que «Italia desea un acuerdo estratégico de 360 grados con Argelia, para intensificar el diálogo político y , trabajando juntos por la estabilidad del Mediterráneo». Al término de los trabajos, en los que participaron sesenta expertos de varios ministerios y diversas entidades de ambos países, Italia y Argelia firmaron un amplio documento que identifica las principales áreas en las que ambos países ealizarán proyectos conjuntos.De momento, Argelia ha garantizado a Italia un aumento de . En el pasado año recibió 21.000 millones. Según el embajador argelino en Roma, Abdelkrim Touahria, «Italia podrá contar con suministros adicionales de gas argelino al mismo precio, alcanzando, y quizás superando, los 30.000 millones de metros cúbicos ya en los próximos meses». Según el embajador argelino, el gas que pasa por el Gasoducto Transmediterráneo que atraviesa Túnez y llega a Mazara del Vallo, en Sicilia, «podría, si no anular por completo, al menosy las sanciones contra Rusia sobre el sistema de suministro de energía italianos». Italia se convierte así en socio estratégico de Argelia, confirmando con hechos que el Gobierno argelino da «prioridad» al país transalpino después del giro de España en el Sáhara Occidental. Italia es el tercer mayor socio comercial de Argelia a nivel mundial (primer cliente y tercer proveedor). , que es el segundo proveedor de Italia, tras Rusia: Concretamente, el 27 % del gas consumido en Italia es argelino, mientras el ruso llega casi al 40 por 100. Italia, por su parte, exporta principalmente maquinaria, productos refinados del petróleo, productos químicos y siderúrgicos.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1649251821.8901937,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Oficiales ucranianos piden más misiles a Occidente para acabar de ganar la guerra",
        "date_raw": "Tue, 05 Apr 2022 21:06:28 +0200",
        "date": "2022-04-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-oficiales-ucranianos-piden-mas-misiles-occidente-para-acabar-ganar-guerra-202204052106_noticia.html",
        "subtitle": "«Esta guerra podría terminar a finales de año con el armamento adecuado, las sanciones y el proceso de erosión interno que se va a desatar en la propia Rusia». El análisis corresponde al coronel Alexander, un oficial ucraniano que opta por identificarse solo con su nombre de pila. Amante de España, país que ha visitado varias ocasiones, conduce al borde del toque de queda por las calles de Zaporiyia con música de Gipsy King en su radio. Las alusiones a Cervantes marcarán el encuentro celebrado un club militar de la ciudad, abierto para un selecto club de oficiales, al que ABC tiene acceso mediante la invitación de Alexander y su colega de filas, el coronel Dimitri, quienes acceden a desgranar... <a href=\"https://www.abc.es/internacional/abci-oficiales-ucranianos-piden-mas-misiles-occidente-para-acabar-ganar-guerra-202204052106_noticia.html\">Ver Más</a>",
        "content": "«Esta guerra podría terminar a finales de año con el armamento adecuado, las sanciones y el proceso de erosión interno que se va a desatar en la propia Rusia». El análisis corresponde al, un oficial ucraniano que opta por identificarse solo con su nombre de pila. Amante de España, país que ha visitado varias ocasiones, conduce al borde del toque de queda por las calles de Zaporiyia con música de Gipsy King en su radio. Las alusiones a Cervantes marcarán el encuentro celebrado un club militar de la ciudad, abierto para un selecto club de oficiales, al que ABC tiene acceso mediante la invitación de Alexander y su colega de filas, el , quienes acceden a desgranar parte de la                                             con el objetivo de que Occidente entienda cómo ayudar de forma eficaz a combatir contra Rusia, dado que, según Alexander, «si no le paramos ahora,                                              terminará 'desnazificando' Alemania».«Nuestro Ejército tiene ahora un nivel alto, ya no es Don Quijote y Rocinante», explica gráficamente el coronel, en referencia a las fuerzas heredadas de la URSS en 1991, tras la independencia de Ucrania. Hoy en día, . Aunque son muchos menos que los 190.000 soldados enviados por Moscú para invadir el país, las primeras victorias en , en la frontera con Rusia y Bielorrusia, y en los suburbios de hablan a voces de la estrategia, la motivación y la capacidad de combate de sus tropas en lo que a guerra urbana se refiere. Es también     desde el primer día de guerra, con el objetivo de abrir un corredor entre el Donbass y Crimea. Situada a 200 kilómetros de Zaporiyia, ciudad que ya ha acogido a, los coroneles siguen de cerca los avances militares en la localidad costera.«El centro urbano de Mariúpol está rodeado del complejo industrial [levantado por la URSS en 1930, es una de las empresas metalúrgicas más importante de toda Europa], que constituye en sí mismo un bastión, porque fue construido como un sistema de fortificaciones. Eso es lo que está parando a los rusos. Han estado semanas hasta destruirlo casi completamente», explica el coronel Alexander. «Como planta siderúrgica está arruinada», añade Dimitru, «pero no la han conseguido tomar. Las primeras unidades rusas que atacaron Azovstal y Mariúpol eran fuerzas de élite, pero se produjo una rotación que recayó en , y eso frenó su ofensiva», continúa el oficial. Los coroneles desvelan que    , pero algunas zonas residenciales y la zona industrial siguen bajo control ucraniano. «El problema es que, esos sectores son un objetivo fácil», concreta Dimitri. «Cada retraso en el envío de armamento antiaéreo de los países miembros de la OTAN nos debilita y causa muertes ucranianas», añade Alexander. «Rusia lanza cada día desde el aire cientos de misiles y bombas que nos debilitan. Si no recibimos sistemas antiaéreos, somos un objetivo fácil para una aviación que arrasa allá donde pasa. », urge el coronel. Dimitri recuerda un paralelismo sucedido durante la invasión del Donbass ucraniano a manos de grupos prorrusos en 2014: la batalla por el aeropuerto de Donetsk, cuando la defensa del aeródromo a manos ucranianas se extendió hasta su completa destrucción. «Ahora pasa lo mismo: nuestros militares se retiran muy poco a poco dejando atrás áreas que podrían ser importantes a medida que se vuelven demasiado peligrosas. La idea principal es debilitar al enemigo,. Pero mientras nos bombardeen por el aire, infringirán enormes pérdidas en nuestro bando, haciendo más rápido nuestro repliegue, y eso es algo que sólo se puede evitar cerrando el espacio aéreo o enviando más armamento antiaéreo», indica Alexander. «Hasta ahora están llegando sólo a Kiev, no a las provincias. Si Dnipro recibe sistemas antiaéreos, las tropas ucranianas allí estacionadas pueden ayudar a Mariúpol, y lo mismo ocurre con Zaporiyia. Mariúpol no está perdida».Para los oficiales, la guerra no ha hecho más que empezar. «Putin quería celebrar su desfile militar del 9 de mayo en Kiev, pero ha descubierto que es imposible. Ahora quiere , como Melitopol o Vassilika. Debe de estar deseando lanzar la actividad política en esas zonas ocupadas e incluso organizar supuestas elecciones que le legitimen mediante una nueva administración local», apostilla Alexander. «Habrá que ver si lo consigue. La población de las zonas ocupadas está en contra de los invasores e incluso celebra manifestaciones contra la presencia rusa en las que ondean banderas ucranianas, que a veces son reprimidas». Los militares consideran a la ciudad mártir una zona de contención y recuerdan que los rusos amenazan con conquistar Zaporoyia si logran consumar la conquista de la ciudad portuaria, asaltada sin éxito durante 2014. «Entendemos que ahora que desaparece el frente de Kiev llegarán tropas de refuerzo, pero », explica Alexander. «Europa debe tener algo en cuenta. Mientras siga titubeante y asustada a la hora de defender Ucrania, más en riesgo pone a Polonia o a los países bálticos». ",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1649251821.9187174,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«Guerra» de los relatos",
        "date_raw": "Tue, 05 Apr 2022 18:59:28 +0200",
        "date": "2022-04-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-guerra-relatos-202204051859_noticia.html",
        "subtitle": "En el norte de la zona de operaciones, la extracción de unidades rusas ―«repliegue» en la versión rusa, y «retirada bajo presión» en la ucraniana―, está muy avanzada. Ello propicia el transvase de fuerzas rusas hacia el Donbass, donde prosiguen los combates y la lenta progresión hacia Jarkov. Acción que ha permitido la caída de Izium (oblast de Jarkov) a solo 100 kilómetros de esta última ciudad, en cuyos alrededores se están acumulando tropas rusas. Ello lleva a pensar o bien en un reforzamiento del asedio a la ciudad, o bien en un próximo intento de avance en dirección al Donbass. En el sur, continúa el asedio de Mariupol cuya resistencia parece muy debilitada. Y, asimismo, se combate en la... <a href=\"https://www.abc.es/internacional/abci-guerra-relatos-202204051859_noticia.html\">Ver Más</a>",
        "content": "En el norte de la zona de operaciones, la extracción de unidades rusas ―«» en la versión rusa, y «» en la ucraniana―, está muy avanzada. Ello propicia el transvase de fuerzas rusas hacia el Donbass, donde prosiguen los combates y la lenta progresión hacia Jarkov. Acción que ha permitido la caída de Izium (oblast de Jarkov) a solo 100 kilómetros de esta última ciudad, en cuyos alrededores se están acumulando tropas rusas. Ello lleva a pensar o bien en un reforzamiento del asedio a la ciudad, o bien en un próximo intento de avance en dirección al Donbass. En el sur,  cuya resistencia parece muy debilitada. Y, asimismo, se combate en la zona de . Fuera del teatro se refuerza la «» donde rusos y ucranianos se imputan recíprocamente torturas, mutilaciones y todo tipo de violaciones de derechos humanos contra civiles. Pelea exacerbada ahora por la criminal masacre descubierta en Bucha. En el congreso de los diputados, se ha escenificado tal lucha con la relevante presencia telemática del presidente Zelenski. Definitivamente, si cualquier guerra entre europeos es una loca contienda civil, ésta, entre hermanos o primos, casi todos cristianos, es, definitivamente, . Algo que la justicia internacional deberá abordar en su momento.Situación de la guerraen UcraniaÁreas controladas por los rusosNingún avión vuelapor el espacio aéreoucraniano salvolos aparatosrusosAtaques / contraataquesRusosDespliegue rusoUcranianosMovimiento tropas rusasABlindadosAlarma aérea5 abrilRUSIABIELORRUSIAKupianskChernígovChernóbilJárkovAAKievYitomirVolynARivneUCRANIALutskDniproLeópolisZaporizhiyeMariúpolVinistiaAZelenodolskBerdyanskMelitopolIvano-FrankviskAMykolaivJersonMOLDAVIAOdesaCrimeaRUMANÍAAnexionada en 2014Zmeiniy200 kmMar NegroElaboración propia / ABCSituación de la guerraen UcraniaÁreas controladas por los rusosDespliegue rusoAAlarma aéreaBlindadosAtaques / contraataquesRusosUcranianosMovimiento tropas rusasNingún avión vuela porel espacio aéreo ucranianosalvo los aparatos rusos5 abrilRUSIABIELORRUSIAAAKievAUCRANIAAAMOLDAVIACrimeaRUMANÍA200 kmMar NegroZona ampliadaRUSIABIELORRUSIAChernígovKupianskChernóbilJárkovAAKievAUCRANIADniproZaporizhiyeMariúpolZelenodolskMykolaivAJersonMOLDAVIACrimeaRUMANÍAMar Negro200 kmElaboración propia / ABC es general (R), ex jefe de la Fuerza Terrestre de España",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1649251822.0329022,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La ONU, todavía más cuestionada tras los horrores de Bucha",
        "date_raw": "Tue, 05 Apr 2022 20:58:40 +0200",
        "date": "2022-04-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-todavia-mas-cuestionada-tras-horrores-bucha-202204052058_noticia.html",
        "subtitle": "El Consejo de Seguridad de la ONU celebró este martes su primera sesión desde que el mundo se asomó este fin de semana a los horrores de la invasión rusa de Ucrania en Bucha, la localidad al norte de Kiev en la que el repliegue de las tropas rusas han mostrado cadáveres ejecutados, fosas comunes y testimonios de abusos de los supervivientes. La sesión en el órgano de poder de la ONU fue un ejercicio de contrastes: la tibieza de los altos cargos de la organización internacional, la condena sin paliativos de EE.UU. y de sus socios y la realidad paralela que defendió Rusia, para la que todo es un «montaje». Una vez más, se constató la parálisis del Consejo de Seguridad de la ONU, diseñado después de la Segunda Guerra Mundial precisamente para evitar horrores como los de Bucha.\n\n\nEl más crítico con la organización internacional fue el invitado especial de la reunión: Volodímir Zelenski, presidente de Ucrania. «Es obvio que la institución mundial que debe evitar las agresiones a la paz no actúa con efectividad», criticó en una videoconferencia, después de casi seis semanas de agresión rusa, condenada por la ONU y por la mayoría de su Asamblea General, pero sin poder de actuación por el derecho de veto de Rusia en el Consejo de Seguridad.\n\n\nRebajar el poder de veto\nZelenski exigió que el Ejército ruso y quienes les dan las órdenes sean llevados «de inmediato ante la justicia por crímenes de guerra» y pidió un tribunal «similar al de Núremberg», en referencia al que juzgó a los líderes nazis tras la Segunda Guerra Mundial. Nada de eso ocurrirá en el actual sistema de relaciones internacionales.\n\n\n«¿Estáis listos para cerrar la ONU?», inquirió a los quince miembros del Consejo de Seguridad y a la comunidad internacional, y exigió un proceso de reforma del sistema de la ONU que rebaje el poder de veto de las grandes potencias (algo que Rusia no quiere, pero tampoco los otros cinco países con ese derecho, comenzando por EE.UU.). Zelenski insistió en su propuesta, anunciada hace semanas, de una nueva organización internacional, con el nombre de U24, para la asistencia a países víctimas de agresión.\n\n\n«Necesitamos que el Consejo de Seguridad tome decisiones para la paz en Ucrania», dijo, y defendió que las opciones son «expulsar a Rusia como agresor y provocador de la guerra» para que no pueda bloquear decisiones sobre su propia agresión o «reformar» la institución. «Si no hay alternativa, lo único que se puede hacer es disolverla por completo», dijo sobre la ONU, «si no hay nada que pueda hacer más allá de discutir asuntos».\n\n\nEso fue lo único que hizo el Consejo de Seguridad ayer, con la habitual pelea de bloques. Participó el secretario general de la ONU, con lenguaje tibio, sin condenas expresas a Rusia, de la que solo dijo que su invasión es una «violación de la Carta de la ONU». Pidió una «investigación independiente inmediata» de los horrores en Ucrania y lamentó la «división» en el Consejo de Seguridad para tratar las amenaza a la paz (en realidad, solo Rusia se opuso a una resolución a favor del cese de hostilidades).\n\n\nLas mentiras rusas\nLa delegación rusa había prometido en la víspera presentar abundante pruebas para demostrar que las imágenes de Bucha son un montaje ucraniano, pero su embajador, Vasili Nebenzia, no añadió mucho más de lo que ya contó el día anterior en rueda de prensa: en esencia, y contra las evidencias gráficas y de testimonios, que no había cadáveres en las calles cuando se fueron los rusos de Bucha y que los ucranianos atacaron a civiles.\n\n\nSí anticipó, como todo el mundo espera, que haya «nuevas provocaciones» de Ucrania en el futuro (se espera que los mismo horrores registrados en Bucha aparezcan en otros frentes). «La tecnología hoy hace posible crear cualquier vídeo», deslizó, en una estrategia de desinformación clara: más que hacer creer algo, la desinformación busca que la sociedad no se crea nada.\n\n\nLinda Thomas-Greenfield, embajadora de EE.UU., aseguró que no «dignificaría la propaganda rusa con una respuesta» y pidió el apoyo de la comunidad internacional para expulsar a Rusia del Consejo de Derechos Humanos de la ONU (algo con impacto poco más que simbólico).\n\n\nCon más fuerza que nadie hablaron las imágenes de un vídeo que presentó Zelenski. Solo un minuto, suficiente para pegar un guantazo crudo a los burócratas de la ONU y a las delegaciones de los países miembros. Cadáveres calcinados, ejecuciones aparentes, fosas comunes, muertos en las puertas de sus casas, menores desnudos amontonados entre otros fallecidos… Un documento que retrata mejor que nada la incapacidad de actuación del Consejo de Seguridad.",
        "content": "El Consejo de Seguridad de la ONU celebró este martes su primera sesión desde que el mundo se asomó este fin de semana a los horrores de la invasión rusa de Ucrania en Bucha, la localidad al norte de Kiev en la que el repliegue de las tropas rusas han mostrado . La sesión en el órgano de poder de la ONU fue un ejercicio de contrastes: la tibieza de los altos cargos de la organización internacional, la condena sin paliativos de EE.UU. y de sus socios y la realidad paralela que defendió Rusia, para la que todo es un «montaje».     , diseñado después de la Segunda Guerra Mundial precisamente para evitar horrores como los de Bucha.El más crítico con la organización internacional fue el invitado especial de la reunión: Volodímir Zelenski, presidente de Ucrania. «Es obvio que la institución mundial que », criticó en una videoconferencia, después de casi seis semanas de agresión rusa, condenada por la ONU y por la mayoría de su Asamblea General, pero sin poder de actuación por el derecho de veto de Rusia en el Consejo de Seguridad.Zelenski exigió que el Ejército ruso y quienes les dan las órdenes sean llevados «de inmediato ante la justicia por crímenes de guerra» y pidió un tribunal «», en referencia al que juzgó a los líderes nazis tras la Segunda Guerra Mundial. Nada de eso ocurrirá en el actual sistema de relaciones internacionales.«¿Estáis listos para cerrar la ONU?», inquirió a los quince miembros del Consejo de Seguridad y a la comunidad internacional, y exigió un proceso de reforma del sistema de la ONU (algo que Rusia no quiere, pero tampoco los otros cinco países con ese derecho, comenzando por EE.UU.). Zelenski insistió en su propuesta, anunciada hace semanas, de una nueva organización internacional, con el nombre de U24, para la asistencia a países víctimas de agresión.«Necesitamos que el Consejo de Seguridad tome decisiones para la paz en Ucrania», dijo, y defendió que las opciones son «» para que no pueda bloquear decisiones sobre su propia agresión o «reformar» la institución. «Si no hay alternativa, lo único que se puede hacer es disolverla por completo», dijo sobre la ONU, «si no hay nada que pueda hacer más allá de discutir asuntos».Eso fue lo único que hizo el Consejo de Seguridad ayer, con la habitual pelea de bloques. Participó el secretario general de la ONU, con lenguaje tibio,, de la que solo dijo que su invasión es una «violación de la Carta de la ONU». Pidió una «investigación independiente inmediata» de los horrores en Ucrania y lamentó la «división» en el Consejo de Seguridad para tratar las amenaza a la paz (en realidad, solo Rusia se opuso a una resolución a favor del cese de hostilidades).La delegación rusa había prometido en la víspera presentar abundante pruebas     , pero su embajador, Vasili Nebenzia, no añadió mucho más : en esencia, y contra las evidencias gráficas y de testimonios, que no había cadáveres en las calles cuando se fueron los rusos de Bucha y que los ucranianos atacaron a civiles.Sí anticipó, como todo el mundo espera, que haya «nuevas provocaciones» de Ucrania en el futuro (se espera que los mismo horrores registrados en Bucha aparezcan en otros frentes). «», deslizó, en una estrategia de desinformación clara: más que hacer creer algo, la desinformación busca que la sociedad no se crea nada.Linda Thomas-Greenfield, embajadora de EE.UU., aseguró que no «» y pidió el apoyo de la comunidad internacional para expulsar a Rusia del Consejo de Derechos Humanos de la ONU (algo con impacto poco más que simbólico).Con más fuerza que nadie hablaron las imágenes de un vídeo que presentó Zelenski. Solo un minuto, suficiente para pegar un guantazo crudo a los burócratas de la ONU y a las delegaciones de los países miembros. Cadáveres calcinados, ejecuciones aparentes, fosas comunes, … Un documento que retrata mejor que nada la incapacidad de actuación del Consejo de Seguridad.",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1649251822.0525408,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los chechenos, la 'Gestapo' que dispara a los soldados rusos que intentan desertar o replegarse",
        "date_raw": "Wed, 06 Apr 2022 02:27:52 +0200",
        "date": "2022-04-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-chechenos-gestapo-dispara-soldados-rusos-intentar-desertar-o-replegarse-202204060227_noticia.html",
        "subtitle": "«Si queremos hacer una comparación histórica, los chechenos equivalen a la Gestapo, una suerte de policía secreta. Uno de sus cometidos es acompañar a las fuerzas rusas desde la retaguardia, con órdenes de disparar contra los soldados rusos que intenten desertar o replegarse». \n\n\nLos oficiales ucranianos explican que la rudeza chechena no implica mejor capacidad de combate. «Los chechenos son conocidos por su crueldad, pero no están formados según los estándares militares, están entrenados para reprimir manifestaciones y concentraciones pacíficas y no para la guerrilla urbana», cuenta el coronel ucraniano Dimitri. La resistencia chechena que puso en jaque al Kremlin entre 1994-1996 y en 1999 terminó abandonando la república caucásica tras la inclemente ofensiva contra Grozni. La aviación rusa arrasó... <a href=\"https://www.abc.es/internacional/abci-chechenos-gestapo-dispara-soldados-rusos-intentar-desertar-o-replegarse-202204060227_noticia.html\">Ver Más</a>",
        "content": "«Si queremos hacer una comparación histórica,     . Uno de sus cometidos , con órdenes de disparar contra los soldados rusos que intenten desertar o replegarse». Los oficiales ucranianos explican que la rudeza chechena no implica mejor capacidad de combate. «Los chechenos son conocidos por su crueldad, pero no están formados según los estándares militares, están entrenados para reprimir manifestaciones y concentraciones pacíficas y no para la guerrilla urbana», cuenta el coronel ucraniano Dimitri. La resistencia chechena que puso en jaque al Kremlin entre 1994-1996 y en 1999 terminó abandonando     . La aviación rusa  pese a la presencia de decenas de miles de civiles, condenados a un cerco medieval bajo las gélidas temperaturas del invierno. Rusia procedió a gobernar sobre las ruinas nombrando a Ahmad Kadírov, un señor de la guerra prorruso cuyo hijo, Ramzan Kadírov, heredó el cargo. Sus fuerzas de élite no tienen la experiencia de los terribles combates urbanos de hace 23 años.«Los combatientes chechenos que lucharon contra Moscú nos están ayudando, claro, sobre todo la diáspora que había en Ucrania», explica Dimitri, mientras Alexander muestra el emblema negro y amarillo del . «Tenían una base cerca de Mariupol antes de la invasión, pero no son tantos como nos gustaría. La ventaja es que ellos no se mueven por dinero, sino por venganza y por justicia». ",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1649251822.0760796,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Vídeo: el Ejército ucraniano logra derribar un helicóptero de ataque con un arma anticarro",
        "date_raw": "Tue, 05 Apr 2022 18:01:36 +0200",
        "date": "2022-04-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-video-ejercito-ucraniano-logra-derribar-helicoptero-ataque-arma-anticarro-202204051801_noticia.html",
        "subtitle": "El Ejército ucraniano ha logrado derribar un helicóptero de ataque con un arma anticarro. Una gesta insólita dada a conocer por la cuenta de Twitter Ukraine Weapons Tracker, que difunde las capturas de material bélico ruso por parte de los ucranianos, en particular carros de combate. \n\n\nEl autor del derribo es un soldado de la 95 Brigada de Asalto Aéreo, la fuerza de reacción rápida de Ucrania. Basada en Zhytomyr, es una de las unidades más prestigiosas y capaces de los ucranianos, curtida desde 2014 en el conflicto del Donbass.&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;&lt;a href=\"https://twitter.com/hashtag/Ukraine?src=hash&amp;amp;ref_src=twsrc%5Etfw\"&gt;#Ukraine&lt;/a&gt;: Absolutely remarkable footage of a Russian Ka-52 attack helicopter being shot down by a Ukrainian Stugna-P ATGM operated by the 95th Air Assault Brigade. &lt;a href=\"https://t.co/p3uMR1jA4T\"&gt;pic.twitter.com/p3uMR1jA4T&lt;/a&gt;&lt;/p&gt;&amp;mdash; Ukraine Weapons Tracker (@UAWeapons) &lt;a href=\"https://twitter.com/UAWeapons/status/1511292509619568640?ref_src=twsrc%5Etfw\"&gt;April 5, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt; \n\n\nEl militar maneja un Stugna-P, un arma anticarro guiada de fabricación ucraniana montada sobre un trípode. Con ella derriba un Kamov Ka-52 «Alligator», un helicóptero de ataque biplaza de fabricación rusa diseñado para la destrucción de blindados y fortificaciones enemigas. \n\n\nAunque el Stugna, o Skif, tiene un modo automático de disparo que no requiere el seguimiento manual, resulta sumamente inusual que con él se haya logrado derribar una aeronave.",
        "content": "El Ejército ucraniano ha logrado derribar un helicóptero de ataque con un arma anticarro. Una gesta insólita dada a conocer por la cuenta de Twitter                                             , que difunde las capturas de material bélico ruso por parte de los ucranianos, en particular carros de combate.  El autor del derribo es un soldado de la , la fuerza de reacción rápida de Ucrania. Basada en Zhytomyr, es una de las unidades más prestigiosas y capaces de los ucranianos, curtida desde 2014 en el conflicto del Donbass.: Absolutely remarkable footage of a Russian Ka-52 attack helicopter being shot down by a Ukrainian Stugna-P ATGM operated by the 95th Air Assault Brigade. El militar maneja un Stugna-P, un arma anticarro guiada de fabricación ucraniana montada sobre un trípode. Con ella derriba un , un helicóptero de ataque biplaza de fabricación rusa diseñado para la destrucción de blindados y fortificaciones enemigas.Aunque el Stugna, o Skif, tiene un modo automático de disparo que no requiere el seguimiento manual, resulta  que con él se haya logrado derribar una aeronave. ",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1649251822.1250248,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Marine Le Pen, a solo tres puntos de Macron en la batalla final",
        "date_raw": "Wed, 06 Apr 2022 02:37:06 +0200",
        "date": "2022-04-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-marine-solo-tres-puntos-macron-batalla-final-202204060237_noticia.html",
        "subtitle": "A cuatro días de la primera y dieciocho de la segunda y decisiva vuelta de las elecciones presidenciales, Marine Le Pen solo está a tres puntos de Emmanuel Macron, más cerca que nunca de una eventual conquista electoral de la jefatura del Estado.\n\n\nLos sondeos de la tarde de ayer martes confirmaron la tendencia de las últimas cuatro semanas: Le Pen sube, Macron continúa estancando, en una batalla capital para Francia y para Europa.\n\n\nLa gran sorpresa de los últimos estudios de opinión es el crecimiento de Le Pen en la segunda vuelta, la decisiva. Por vez primera en la historia de las elecciones presidenciales de la V República, la candidata de extrema derecha se encuentra a solo tres puntos de una victoria final. \n\n\nHace veinte años, Jean-Marie Le Pen, padre de Marine, patriarca de la extrema derecha francesa, eliminó al candidato socialista, Lionel Jospin, con 16,9 por ciento de los votos, en la primera vuelta. Marine Le Pen tiene hoy 23 puntos. En la segunda vuelta del 2002, Le Pen solo consiguió el 17,8 por ciento, eliminado por Jacques Chirac, que consiguió el 82,21 por ciento de los votos finales.\n\n\nVeinte años más tarde, Marine tiene un 48,5 por ciento de intenciones de voto en la segunda vuelta, más de 30 puntos más que su padre, cuando Macron todavía se cotiza como posible ganador, con un 51,5 por ciento.\n\n\nSondeos fiables\nEn Francia, los sondeos han sido históricamente fiables, con un margen de error del 2 por ciento. Sin duda, la campaña en curso todavía puede matizar, confirmar o no confirmar las estimaciones. Pero la tendencia es diáfanamente clara: la candidata de extrema derecha lleva varias semanas creciendo en todas las estimaciones de voto, cuando el presidente candidato a la reelección continúa estancando.\n\n\nSegún los mismos sondeos, Jean-Luc Mélenchon (extrema izquierda populista) y Éric Zemmour (ultra derecha radical), se cotizan como tercero y cuarto candidatos en la primera vuelta. Janot, ecologista; Pécresse, derecha; y Anne Hidalgo, socialista, apenas tienen de 10 a 2 por ciento de intenciones de voto, confirmándose el previsible hundimiento histórico del socialismo y la derecha tradicional.\n\n\nMélenchon y Zemmour forcejean por 'robar' a Marine Le Pen el puesto de gran rival de Macron, en la segunda vuelta. En vano, a cuatro días de la primera vuelta.\n\n\nPresidente en ejercicio de la Unión Europea (UE), Macron cuenta con el apoyo de muchos exministros socialistas, muchos exministros conservadores, y en su partido cohabitan centristas, liberales, reformistas moderados. Macron se propone refundar el modelo político nacional.\n\n\nHeredera política de Jean-Marie Le Pen, Marine ha tenido excelentes relaciones con Vladímir Putin, durante muchos años, y propone un programa de renacionalización de Francia contra los excesos liberales de la UE.",
        "content": "A cuatro días de la primera y dieciocho de la segunda y decisiva vuelta de las elecciones presidenciales, ,    .Los sondeos de la tarde de ayer martes confirmaron la tendencia de las últimas cuatro semanas: Le Pen sube, , en una batalla capital para Francia y para Europa.La gran sorpresa de los últimos estudios de opinión es el crecimiento de Le Pen en la segunda vuelta, la decisiva. Por vez primera , la candidata de extrema derecha se encuentra a solo tres puntos de una victoria final.Hace veinte años, Jean-Marie Le Pen, padre de Marine, patriarca de la extrema derecha francesa, eliminó al candidato socialista, Lionel Jospin, con 16,9 por ciento de los votos, en la primera vuelta. . En la segunda vuelta del 2002, Le Pen solo consiguió el 17,8 por ciento, eliminado por Jacques Chirac, que consiguió el 82,21 por ciento de los votos finales.Veinte años más tarde, , más de 30 puntos más que su padre, cuando Macron todavía se cotiza como posible ganador, con un 51,5 por ciento.En Francia, los sondeos han sido históricamente fiables, con un margen de error del 2 por ciento. Sin duda, la campaña en curso todavía puede matizar, . Pero la tendencia es diáfanamente clara: la candidata de extrema derecha lleva varias semanas creciendo en todas las estimaciones de voto, cuando el presidente candidato a la reelección continúa estancando.Según los mismos sondeos, Jean-Luc Mélenchon (extrema izquierda populista) y Éric Zemmour (ultra derecha radical), se cotizan como tercero y cuarto candidatos en la primera vuelta. Janot, ecologista; Pécresse, derecha; y Anne Hidalgo, socialista, , confirmándose el previsible hundimiento histórico del socialismo y la derecha tradicional.Mélenchon y Zemmour, en la segunda vuelta. En vano, a cuatro días de la primera vuelta.Presidente en ejercicio de la Unión Europea (UE), Macron cuenta con el apoyo de muchos exministros socialistas, muchos exministros conservadores, y en su partido . Macron se propone refundar el modelo político nacional.Heredera política de Jean-Marie Le Pen, , durante muchos años, y    .",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1649251822.315459,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Castillo impone el toque de queda en Lima pese a que la ciudad estaba en paz y lo anula horas después",
        "date_raw": "Wed, 06 Apr 2022 02:36:24 +0200",
        "date": "2022-04-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-castillo-impone-toque-queda-lima-pese-ciudad-estaba-y-anula-horas-despues-202204060236_noticia.html",
        "subtitle": "El presidente peruano, Pedro Castillo, que llegó al poder el pasado julio con un discurso donde el pueblo es un personaje clave y que tenía por lema ‘no más pobres en un país rico’, le da la espalda a la población que ha salido en protesta por el alza de los combustibles y los alimentos y decreta el encierro ‘manu militari’ de Lima, y del puerto más importante, Callao, con el fin de evitar mas manifestaciones en su contra.\n\n\nSin embargo, siete horas antes de lo previsto, el propio Castillo anunció el final del toque de queda, «a partir del momento, vamos a dejar sin efecto esta inamovilidad y corresponde llamar a la tranquilidad el pueblo peruano». El anuncio de esta contramedida fue recibido con vítores por centenares de manifestantes congredadso cerca del edificio del Congreso. La Cámara había solicitado la anulación del toque de queda y la comparecencia del propio Castillo para explicar sus razones. \n\n\nEl toque de queda dictado por el presidente -que ha dejado el sombrero de paja a un lado- había sido calificado como «inconstitucional» por todo el arco ideológico peruano porque restringía la movilidad de más de 10 millones de personas que no acuden a trabajar, en un país donde el 70% vive de la economía informal; es decir, que si no salen a trabajar no tienen para comer en el día.\n\n\n«Es una medida muy sorprendente, en la víspera del 30 aniversario del autogolpe de Alberto Fujimori Fujimori, al presidente Pedro Castillo se le ocurre una medida desproporcionada, inconstitucional y autoritaria. Es una medida ineficaz ante lo que está viviendo en el país. Dictar un toque de queda en Lima donde no ha habido protestas, no tiene pies ni cabeza», dijo al ABC, la analista, Jo Marie Burt, de la Universidad George Mason. «Ante la ausencia de partidos políticos democráticos que pueden gobernar, la tentación autoritaria está cada vez más a la vuelta de la esquina. La profunda desigualdad que vive el país y que su clase política no busque generar una vida digna para ellos, es lo que trae la inestabilidad. No existe un pacto social en el que el peruano de a pie esté incluido. El sistema es el que no funciona y eso es una receta para el autoritarismo», finalizó Burt.\n\n\nProtestas nacionales\nDesde hace una semana, se han realizado varias protestas de los transportistas a nivel nacional, sobretodo en Huancayo (capital de Junín) y donde nace el partido oficialista Perú Libre, que han causado cuatro muertos y que dos jóvenes protestantes pierdan la vista de uno de los ojos causado por perdigones lanzados por la Policía.El Gobierno de Castillo anunció que aumentará el sueldo mínimo vital y le retirará el impuesto selectivo al consumo a los combustibles con el fin de calmar las protestas que han causado que el fantasma de la inflación regrese otra vez a los hogares peruanos.\n\n\nEl Congreso había pedido que se derogase la medida, a la par que recibieron al presidente Castillo junto a sus ministros con el objetivo de explicar el porqué de esta decisión, que según el Congreso, restringe los derechos fundamentales y genera perdidas de 1.300 millones de soles, cerca de 300 millones de euros.\n\n\nLa Coordinadora Nacional de Derechos Humanos dijo ayer que «el Estado de Emergencia es desproporcionado y viola los derechos, que suspenda la inmovilidad de los peruanos.",
        "content": "El presidente peruano, Pedro Castillo, que     y que tenía por lema ‘no más pobres en un país rico’, lpor el alza de los combustibles y los alimentos y decreta el encierro ‘manu militari’ de Lima, y del puerto más importante, Callao, con el fin de evitar mas manifestaciones en su contra.Sin embargo, siete horas antes de lo previsto, el propio Castillo anunció el final del toque de queda, «a partir del momento, vamos a dejar sin efecto esta inamovilidad y corresponde llamar a la tranquilidad el pueblo peruano». El anuncio de esta contramedida fue recibido con vítores por centenares de manifestantes congredadso cerca del edificio del Congreso.La Cámara había solicitado la anulación del toque de queda y la comparecencia del propio Castillo para explicar sus razones. El toque de queda dictado por el presidente -que ha dejado el sombrero de paja a un lado- había sido calificado porque restringía la movilidad de más de 10 millones de personas que no acuden a trabajar, en un país donde el 70% vive de la economía informal; es decir, que si no salen a trabajar no tienen para comer en el día.«Es una medida muy sorprendente, en la víspera del 30 aniversario del autogolpe de Alberto Fujimori Fujimori, al presidente Pedro Castillo se le ocurre una medida desproporcionada, inconstitucional y autoritaria. Es una medida ineficaz ante lo que está viviendo en el país. », dijo al ABC, la analista, Jo Marie Burt, de la Universidad George Mason. «Ante la ausencia de partidos políticos democráticos que pueden gobernar,     . La profunda desigualdad que vive el país y que su clase política no busque generar una vida digna para ellos, es lo que trae la inestabilidad. No existe un pacto social en el que el peruano de a pie esté incluido. El sistema es el que no funciona y eso es una receta para el autoritarismo», finalizó Burt.Desde hace una semana, se han realizado varias protestas de los transportistas a nivel nacional, sobretodo en Huancayo (capital de Junín) y , que han causado cuatro muertos y que dos jóvenes protestantes pierdan la vista de uno de los ojos causado por perdigones lanzados por la Policía.El Gobierno de Castillo anunció que aumentará el sueldo mínimo vital y le retirará el impuesto selectivo al consumo a los combustibles con el fin de calmar las protestas que han causado que el fantasma de la inflación regrese otra vez a los hogares peruanos.El Congreso había pedido que se derogase la medida, a la par que recibieron al presidente Castillo junto a sus ministros con el objetivo de, que según el Congreso, restringe los derechos fundamentales y genera perdidas de 1.300 millones de soles, cerca de 300 millones de euros.La Coordinadora Nacional de Derechos Humanos dijo ayer que «el Estado de Emergenciay viola los derechos, que suspenda la inmovilidad de los peruanos.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1649251822.3451595,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un hombre muere al estrellar su coche contra la embajada rusa en la capital rumana",
        "date_raw": "Wed, 06 Apr 2022 09:19:23 +0200",
        "date": "2022-04-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-hombre-muere-estrellar-coche-contra-embajada-rusa-capital-rumana-202204060919_noticia.html",
        "subtitle": "Un conductor murió al estrellar su coche contra la puerta de la embajada rusa en Bucarest a primera hora del miércoles, según informó la Policía de la capital rumana en un comunicado.\n\n\nUn vídeo grabado antes de que llegaran los bomberos mostraba la parte delantera del coche en llamas mientras permanecía encajado en la verja. No está claro si el choque fue accidental o deliberado.\n\n\nDurante las últimas semanas, varias embajadas rusas en otros lugares de Europa han sido objeto de ataques por parte de manifestantes indignados por la invasión de Ucrania. La Policía dijo que estaba investigando y no reveló la identidad del conductor.\n\n\nRumanía dijo el martes que expulsaría a 10 diplomáticos rusos que no actúan de acuerdo con las normas internacionales, sumándose a otros países europeos que lo han hecho en los últimos días.\n\n\n\nCasi 624.860 ucranianos han huido a Rumanía desde que Rusia invadió su país el 24 de febrero, y unos 80.000 siguen en Rumanía.",
        "content": "Un      su coche contra la puerta de la embajada rusa en Bucarest a primera hora del miércoles, según informó rumana en un comunicado.Un vídeo grabado antes de que llegaran los bomberos mostraba la mientras permanecía encajado en la verja. No está claro si el choque fue accidental o deliberado.Durante las últimas semanas,  en otros lugares de Europa han sidopor parte de     . La Policía dijo que estaba investigando y no reveló la identidad del conductor.Rumanía dijo el martes que expulsaría a 10 diplomáticos rusos que no actúan de acuerdo con las normas internacionales, sumándose a otros países europeos que lo han hecho en los últimos días.desde que Rusia invadió su país el 24 de febrero, y unos 80.000 siguen en Rumanía.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1649251822.3871112,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El sindicalista rapero que amenaza a Amazon",
        "date_raw": "Wed, 06 Apr 2022 03:05:21 +0200",
        "date": "2022-04-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-sindicalista-rapero-amazon-enf-202204060305_noticia.html",
        "subtitle": "Mantenernos libres de sindicatos es esencial para la supervivencia de la mayoría de nuestras compañías. Si tuviéramos la normativa de trabajo de las compañías que tienen sindicatos, nos iríamos a la ruina». Lo dejó dicho Robert Noyce, fundador de Intel y considerado ‘alcalde de Silicon Valley’, en los años ochenta. \n\n\nLas grandes tecnológicas han sido capaces de seguir el consejo. Amazon, la empresa que ha lanzado por los aires el comercio tradicional –entre otros sectores– desde su fundación en 1994, se ha esforzado en ello más que ninguna. En primer lugar, porque tiene más elementos con capacidad de organizarse en un sindicato –trabajadores– que ninguna otra tecnológica: con 1,1 millones de empleados, es el segundo gigante empresarial, después de los... <a href=\"https://www.abc.es/internacional/abci-sindicalista-rapero-amazon-enf-202204060305_noticia.html\">Ver Más</a>",
        "content": "Mantenernos libres de sindicatos es esencial para la supervivencia de la. Si tuviéramos la normativa de trabajo de las compañías que tienen sindicatos, nos iríamos a la ruina». Lo dejó dicho , fundador de Intel y considerado, en los años ochenta. Las grandes tecnológicas han sido capaces de seguir el consejo. Amazon, la empresa que ha lanzado por los aires el comercio tradicional –entre otros sectores– desde su fundación en 1994, se ha esforzado en ello más que ninguna. En primer lugar, porque tiene más elementos con capacidad de organizarse en un sindicato –trabajadores– que ninguna otra tecnológica: con , es el , después de los supermercados , con más trabajadores de EE.UU. Y, también, porque buena parte de su fuerza laboral es de baja cualificación e ingresos magros, con menos posibilidad de aprovechar cualquier entorno meritocrático: carretilleros, empaquetadores, conductores, repartidores. El gigante creado por Jeff Bezos es una , que va mucho más allá del comercio electrónico –‘streaming’, almacenamiento en la nube, inteligencia artificial–, pero que todavía depende, en gran parte, de un ejército laboral. Gente de almacén y de reparto. Es de clase trabajadora.Amazon ha conseguido librarse de los sindicatos hasta la semana pasada, en un episodio sorprendente que supone una  para el gigante del comercio electrónico y para el resto de la economía de la primera potencia mundial. Ha ocurrido en State Island, distrito de Nueva York, una isla enorme, a la que los turistas solo van para darse un paseo en el ferry gratuito y ver la Estatua de la Libertad y que, entre vertederos y parques, tiene amplitud para . Amazon tiene allí un almacén descomunal, el llamado JFK8, que canaliza buena parte de los paquetes que distribuye en Nueva York, la ciudad más grande de EE.UU., y su área metropolitana. Es el mayor mercado de Amazon en EE.UU. Ese almacén es ahora un sindicato, el , que podrá negociar de forma colectiva las condiciones laborales con la empresa.El responsable de su creación es , un  para el movimiento sindical de EE.UU. y un interrogante ahora para el resto de la América corporativa. En marzo de 2020, Smalls llevaba cuatro años trabajando en aquel almacén de Amazon. Lideró una propuesta contra las condiciones de trabajo en el almacén en un momento en el que el , convertida en el epicentro global de la pandemia. «Nuestra salud también es esencial», decía Smalls en sus lemas, en un momento en el que la ciudad se cerraba pero ellos y otros trabajadores de baja cualificación –cocineros, enfermeros, conductores del transporte público– eran considerados esenciales.Amazon no se toma a broma cualquier grieta en su fuerza laboral. Organizó un equipo de respuesta con diez departamentos implicados: había más ejecutivos preocupados por el asunto que empleados en la protesta. La: dijo que había infringido las normas sobre cuarentena de Covid.La respuesta de Smalls fue osada: junto a su mejor amigo del almacén, Derrick Palmer, apostó por montar un sindicato para mejorar las condiciones de los empleados. Sus reclamaciones: descansos más largos, baja médica por accidente o , frente a los 18 actuales (el salario medio en Staten Island es de 41 dólares la hora). Amazon, de puertas adentro, celebró la decisión. Si alguien iba a tratar de montarles un sindicato, que fuera Smalls. Sin relación con organizaciones sindicales, sin experiencia en gestión, sin idea de relaciones laborales. El director legal de la compañía describió a  en un documento interno (para sonrojo de Amazon, se envió a más de mil personas de forma interna y acabó filtrado a los medios). De hecho, recomendó convertir a Smalls en «la cara» de la batalla por montar un sindicato. Sería la mejor receta para que el proyecto de sindicato descarrilara.La estrategia tenía sentido. Smalls, de 33 años, parecía cualquier cosa menos un sindicalista con capacidad de movilizar a los trabajadores. Soñó con ser profesional de la NBA e hizo sus . De hecho, parece un rapero. La semana pasada llevaba sudadera con capucha, gorra plana para atrás, gafas oscuras y media docena de colgantes de oro cuando descorchó una botella de champán delante de la sede del Consejo Nacional de Relaciones Laborales: contra pronóstico, los empleados de Amazon en el almacén de Staten Island habían votado (2.654 votos a favor y 2.131 en contra).¿Cómo lo consiguió? Smalls ha asegurado que leer la descripción que de él hizo el documento interno de la empresa fue una motivación para no cejar en su empeño. Pero fue una. Smalls no se alineó con los grandes sindicatos que operan en los diferentes sectores económicos de EE.UU. Organizó uno de manera independiente. Abrió una cuenta en la plataforma de ‘crowdfunding’ GoFundMe para financiar su campaña. Consiguió , una minucia comparado con los  se gastó el año pasado en consultoría para hacer frente a intentos de crear sindicatos. Se instaló en la parada de autobús que lleva a los trabajadores al almacén durante meses para convencerles de los beneficios de sindicarse. Montó una fogata para que se calentaran mientras venía el autobús. Organizó barbacoas. Repartió comida. Enfrente, Amazon tenía mucho más recursos, como la posibilidad de citar a los empleados a  para convencerlos sobre las desventajas de montar un sindicato. «, con dos mesas, dos sillas y una carpa», recordó tras su victoria. «Hicimos todo lo posible para conectar con estos trabajadores». Su triunfo no solo se explica por su insistencia pertinaz. La campaña ha tenido lugar en medio de un mercado laboral con mucha demanda de trabajadores. A las empresas les ha costado mucho después del desplome del mercado laboral por las restricciones de la pandemia. Los planes de estímulo gubernamentales llenaron a las familias de subsidios. El temor a contagiarse o las necesidades familiares, con muchos colegios cerrados, hicieron que muchos no volvieran al trabajo. O que lo hicieran con exigencias. Millones de estadounidenses han cambiado de trabajo para mejorar sus condiciones. El sindicato de Smalls se ha beneficiado de eso. También de un cada vez más activo.La representación sindical se ha desplomado en EE.UU. en los últimos cuarenta años. La afiliación ahora es del  (6,1% en el sector privado), la mitad que a comienzos de los ochenta. El donde los sindicatos estaban muy presentes y la migración de muchas factorías hacia el sur del país –con menos tradición sindical– han tenido que ver en ello.Pero desde el último año se multiplican los ejemplos de organización laboral. En especial, en nuevos gigantes empresariales. Por ejemplo, en Starbucks, que también ha visto los primeros casos de empleados de cafeterías que se sindicaban (también en el estado de Nueva York). Hay también como , y otras en el sector de la salud, muy golpeado en la pandemia. También en compañías más tradicionales, como John Deere o Volvo.La preocupación para Amazon es el posible efecto llamada. De hecho, el mismo día que se votó en Staten Island también se hizo en otro almacén de Alabama (no se aprobó el sindicato por pocos votos y el resultado en revisión). Este mes se votará en otro almacén neoyorquino. La compañía tiene cientos de centros en todo el país. Sus gestores alardean de ofrecer  y de que la relación directa con el empleado es más beneficiosa para ambas partes que con un sindicato por medio. Está por ver qué impacto tienen Smalls y su sindicato en la vida laboral de sus compañeros. Hay cientos de miles de estadounidenses que se dedican a empaquetar y distribuir cajas de Amazon que están pendientes de si a ellos les conviene –o no– ser los siguientes.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1649251822.4453897,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Redada contra los terroristas neonazis de 'Atomwaffen Division' en Alemania",
        "date_raw": "Wed, 06 Apr 2022 10:37:31 +0200",
        "date": "2022-04-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-redada-contra-terroristas-neonazis-atomwaffen-division-alemania-202204061037_noticia.html",
        "subtitle": "Cientos de policías, a lo largo y ancho de once de los Bundesländer alemanes, están llevando a cabo desde esta madrugada una redada contra presuntos miembros de la 'Atomwaffen Division', traducido como 'División de Armas Nucleares' (AWD) y actualmente conocida también como 'Red Nacional Socialista', una organización neonazi con aspiraciones terroristas fundada en 2015 por jóvenes racistas afines a Internet, en el sur de Estados Unidos, y que rápidamente dio el salto al continente europeo. \n\n\nEn 2018 se dieron a conocer en Alemania con un vídeo publicado en redes titulado «Se están afilando los cuchillos» y en octubre de 2019 enviaron amenazas de muerte a políticos alemanes como Cem Özdemir, hoy ministro de Agricultura, y Claudia Roth, (Los Verdes), en las que afirmaban: «Por el momento, estamos planeando cómo y cuándo te vamos a ejecutar: ¿en el próximo mitin público? ¿O frente a la puerta de tu casa?». Los mensajes fueron enviados a las oficinas de estos políticos en el Bundestag y dieron lugar a las primeras pesquisas, para las que se pidió colaboración a la policía de países en los que este grupo ya operaba. \n\n\nActualmente es considerado un «grupo terrorista» en Canadá, Australia y Reino Unido. Las autoridades alemanas acusan a los miembros de AWD de cinco asesinatos y entre los 50 acusados figura un suboficial del ejercito alemán, el ex oficial cadete Chris Marvin C., de 26 años, que sirvió, entre otros destinos, con las fuerzas armadas en Munster, Baja Sajonia. El Servicio de Contrainteligencia Militar (MAD) mantuvo bajo vigilancia al soldado, según los primeros informes, pero no pudo evitar que tuviera acceso constante a armas y municiones.\n\n\nEsta operación supone un gran golpe estatal contra la escena militante neonazi. La Oficina Federal de Policía Criminal (BKA) ha registrando hasta ahora las viviendas de 50 extremistas de derecha en nombre del Ministerio Público Federal. En total, han sido allanados 61 inmuebles y una portavoz de la fiscalía federal ha informado que cuatro de los sospechosos han sido detenidos. Las investigaciones se dividen en un total de cinco diligencias individuales y se amplían al conjunto de los simpatizantes de una red neonazi muy ramificada. Algunos de los sospechosos están acusados de intentar formar una organización terrorista y otros de pertenecer a una organización criminal. \n\n\nConexiones cruzadas\nEn algunos de los casos se suma una acusación de seguir dirigiendo una asociación neonazi, a pesar de la prohibición oficial. Según la investigación preliminar, los ahora perseguidos establecieron una sucursal de AWD en Alemania en 2018. En varias ciudades alemanas aparecieron panfletos de la célula neonazi que pusieron sobre la pista a las autoridades y, un año después, el Ministerio Público Federal encargó a la BKA que realizase las indagaciones pertinentes. Ya en la primavera de 2020, la policía bávara arrestó a un técnico de electrónica de 22 años bajo sospecha de terrorismo. Como determinó más tarde el Tribunal de Distrito de Nuremberg, los neonazis habían planeado un ataque contra un «lugar de culto», presumiblemente una mezquita, utilizando un rifle de asalto. \n\n\nSegún una portavoz, la oficina del fiscal federal está investigando en estos momentos a diez sospechosos en relación con AWD Alemania. En la redada se han incautado ordenadores y material de propaganda en las viviendas de cinco de ellos y de un testigo. La investigación que se prolonga desde 20219 ha permitido a las fuerzas de seguridad infiltrar agentes en el movimiento, que han logrado identificar desde dentro a un gran número de presuntos miembros y simpatizantes de la 'División de Armas Atómicas'. Las investigaciones también revelaron supuestas conexiones cruzadas entre el entorno AWD y el resto de la escena neonazi establecida en Alemania. \n\n\nEl conocido extremista Leon R., de Turingia, al que los funcionarios de seguridad del Estado atribuyen al grupo de artes marciales de extrema derecha 'Knockout 51' y al que se responsabiliza de diversos ataques contra izquierdistas y policías, figura entre los imputados ahora por la Fiscalía General. También aparecen como imputados varios presuntos cabecillas de la asociación 'Combate 18', prohibida hace dos años por ser considerada un ala militante de la prohibida red neonazi Blood &amp; Honor. El Fiscal General acusa a varios extremistas de derecha encabezados por Stanley R. y Robin S. de reclutar nuevos miembros a pesar de la prohibición. Los abogados de los dos se han negado a comentar las acusaciones. En esta compleja red, los fiscales investigan actualmente a un total de 21 sospechosos.\n\n\nEn el curso de sus investigaciones, el Ministerio Público Federal calificó al grupo como una organización criminal. Este miércoles, Leon R. y otros tres presuntos miembros de 'Knockout 51', han sido arrestados y pasaran a declarar ante un juez. Según el fiscal federal, están acusados de intentar establecer una especie de «barrio nazi» en Eisenach, un área urbana en la que expulsaban sistemáticamente, a base de presiones y extorsiones, al resto de la población y en la que pretendían erigirse como «poder regulador». En este distrito se registran repetidas denuncias de agresiones y daños. La portavoz de la Fiscalía añade que algunos de los acusados fueron detenidos también durante las más duras protestas violentas contra las restricciones por la pandemia.",
        "content": "Cientos de policías, a lo largo y ancho de once de los Bundesländer alemanes, están llevando a cabo desde esta madrugada una redada contra presuntos miembros de la 'Atomwaffen Division', traducido como 'División de Armas Nucleares' (AWD) y actualmente conocida también como 'Red Nacional Socialista',  fundada en 2015 por jóvenes racistas afines a Internet, en el sur de Estados Unidos, y que rápidamente dio el salto al continente europeo. En 2018 se dieron a conocer en Alemania con un vídeo publicado en redes titulado «Se están afilando los cuchillos» y en octubre de 2019 como Cem Özdemir, hoy ministro de Agricultura, y Claudia Roth, (Los Verdes), en las que afirmaban: «Por el momento, estamos planeando cómo y cuándo te vamos a ejecutar: ¿en el próximo mitin público? ¿O frente a la puerta de tu casa?».Los mensajes fueron enviados a las oficinas de estos políticos en el Bundestag y dieron lugar a las primeras pesquisas, para las que se pidió colaboración a la policía de países en los que este grupo ya operaba. Actualmente es considerado un «grupo terrorista» en Canadá, Australia y Reino Unido. Las autoridades alemanas acusan a los miembros de AWD de y entre los 50 acusados figura un suboficial del ejercito alemán, el ex oficial cadete Chris Marvin C., de 26 años, que sirvió, entre otros destinos, con las fuerzas armadas en Munster, Baja Sajonia. El Servicio de Contrainteligencia Militar (MAD) mantuvo bajo vigilancia al soldado, según los primeros informes, pero no pudo evitar que tuviera acceso constante a armas y municiones.Esta operación supone . La Oficina Federal de Policía Criminal (BKA) ha registrando hasta ahora las viviendas de 50 extremistas de derecha en nombre del Ministerio Público Federal. En total, han sido allanados 61 inmuebles y una portavoz de la fiscalía federal ha informado que . Las investigaciones se dividen en un total de cinco diligencias individuales y se amplían al conjunto de los simpatizantes de una red neonazi muy ramificada. Algunos de los sospechosos están acusados de intentar formar una organización terrorista y otros de pertenecer a una organización criminal. En algunos de los casos se suma una acusación de seguir dirigiendo una asociación neonazi, a pesar de la prohibición oficial. Según la investigación preliminar, los ahora perseguidos establecieron una sucursal de AWD en Alemania en 2018. En varias ciudades alemanas aparecieron panfletos de la célula neonazi que pusieron sobre la pista a las autoridades y, un año después, el Ministerio Público Federal encargó a la BKA que realizase las indagaciones pertinentes. Ya en la primavera de 2020, la policía bávara arrestó a un técnico de electrónica de 22 años. Como determinó más tarde el Tribunal de Distrito de Nuremberg, los neonazis habían planeado un ataque contra un «lugar de culto», presumiblemente una mezquita, utilizando un rifle de asalto. Según una portavoz, la oficina del fiscal federal está investigando en estos momentos a diez sospechosos en relación con AWD Alemania. En la redada se han incautado ordenadores y material de propaganda en las viviendas de cinco de ellos y de un testigo. La investigación que se prolonga desde 20219 ha permitido a las fuerzas de seguridad infiltrar agentes en el movimiento, que han logrado identificar desde dentro a un gran número de presuntos miembros y simpatizantes de la 'División de Armas Atómicas'. Las investigaciones también revelaron supuestas conexiones cruzadas entre el entorno AWD y el resto de la escena neonazi establecida en Alemania. El conocido extremista , al que los funcionarios de seguridad del Estado atribuyen al grupo de artes marciales de extrema derecha 'Knockout 51' y al que se responsabiliza de diversos ataques contra izquierdistas y policías, figura entre los imputados ahora por la Fiscalía General. También aparecen como imputados varios presuntos cabecillas de la asociación 'Combate 18', prohibida hace dos años por ser considerada un ala militante de la prohibida red neonazi Blood & Honor. El Fiscal General acusa a varios extremistas de derecha encabezados por Stanley R. y Robin S.  a pesar de la prohibición. Los abogados de los dos se han negado a comentar las acusaciones. En esta compleja red, los fiscales investigan actualmente a un total de 21 sospechosos.En el curso de sus investigaciones, el Ministerio Público Federal calificó al grupo como una organización criminal. Este miércoles, Leon R. y otros tres presuntos miembros de 'Knockout 51', han sido arrestados y pasaran a declarar ante un juez. Según el fiscal federal, están acusados de intentar establecer una especie de «barrio nazi» en Eisenach, un área urbana en la que expulsaban sistemáticamente, a base de presiones y extorsiones, al resto de la población y en la que pretendían erigirse como «poder regulador». En este distrito se registran repetidas denuncias de agresiones y daños. La portavoz de la Fiscalía añade que algunos de los acusados fueron detenidos también durante las más duras protestas violentas contra las restricciones por la pandemia.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1649251822.6317072,
        "language": "ES",
        "source": "ABC"
    }
]
