[
    {
        "title": "Rusia ensaya con éxito un nuevo misil balístico que según Putin hará reflexionar a sus adversarios",
        "date_raw": "Wed, 20 Apr 2022 18:16:38 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-rusia-ensaya-exito-nuevo-misil-balistico-segun-putin-hara-reflexionar-adversarios-202204201816_noticia.html",
        "subtitle": "Vladimir Putin anunció que el Ejército ruso superó con éxito el primer ensayo del misil balístico intercontinental «Sarmat» en un anuncio televisado de la prueba balística. Según el presidente ruso, es\nun arma de nueva generación y de muy largo alca\nnce que servirá de advertencia a los enemigos de su país.\n\n\nSe trata de «un arma única, que reforzará el potencial militar de nuestras fuerzas armadas, garantizará la seguridad de Rusia frente a las amenazas externas y hará reflexionar dos veces a quienes amenazan a nuestro país con una retórica desenfrenada y agresiva», declaró Putin.\n\n\n«Subrayo que en la creación del Sarmat solo se utilizaron ensamblajes, componentes y piezas de producción nacional», añadió.\n\n\nSegún Putin, el misil balístico intercontinental pesado de quinta generación «Sarmat» es capaz de «derrotar todos los sistemas antiaéreos modernos».\n\n\nEsta arma forma parte de una serie de otros misiles presentados en 2018 como «invisibles» por Vladimir Putin. Entre ellos los misiles hipersónicos Kinjal y Avangard. En marzo, Moscú afirmó haber utilizado el Kinjal por primera vez contra objetivos en Ucrania.\n\n\n\nEl «Sarmat», con un peso de más de 200 toneladas, logra en teoría mejores resultados que su predecesor, el misil Voevoda de 11.000 km de alcance.\n\n\nEn 2019, Putin dijo que el «Sarmat» no tenía «prácticamente ningún límite de alcance» y era capaz de «apuntar objetivos a través de los polos norte y sur».",
        "content": "Vladimir Putin anunció que el Ejército ruso superó con éxito el  en un anuncio televisado de la prueba balística. Según el presidente ruso, esnce que servirá de advertencia a los enemigos de su país.Se trata de «un arma única, que reforzará el potencial militar de nuestras fuerzas armadas, frente a las amenazas externas y hará reflexionar dos veces a quienes amenazan a nuestro país con una retórica desenfrenada y agresiva», declaró Putin.«Subrayo que en la creación del Sarmat solo se utilizaron ensamblajes, componentes y piezas de producción nacional», añadió.Según Putin, el misil balístico intercontinental  «Sarmat» es capaz de «derrotar todos los sistemas antiaéreos modernos».Esta arma forma parte de una serie de otros misiles presentados en 2018 como «invisibles» por Vladimir Putin. Entre ellos los misiles hipersónicos Kinjal y Avangard. En marzo, El «Sarmat», , logra en teoría mejores resultados que su predecesor, el misil Voevoda de 11.000 km de alcance.En 2019, Putin dijo que el «Sarmat» no tenía «prácticamente ningún límite de alcance» y era capaz de «apuntar objetivos a través de los polos norte y sur».",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650479483.8028274,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Macron y Le Pen, a la caza del voto abstencionista y antisistema",
        "date_raw": "Tue, 19 Apr 2022 21:28:35 +0200",
        "date": "2022-04-19",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-macron-y-caza-voto-abstencionista-y-antisistema-202204192128_noticia.html",
        "subtitle": "Emmanuel Macron y Marine Le Pen se enfrentan esta noche en un gran debate político, retransmitido por todas las cadenas de radio y televisión, para intentar conseguir el voto de los abstencionistas y antisistema de izquierda y derecha, ultras de todos los bandos, que son el partido más grande de Francia, con mucho.\n\n\nEn la primera vuelta del pasado domingo, 12.824.169 franceses (más del 26% del censo) decidieron no votar, abstenerse. Ante la segunda vuelta del domingo que viene, entre 6 y 7 millones de franceses, un 14% de electores, piensan que las elecciones están o pueden estar «trucadas»... la suma de esas dos cifras da un resultado inquietante: más o menos 20 millones de franceses (en un Francia de 68 millones de habitantes) tienen muchas dudas o reservas de fondo sobre el sistema democrático.\n\n\nEl hundimiento histórico de los grandes partidos de izquierda y derecha, conservadores tradicionales, socialistas y comunistas coincide con la emergencia de un voto antisistema, de ultra izquierda y derecha, muy semejante al voto antisistema que dio la victoria a Donald Trump y aprobó el Brexit en el Reino Unido, el 2016, un año antes del primer duelo Macron - Le Pen, cuando comenzó a descomponerse el paisaje político tradicional de Francia.\n\n\nDominique Reynié, director general de la Fundación para la innovación política (FPIP), comenta esa evolución del modelo político francés de este modo: «La elección presidencial se ha transformado en un instrumento de protesta contra el poder, cuando antes era algo así como una delegación del poder a personalidades o partidos. Un 60% o más del voto de la primera vuelta fue un voto de protesta electoral contra el sistema».\n\n\nCampañas agresivas\nAnte el voto de la segunda vuelta, la decisiva, la que deberá elegir o reelegir un presidente o elegir a una presidenta, todos los partidos tradicionales de izquierda y derecha han pedido muy mayoritariamente el voto «contra Le Pen». Sin embargo, los llamamientos muy claros de Nicolas Sarkozy (derecha) y François Hollande (socialista), el llamamiento más ambiguo de Jean-Luc Mélenchon (extrema izquierda) corren en riesgo de caer en el saco roto de los antisistema sensibles a la retórica populista y ultra nacionalista.\n\n\nLas manifestaciones de extrema izquierda contra Le Pen se han transformado en manifestaciones contra Macron, al mismo tiempo: desde esa óptica, la candidata de extrema derecha y el presidente «son lo mismo».\n\n\nEntre los antisistema de extrema izquierda, de Mélenchon a los grupúsculos extremistas, las campañas callejeras repiten siempre el mismo rechazo: «Ni Macron ni Le Pen». «Contra Le Pen y las políticas liberales, respuesta social antifascista». «Macron y Le Pen son una amenaza sin precedentes contra las libertades democráticas».\n\n\nLas campañas muy agresivas de los antisistema que utilizan masivamente las nuevas tecnologías y las redes sociales han promovido un «movimiento» menor pero perfectamente comparable con las campañas de Donald Trump, insistiendo en que las presidenciales «están o pueden estar trucadas» o «manipuladas».\n\n\nGrupos de seguidores de Twitter y Facebook, partidarios de Éric Zemmour y Marine Le Pen han promovido, desde primeros del mes de marzo pasado, campañas del tipo «Macron embustero». «No debéis dejar que os roben la elección». Gérald Darmanin, ministro del Interior, ha sido acusado, desde hace semanas, de preparar el «trucaje» de las elecciones. Los antisistema de ultra derecha, antivacunas y católicos ultra integristas hacen campaña a la manera de los seguidores de Trump: «Stop the steal», «Parar el robo», aludiendo al «riesgo» de un «fraude electoral masivo». Campañas que han tenido éxito: el 14% de los franceses piensan que la segunda está o puede estar «manipulada».\n\n\nLos antisistema de extrema derecha, laica y religiosa, tradicionalistas, por su parte, se tiran a la calle con banderas nacionales, lucen algunas camisetas proTrump, incluso recurren a cruces de la tradición del Vía Crucis cristiano, que algunos militantes pasean, en camisón, con frases de propagada que dicen «El amor lo cura todo».\n\n\nLos sindicatos mayoritarios, la CFDT, CGT y FO, han pedido el voto «contra le Pen». Sin embargo, los mismos sindicatos han convocado jornadas de protesta social, el jueves día 21, a tres días del voto final, en una docena muy larga de ciudades de provincias, como Aix-en-Provence, Brest, Chambéry, Cherbourg, Clermont, Issy-les-Moulineaux, Lille, Lyon, Mérignac, Montbonnot, Nantes, Pau, Pérols, Pessac, Rennes, Estrasburgo y Toulouse. Movilización sindical que corre el riesgo de favorecer la abstención o los votos de rechazo social, antisistema. Los sindicatos insisten en denunciar a Le Pen, pero sus manifestaciones contra Macron también tienen un ligero «perfume» antisistema.\n\n\nEl duelo final\nSegún un estudio de la Fundación para la innovación política (FPIP), «una parte importante de la población siente la tentación de una suerte e insurrección popular, con su voto antisistema». Tentación, angustia social e inquietud: los antisistema también tienen miedo de una ruptura brutal con el euro, con las subvenciones de la Política Agraria Común (PAC).\n\n\nDurante el gran debate de esta noche, Marine Le Pen pedirá que los votos antisistema de la primera vuelta se transformen en un referéndum nacional contra Macron. El presidente, por su parte, pedirá que la segunda vuelta del domingo sea un referéndum nacional a favor de Europa, sus principios democráticos y la sociedad abierta.\n\n\nEl gran debate de esta noche debiera ayudar a clarificar el duelo y voto final. Le Pen intenta ofrecer una imagen «recetada», «tranquila» y «ecuménica». Macron ha hecho una campaña muy «ofensiva», aparentemente con éxito.\n\n\nLos siempre últimos sondeos anuncian una posible victoria de Macron, con dos márgenes de incertidumbre: una abstención previsiblemente alta o muy alta; y un margen de error imprevisible. A nadie se le oculta la doble dimensión nacional y europea de ese enfrentamiento entre el búnker ultra nacionalista y la sociedad abierta.",
        "content": "Emmanuel Macron y Marine Le Pen , retransmitido por todas las cadenas de radio y televisión, para intentar conseguir el voto de los abstencionistas y antisistema de izquierda y derecha, ultras de todos los bandos, que son el partido más grande de Francia, con mucho.En la primera vuelta del pasado domingo, 12.824.169 franceses (más del 26% del censo) decidieron no votar, abstenerse. Ante la segunda vuelta del domingo que viene, entre 6 y 7 millones de franceses, ... la suma de esas dos cifras da un resultado inquietante: más o menos 20 millones de franceses (en un Francia de 68 millones de habitantes) tienen muchas dudas o reservas de fondo sobre el sistema democrático.El hundimiento histórico de los grandes partidos de izquierda y derecha, conservadores tradicionales, socialistas y comunistas , de ultra izquierda y derecha, muy semejante al voto antisistema que dio la victoria a Donald Trump y aprobó el Brexit en el Reino Unido, el 2016, un año antes del primer duelo Macron - Le Pen, cuando comenzó a descomponerse el paisaje político tradicional de Francia.Dominique Reynié, director general de la Fundación para la innovación política (FPIP), comenta esa evolución del modelo político francés de este modo: «La elección presidencial se ha transformado en un instrumento de protesta contra el poder, cuando antes era algo así como una delegación del poder a personalidades o partidos. Un 60% o más del voto de la primera vuelta fue un voto de protesta electoral contra el sistema».Ante el voto de la segunda vuelta, la decisiva, la que deberá elegir o reelegir un presidente o elegir a una presidenta, todos los partidos tradicionales de izquierda y derecha han pedido muy mayoritariamente el voto «contra Le Pen». Sin embargo, los llamamientos muy claros de (derecha) y  (socialista), el llamamiento más ambiguo de (extrema izquierda) corren en riesgo de caer en el saco roto de los antisistema sensibles a la retórica populista y ultra nacionalista.Las manifestaciones de extrema izquierda contra Le Pen    , al mismo tiempo: desde esa óptica, la candidata de extrema derecha y el presidente «son lo mismo».Entre los antisistema de extrema izquierda, de Mélenchon a los grupúsculos extremistas, las campañas callejeras repiten siempre el mismo rechazo: . «Contra Le Pen y las políticas liberales, respuesta social antifascista». «Macron y Le Pen son una amenaza sin precedentes contra las libertades democráticas».Las campañas muy agresivas de los antisistema que utilizan masivamente las nuevas tecnologías y las redes sociales han promovido un «movimiento» menor pero perfectamente comparable con las campañas de Donald Trump, insistiendo en que las presidenciales «están o pueden estar trucadas» o «manipuladas».Grupos de seguidores de Twitter y Facebook, partidarios de Éric Zemmour y Marine Le Pen han promovido, desde primeros del mes de marzo pasado, campañas del tipo «Macron embustero». «No debéis dejar que os roben la elección». Gérald Darmanin, ministro del Interior, ha sido acusado, desde hace semanas, de preparar el «trucaje» de las elecciones. Los antisistema de ultra derecha, antivacunas y católicos ultra integristas : «Stop the steal», «Parar el robo», aludiendo al «riesgo» de un «fraude electoral masivo». Campañas que han tenido éxito: el 14% de los franceses piensan que la segunda está o puede estar «manipulada».Los antisistema de extrema derecha, laica y religiosa, tradicionalistas, por su parte, se tiran a la calle con banderas nacionales, lucen algunas camisetas proTrump, incluso recurren a cruces de la tradición del Vía Crucis cristiano, que algunos militantes pasean, en camisón, con frases de propagada que dicen «El amor lo cura todo».Los sindicatos mayoritarios, la CFDT, CGT y FO, han pedido el voto «contra le Pen». Sin embargo, los mismos sindicatos han convocado jornadas de protesta social, el jueves día 21, a tres días del voto final, en una docena muy larga de ciudades de provincias, como Aix-en-Provence, Brest, Chambéry, Cherbourg, Clermont, Issy-les-Moulineaux, Lille, Lyon, Mérignac, Montbonnot, Nantes, Pau, Pérols, Pessac, Rennes, Estrasburgo y Toulouse. Movilización sindical que corre el riesgo de favorecer la abstención o los votos de rechazo social, antisistema. Los sindicatos insisten en denunciar a Le Pen, pero sus manifestaciones contra Macron también tienen un ligero «perfume» antisistema.Según un estudio de la Fundación para la innovación política (FPIP), «una parte importante de la población siente , con su voto antisistema». Tentación, angustia social e inquietud: los antisistema también tienen miedo de una ruptura brutal con el euro, con las subvenciones de la Política Agraria Común (PAC).Durante el gran debate de esta noche, Marine Le Pen pedirá que los votos antisistema de la primera vuelta     . El presidente, por su parte, pedirá que la segunda vuelta del domingo sea un referéndum nacional a favor de Europa, sus principios democráticos y la sociedad abierta.El gran debate de esta noche debiera ayudar a clarificar el duelo y voto final. Le Pen intenta ofrecer una imagen «recetada», «tranquila» y «ecuménica». Macron ha hecho una campaña muy «ofensiva», aparentemente con éxito.Los siempre últimos sondeos anuncian una posible victoria de Macron, con dos márgenes de incertidumbre: una abstención previsiblemente alta o muy alta; y un margen de error imprevisible. A nadie se le oculta la doble dimensión nacional y europea de ese enfrentamiento entre el búnker ultra nacionalista y la sociedad abierta.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1650479483.923874,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Generales abatidos, falta de un mando único y barro: Antología del desastre ruso en Ucrania",
        "date_raw": "Tue, 19 Apr 2022 23:11:28 +0200",
        "date": "2022-04-19",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-generales-abatidos-falta-mando-unico-y-barro-antologia-desastre-ruso-ucrania-202204192311_noticia.html",
        "subtitle": "Vladimir Petrovich Frolov, al frente de uno de los batallones que asedian Mariúpol, se convirtió este sábado en el octavo general ruso abatido en Ucrania. «Los liquidan tiradores de precisión de larga distancia. No creo que el objetivo esté siendo ir expresamente a por ellos, sino que se les aparecen... Cuando ven que todo el mundo saluda a alguien, pues apuntan y disparan. Así es como se localiza a un general. Ni mucho menos hay una unidad específica para cazarles», describe Dionisio García, doctor en Relaciones Internacionales y director de la revista 'FAM-Fuerzas Militares', para quien estas bajas no dejan de ser una «anécdota» comparadas con los errores brutales que han conducido al fracaso de la primera fase de la... <a href=\"https://www.abc.es/internacional/abci-generales-abatidos-falta-mando-unico-y-barro-antologia-desastre-ruso-ucrania-202204192311_noticia.html\">Ver Más</a>",
        "content": ", al frente de uno de los batallones que asedian Mariúpol, se convirtió este sábado en el                         . «Los liquidan tiradores de precisión de larga distancia. No creo que el objetivo esté siendo ir expresamente a por ellos, sino que se les aparecen... Cuando ven que todo el mundo saluda a alguien, pues apuntan y disparan. Así es como se localiza a un general. , describe Dionisio García, doctor en Relaciones Internacionales y director de la revista 'FAM-Fuerzas Militares', para quien estas bajas no dejan de ser una «anécdota» comparadas con los errores brutales que han conducido al fracaso de la primera fase de la ofensiva lanzada por Moscú.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1650479483.9934204,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Johnson vuelve a disculparse por el 'partygate' e intenta evitar que se le investigue por mentir sobre las fiestas",
        "date_raw": "Tue, 19 Apr 2022 17:45:53 +0200",
        "date": "2022-04-19",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-johnson-comparece-ante-parlamento-tras-multado-escandalo-partygate-202204191745_noticia.html",
        "subtitle": "Cincuenta libras, unos 60 euros, es lo que pagó Boris Johnson como castigo por haber violado la ley. Aunque el monto es pequeño, la pena es significativa, porque no infringió una ley cualquiera, sino la que impuso su propio gobierno para evitar la propagación del Covid-19 y se convirtió así en el primer ministro británico en ser sancionado por infringir la ley. \n\n\n«Entiendo la rabia que muchos sentirán por el hecho de que yo me haya quedado corto al momento de cumplir con las normas que el propio gobierno que lidero había establecido para proteger al público. Sinceramente reconozco que la gente tenía derecho a esperar algo mejor», dijo hace una semana en una declaración ante las cámaras, un mea culpa que ha entonado varias veces desde que se conociera que mientras la población estaba confinada, en la sede del Gobierno se celebraban con frecuencia fiestas con varios invitados en las que corría el alcohol. Concretamente, el «premier» fue multado por Scotland Yard por el evento del 19 de junio de 2020, cuando celebró su cumpleaños con miembros de su equipo. \n\n\nEste martes, precisamente cuando Johnson cumple mil días en el cargo, se disculpó por enésima vez ante los parlamentarios, muchos de los cuales le empezaron a gritar «Resign» ('Renuncia') en cuanto empezó a hablar. Johnson, que pidió disculpas «sin reservas» por su «error», declaró que no se le ocurrió que un encuentro justo antes de una reunión importante relacionada con el Covid con los miembros del gabinete podría haber supuesto una violación de las normas, aunque aseguró que eso no vale como «excusa» o como «atenuante». \n\n\nSegún el «premier», el enojo y la decepción de la población hacen que ahora tenga «un mayor sentido de la responsabilidad» de «cumplir con las prioridades del pueblo británico». Keir Starmer, líder de la oposición laborista, dijo en su turno de palabra que «el daño de Johnson ya está hecho» y que la población «ya no cree una palabra de lo que dice». Además, manifestó que el primer ministro «sabe que es deshonesto e incapaz de cambiar». La ira de los 'tories' provocó que el 'speaker', Lindsay Hoyle, le pidiera retirar la palabra «deshonesto» por considerarla inapropiada. Starmer concluyó diciendo que Johnson ha protagonizado un «capítulo vergonzoso» y le pidió a los conservadores que actúen para «devolver la decencia, la honestidad y la integridad a nuestra política».\n\n\nIan Blackford, líder del SNP en Westminster, aseguró por su parte que el pueblo británico merece «un líder que diga la verdad». \n\n\nEl presidente de la Cámara de los Comunes, Lindsay Hoyle, confirmó antes de la comparecencia de Johnson que el jueves se votará si el «premier» debe ser remitido al Comité de Privilegios para que se le investigue por supuestamente haberle mentido al Parlamento con respecto a su participación en las fiestas. El Comité está compuesto por siete diputados que reflejan de forma proporcional la composición de la Cámara de los Comunes, y actualmente está compuesto por cuatro parlamentarios tories, dos del Partido Laborista y un nacionalista escocés.",
        "content": "Cincuenta libras, unos 60 euros, es lo que pagó      como castigo por haber violado la ley. Aunque el monto es pequeño, la pena es significativa, porque no infringió una ley cualquiera, sino la que impuso su propio gobierno para evitar la propagación del Covid-19 y s. «Entiendo la rabia que muchos sentirán por el hecho de que yo me haya quedado corto al momento de cumplir con las normas que el propio gobierno que lidero había establecido para proteger al público. Sinceramente reconozco que la gente tenía derecho a esperar algo mejor», dijo hace una semana en una declaración ante las cámaras,  desde que se conociera que mientras la población estaba confinada, en la sede del Gobierno se celebraban con frecuencia fiestas con varios invitados en las que corría el alcohol.Concretamente, el «premier» fue multado por Scotland Yard por el evento del 19 de junio de 2020, cuando celebró su cumpleaños con miembros de su equipo. Este martes, precisamente cuando Johnson cumple mil días en el cargo, se disculpó por enésima vez ante los parlamentarios, muchos de los cuales le empezaron a gritar «Resign» ('Renuncia') en cuanto empezó a hablar. Johnson, que pidió disculpas «sin reservas» por su «error», declaró que no se le ocurrió que un encuentro justo antes de una reunión importante relacionada con el Covid con los miembros del gabinete podría haber , aunque aseguró que eso no vale como «excusa» o como «atenuante». Según el «premier», el enojo y la decepción de la población hacen que ahora tenga «un mayor sentido de la responsabilidad» de «cumplir con las prioridades del pueblo británico»., líder de la oposición laborista, dijo en su turno de palabra que y que la población «ya no cree una palabra de lo que dice». Además, manifestó que el primer ministro «sabe que es deshonesto e incapaz de cambiar». La ira de los 'tories' provocó que el 'speaker', Lindsay Hoyle, le pidiera retirar la palabra «deshonesto» por considerarla inapropiada. Starmer concluyó diciendo que Johnson ha protagonizado un «capítulo vergonzoso» y le pidió a los conservadores que actúen para «devolver la decencia, la honestidad y la integridad a nuestra política».Ian Blackford, líder del SNP en Westminster, aseguró por su parte que el pueblo británico merece «un líder que diga la verdad». El presidente de la Cámara de los Comunes, Lindsay Hoyle, confirmó antes de la comparecencia de Johnson que el jueves se votará si el «premier» debe ser remitido al Comité de Privilegios para que se le investigue por supuestamente haberle mentido al Parlamento con respecto a su participación en las fiestas. El Comité está compuesto por siete diputados que reflejan de forma proporcional la composición de la Cámara de los Comunes, y actualmente está compuesto por cuatro parlamentarios tories, dos del Partido Laborista y un nacionalista escocés. ",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1650479484.2058246,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«Hay muchos heridos, la mayoría con extremidades amputadas»: marineros del Moskva desmienten al Kremlin",
        "date_raw": "Wed, 20 Apr 2022 09:51:57 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-muchos-heridos-mayoria-extremidades-amputadas-marineros-moskva-desmienten-kremlin-202204200951_noticia.html",
        "subtitle": "Las familias de los marineros rusos que estaban a bordo del buque insignia de la flota del Mar Negro, Moskva, dicen que el Ministerio de Defensa ruso no dirá qué sucedió con los aproximadamente 500 miembros de la tripulación después de que el buque de guerra fuera alcanzado por un misil ucraniano y se hundiera la semana pasada.\n\n\nLas autoridades rusas afirman que un incendio provocó la explosión de municiones a bordo, pero funcionarios ucranianos dijeron que el barco fue alcanzado por misiles Neptún. El viernes, un alto funcionario de defensa de EE.UU. confirmó que el barco había sido alcanzado por al menos un misil y que probablemente hubo víctimas, aunque las autoridades rusas dijeron que la tripulación fue evacuada. \n\n\nTestimonios que han comenzado a circular tras el hundimiento del crucero cuestionan la versión rusa oficial y hablan de fuertes pérdidas sufridas por Rusia, así como de la furia contra el Kremlin de los padres que perdieron a sus hijos.\n\n\nLa declaración de un marinero que vivió el ataque al Moskva fue revelada por el periódico independiente ruso 'Novaya Gazeta', el principal medio de comunicación de investigación de Rusia, que ahora opera desde fuera del país después de haber sido amordazado por Putin.\n\n\nEl superviviente anónimo le contó a su madre el día 15 de abril que al menos 40 miembros de la tripulación murieron en el ataque, con «muchos desaparecidos» y «mutilados con extremidades perdidas».\n\n\n«Mi hijo dijo que el crucero fue alcanzado desde tierra, desde el lado ucraniano. 'Hay personas muertas, heridas y desaparecidas', me contó», recuerda la madre sobre la conversación. «Mi hijo me llamó tan pronto como les dieron teléfonos a todos [después de ser rescatados]. Sus propios documentos y teléfonos estaban en el crucero [hundido]», agregó.\n\n\n«No quiero hacerlo público, porque le tenderé una trampa a mi hijo (la historia se publicó de forma anónima con el permiso de la mujer). Firmaron un acuerdo de confidencialidad antes de subirse al crucero», añadió la mujer. «Cuando mi hijo me llamó, estaba llorando. Dijo: 'Mamá, nunca pensé que me metería en este lío. Ni siquiera te diré en detalle lo que vi. Es tan aterrador'», siguió contando. «En los medios queda claro que no cuentan todos los detalles. ¿Por qué? Porque el Ministerio de Defensa no quiere admitir la derrota por parte de Ucrania», apunta la madre el marinero.\n\n\nLos padres de otro recluta dijeron que descubrieron que unos 200 marinos resultaron heridos, muchos con quemaduras horribles y otras lesiones graves. Otro padre prometió descubrir la verdad sobre su hijo, el recluta Yegor Shkrebets, de 20 años, cocinero en el Moskva, ahora desaparecido y presuntamente muerto.\n\n\nLa familia de Andrei Tsyvova, de 19 años, le dijo a 'The Guardian' que su hijo era un recluta. «No me dijeron nada más, ninguna información sobre cuándo sería el funeral», dijo al periódico británico Yulia Tsyvova, la madre de Andrei. «Estoy segura de que no es el único que murió». \n\n\nFotos y vídeos muestran al Moskva ardiendo antes de que se hundiera en el Mar Negro. El Pentágono indicó que los vídeos mostraban a algunos marineros rusos abandonando el barco dañado en botes salvavidas, según un informe del 'The Washington Post'.&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;The 1st video of the Moskva missile cruiser before it sank, if photos posted last night are accurate. It was listing to one side &amp;amp; on fire inside &amp;amp; out, with the area around the bridge burning intensely from what Ukraine says was 2 missile strikes &lt;a href=\"https://t.co/0QpI1tzOrI\"&gt;pic.twitter.com/0QpI1tzOrI&lt;/a&gt;&lt;/p&gt;&amp;mdash; Alec Luhn (@ASLuhn) &lt;a href=\"https://twitter.com/ASLuhn/status/1515962859511070722?ref_src=twsrc%5Etfw\"&gt;April 18, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n\nLa nave recibió el impacto de los misiles cuando se encontraba a unas 65 millas náuticas de Odesa y fue capaz de avanzar por sí misma durante unas horas hasta que se hundió. Las fuentes del Pentágono aseguraron que a bordo del barco se hallaban misiles de crucero «que ahora están en el fondo del mar Negro».",
        "content": "Las familias de los marineros rusos que estaban a bordo del buque insignia de la flota del Mar Negro, Moskva, dicen que el Ministerio de Defensa ruso no dirá qué sucedió con los aproximadamente 500 miembros de la tripulación después de que el buque de guerra fuera alcanzado por un misil ucraniano y se hundiera la semana pasada.Las autoridades rusas afirman que un incendio provocó la explosión de municiones a bordo, pero funcionarios ucranianos dijeron que el barco fue alcanzado por misiles Neptún. El viernes, un alto funcionario de defensa de EE.UU. confirmó que el barco había sido alcanzado por al menos un misil y que probablemente hubo víctimas, aunque las autoridades rusas dijeron que la tripulación fue evacuada. Testimonios que han comenzado a circular tras el hundimiento del crucero , así como de la furia contra el Kremlin de los padres que perdieron a sus hijos.La declaración de un marinero que vivió el ataque al Moskva fue revelada por el periódico independiente ruso '                                            ', el principal medio de comunicación de investigación de Rusia, que ahora opera desde fuera del país después de haber sido amordazado por Putin.El superviviente anónimo le contó a su madre el día 15 de abril que en el ataque, con «muchos desaparecidos» y «mutilados con extremidades perdidas».«Mi hijo dijo que el crucero fue alcanzado desde tierra, desde el lado ucraniano. , me contó», recuerda la madre sobre la conversación. «Mi hijo me llamó tan pronto como les dieron teléfonos a todos [después de ser rescatados]. Sus propios documentos y teléfonos estaban en el crucero [hundido]», agregó.«No quiero hacerlo público, porque le tenderé una trampa a mi hijo (la historia se publicó de forma anónima con el permiso de la mujer). Firmaron un acuerdo de confidencialidad antes de subirse al crucero», añadió la mujer. «Cuando mi hijo me llamó, estaba llorando. Dijo: 'Mamá, nunca pensé que me metería en este lío. Ni siquiera te diré en detalle lo que vi. Es tan aterrador'», siguió contando. «En los medios queda claro que no cuentan todos los detalles. ¿Por qué? Porque el Ministerio de Defensa no quiere admitir la derrota por parte de Ucrania», apunta la madre el marinero.Los padres de otro recluta dijeron que descubrieron que , muchos con quemaduras horribles y otras lesiones graves. Otro padre prometió descubrir la verdad sobre su hijo, el recluta Yegor Shkrebets, de 20 años, cocinero en el Moskva, ahora desaparecido y presuntamente muerto.La familia de Andrei Tsyvova, de 19 años, le dijo a '                                            ' que su hijo era un recluta. «No me dijeron nada más, ninguna información sobre cuándo sería el funeral», dijo al periódico británico Yulia Tsyvova, la madre de Andrei. «Estoy segura de que no es el único que murió». Fotos y vídeos muestran al Moskva ardiendo antes de que se hundiera en el Mar Negro. El Pentágono indicó que los vídeos mostraban a algunos marineros rusos abandonando el barco dañado en botes salvavidas, según un informe del 'The Washington Post'.The 1st video of the Moskva missile cruiser before it sank, if photos posted last night are accurate. It was listing to one side & on fire inside & out, with the area around the bridge burning intensely from what Ukraine says was 2 missile strikes La nave recibió el impacto de los misiles cuando se encontraba a unas 65 millas náuticas de Odesa y fue capaz de avanzar por sí misma durante unas horas hasta que se hundió. Las fuentes del Pentágono aseguraron que a bordo del barco se hallaban misiles de crucero «que ahora están en el fondo del mar Negro».",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1650479484.2655208,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. liderará el envío de armas a Ucrania con más artillería",
        "date_raw": "Tue, 19 Apr 2022 21:06:16 +0200",
        "date": "2022-04-19",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-eeuu-liderara-envio-armas-ucrania-mas-artilleria-202204192106_noticia.html",
        "subtitle": "El presidente de Estados Unidos, Joe Biden, reunió a sus principales aliados para coordinar una respuesta al inicio de la ofensiva de Rusia para tomar el este de Ucrania. Según la Casa Blanca, los asistentes pactaron seguir ofreciendo a Ucrania material bélico y ayuda tanto económica como humanitaria. Tras presionar a Europa para que endurezca sus sanciones a Moscú, Washington ha intensificado el envío de armamento a los aliados ucranianos, aunque Biden mantiene que EE.UU. no va a participar activamente en este conflicto.\n\n\n«Los líderes reiteraron su compromiso de continuar brindando seguridad, asistencia económica y humanitaria a Ucrania en este momento de gran necesidad», dijo el martes la secretaria de prensa de la Casa Blanca, Jen Psaki, en una comparecencia a bordo del avión Air Force One. «Los líderes afirmaron su solidaridad con el pueblo ucraniano y condenaron el sufrimiento humanitario causado por la invasión no provocada e injustificada de Rusia», añadió la portavoz. Además dijeron que seguirán coordinando respuestas a Rusia en el marco de la OTAN, la UE y el G7, el grupo que reúne a Alemania, Canadá, EE.UU., Francia, Italia, Japón y Reino Unido. \n\n\nA la videollamada, que duró desde las 09:57 a las 11:21 hora local de Washington, se conectaron el primer ministro de Canadá, Justin Trudeau; la presidenta de la Comisión Europea, Ursula von der Leyen; el presidente del Consejo Europeo, Charles Michel; el presidente francés, Emmanuel Macron; el canciller alemán, Olaf Scholz; el primer ministro italiano, Mario Draghi; el primer ministro japonés, Fumio Kishida; el secretario general de la OTAN, Jens Stoltenberg; el presidente polaco, Andrzej Duda; el presidente rumano, Klaus Iohannis, y el primer ministro británico, Boris Johnson.\n\n\nBiden se conectó desde la sala de crisis de la Casa Blanca, momentos antes de una visita al estado de New Hampshire. La portavoz de la presidencia había dicho el lunes que, aunque una delegación oficial de EE.UU. se dispone a visitar Ucrania de forma inminente para reunirse con el presidente ucraniano, Volodimir Zelenski, Biden no tiene planes de estar en ella. «No hay previsión de que el presidente Biden vaya [a Ucrania]», dijo Psaki en su conferencia de prensa diaria.\n\n\nMás de 740 millones de euros en armas\nMientras, siguen los envíos de armamento norteamericano a Ucrania. El domingo llegaron a otros puntos de Europa cuatro aviones de carga norteamericanos con armas, parte del nuevo contingente anunciado por la Casa Blanca la semana pasada, que supera los 800 millones de dólares, o 740 millones de euros. Además, van a llegar a las Fuerzas Armadas de Ucrania 18 obuses M114 155 remolcados, en producción desde 1942 como una pieza de artillería de peso medio. Normalmente los emplea el Cuerpo de Infantería y el Marine Corps de EE.UU., y un grupo de uniformados ucranianos van a aprender cómo manejarlos fuera de su país, para a su vez entrenar a compañeros de filas después. Esos obuses tienen un alcance máximo de 14.600 metros. Al llegar a la localidad de Portsmouth, en New Hampshire, los medios que iban con el presidente le preguntaron si está dispuesto a enviar más artillería a Ucrania, a lo que Biden respondió escuetamente: «sí». \n\n\nJusto esta semana, el gobierno federal de EE.UU. ha revelado que más de 5.000 refugiados ucranianos fueron detenidos el mes pasado cuando intentaban cruzar la frontera para pedir asilo. Más de cuatro millones de ucranianos se han visto obligados a huir del país de 44 millones de habitantes desde que comenzó la invasión de Rusia. Recientemente, la Casa Blanca autorizó una protección temporal contra deportación de los ucranianos que estará vigente tres meses, y que en ocasiones anteriores ha aprobado para nacionalidades como la venezolana.",
        "content": "El presidente de Estados Unidos,                         , reunió para coordinar una respuesta al inicio de     . Según la Casa Blanca, los asistentes pactaron seguir ofreciendo a Ucrania material bélico y ayuda tanto económica como humanitaria. Tras presionar a Europa para que endurezca sus sanciones a Moscú, Washington ha intensificado el envío de armamento a los aliados ucranianos, aunque Biden mantiene que EE.UU. no va a participar activamente en este conflicto.«    , asistencia económica y humanitaria a Ucrania en este momento de gran necesidad», dijo el martes la secretaria de prensa de la Casa Blanca, , en una comparecencia a bordo del avión Air Force One.«Los líderes afirmaron su solidaridad con el pueblo ucraniano y condenaron el sufrimiento humanitario causado por la invasión no provocada e injustificada de Rusia», añadió la portavoz. Además dijeron que seguirán coordinando respuestas a Rusia en el marco de la OTAN, la UE y el G7, el grupo que reúne a Alemania, Canadá, EE.UU., Francia, Italia, Japón y Reino Unido. A la videollamada, que duró desde las 09:57 a las 11:21 hora local de Washington, se conectaron el primer ministro de Canadá, Justin Trudeau; la presidenta de la Comisión Europea,                         ; el presidente del Consejo Europeo, Charles Michel; el presidente francés,                         ; el canciller alemán, Olaf Scholz; el primer ministro italiano, Mario Draghi; el primer ministro japonés, Fumio Kishida; el secretario general de la OTAN, Jens Stoltenberg; el presidente polaco, Andrzej Duda; el presidente rumano, Klaus Iohannis, y el primer ministro británico,                         .Biden , momentos antes de una visita al estado de New Hampshire. La portavoz de la presidencia había dicho el lunes que, aunque una delegación oficial de EE.UU. se dispone a visitar Ucrania de forma inminente para reunirse con el presidente ucraniano, Volodimir Zelenski, Biden no tiene planes de estar en ella. «No hay previsión de que el presidente Biden vaya [a Ucrania]», dijo Psaki en su conferencia de prensa diaria.Mientras, siguen los envíos de armamento norteamericano a Ucrania. El domingo llegaron a otros puntos de Europa cuatro aviones de carga norteamericanos con armas, parte del nuevo contingente anunciado por la Casa Blanca la semana pasada, que  Además, van a llegar a las Fuerzas Armadas de Ucrania 18 obuses M114 155 remolcados, en producción desde 1942 como una pieza de artillería de peso medio. Normalmente los emplea el Cuerpo de Infantería y el Marine Corps de EE.UU., y un grupo de uniformados ucranianos van a aprender cómo manejarlos fuera de su país, para a su vez entrenar a compañeros de filas después. Esos obuses tienen un alcance máximo de 14.600 metros. Al llegar a la localidad de Portsmouth, en New Hampshire, los medios que iban con el presidente le preguntaron si está dispuesto a enviar más artillería a Ucrania, a lo que Biden respondió escuetamente: «sí». Justo esta semana, el gobierno federal de EE.UU. ha revelado que más de 5.000 refugiados ucranianos fueron detenidos el mes pasado cuando intentaban cruzar la frontera para pedir asilo. Más de cuatro millones de ucranianos se han visto obligados a huir del país de 44 millones de habitantes desde que comenzó la invasión de Rusia. Recientemente, la Casa Blanca autorizó una protección temporal contra deportación de los ucranianos que estará vigente tres meses, y que en ocasiones anteriores ha aprobado para nacionalidades como la venezolana. ",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1650479484.2932413,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ofensiva en ciernes",
        "date_raw": "Tue, 19 Apr 2022 17:51:15 +0200",
        "date": "2022-04-19",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-ofensiva-ciernes-202204191751_noticia.html",
        "subtitle": "Zelenski ha anunciado, 'urbi et orbi', que la vaticinada ofensiva rusa contra el Donbass ―y contra él, digo yo―, «ya ha comenzado». En realidad, se trata de una apremiante llamada a Estados Unidos, Reino Unido y la UE para que aceleren las entregas de armamentos y de dinero, que le están permitiendo sobrevivir frente a la invasión rusa desde hace casi 8 semanas. \n\n\nÉl, como profesional del espectáculo, exhibe buenas capacidades declamatorias en sus frecuentes comparecencias ante las cámaras. Y, además, resulta muy contundente; especialmente para los ya ganados. \n\n\n\nSin embargo, el análisis de la actividad operativa rusa que nos llega no parece conciliarse plenamente con las prisas del presidente ucraniano. Quizá sea porque el espectador o bien se equivoque... <a href=\"https://www.abc.es/internacional/abci-ofensiva-ciernes-202204191751_noticia.html\">Ver Más</a>",
        "content": "Zelenski ha anunciado, 'urbi et orbi', que la vaticinada ofensiva rusa contra el Donbass ―y contra él, digo yo―, «ya ha comenzado». En realidad, se trata de una apremiante llamada a Estados Unidos, Reino Unido y la UE para que, que le están permitiendo sobrevivir frente a la invasión rusa desde hace casi 8 semanas. Él, como profesional del espectáculo, exhibe buenas capacidades declamatorias en sus frecuentes comparecencias ante las cámaras. Y, además, resulta muy contundente; especialmente para los ya ganados. Situación de la guerraen UcraniaÁreas controladas por los rusosAtaques / contraataquesNingún avión vuelapor el espacio aéreoucraniano salvolos aparatosrusosRusosDespliegue rusoUcranianosMovimiento tropas rusasABlindadosAlarma aéreaConvoy19 abrilRUSIABIELORRUSIAKupianskChernígovChernóbilJárkovKievYitomirUCRANIALutskRivneDniproZaporizhiyeMariúpolVinistiaLeópolisBerdyanskMelitopolIvano-FrankviskMykolaivJersonMOLDAVIAOdesaCrimeaRUMANÍAAnexionada en 2014Zmeiniy200 km200 kmMar NegroElaboración propia / ABCSituación de la guerraen UcraniaÁreas controladas por los rusosDespliegue rusoAAlarma aéreaBlindadosConvoyAtaques / contraataquesRusosUcranianosMovimiento tropas rusasNingún avión vuela porel espacio aéreo ucranianosalvo los aparatos rusos19 abrilRUSIABIELORRUSIAKievUCRANIAMOLDAVIACrimeaRUMANÍA200 kmMar Negro200 kmZona ampliadaRUSIABIELORRUSIAChernígovChernóbilJárkovKievDniproUCRANIAZaporizhiyeMariúpolMykolaivMOLDAVIAJersonOdesaCrimeaZmeiniyRUMANÍAMar Negro200 kmElaboración propia / ABCSin embargo, el análisis de la actividad operativa rusa que nos llega no parece conciliarse plenamente con las prisas del presidente ucraniano. Quizá sea porque el espectador o bien se equivoque en la valoración de los hechos, o bien analice el escenario con la frialdad del que ni viste chaleco antifragmentos, ni se cala el casco de combate.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1650479484.3123457,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Biden reúne de urgencia a los socios de EE.UU. ante la ofensiva rusa en el Donbass",
        "date_raw": "Tue, 19 Apr 2022 18:28:05 +0200",
        "date": "2022-04-19",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-biden-reune-urgencia-socios-eeuu-ante-ofensiva-rusa-donbass-202204191828_noticia.html",
        "subtitle": "El presidente de Estados Unidos, Joe Biden, ha reunido este martes 19 de febrero a sus principales aliados para coordinar una respuesta al inicio de la ofensiva de \n\nRusia\npara tomar el este de Ucrania. Tras presionar a Europa para que endurezca sus sanciones a Moscú, Washington ha intensificado el envío de armamento a los aliados ucranianos, aunque Biden mantiene que EE.UU. no va a participar activamente en este conflicto. \n\n\nA la videollamada, que duró desde las 09:57 a las 11:21 hora local de Washington, se conectaron el primer ministro de Canadá, Justin Trudeau; la presidenta de la Comisión Europea, Ursula von der Leyen; el presidente del Consejo Europeo, Charles Michel; el presidente francés, Emmanuel Macron; el canciller alemán, Olaf Scholz; el primer ministro italiano, Mario Draghi; el primer ministro japonés, Fumio Kishida; el secretario general de la OTAN, Jens Stoltenberg; el presidente polaco, Andrzej Duda; el presidente rumano, Klaus Iohannis, y el primer ministro británico Boris Johnson.\n\n\nBiden se conectó desde la sala de crisis de la Casa Blanca, momentos antes de una visita al estado de New Hampshire. Según dijo la Casa Blanca en un comunicado, el propósito de la llamada fue «discutir nuestro continuo apoyo a Ucrania y los esfuerzos para hacer que Rusia rinda cuentas como parte de nuestra estrecha coordinación».\n\n\nSin previsiones de un viaje de Biden a Ucrania\nLa Casa Blanca dijo el lunes que, aunque una delegación oficial de EE.UU. se dispone a visitar Ucrania de forma inminente para reunirse con el presidente ucraniano, Volodimir Zelenski, Biden, no tiene planes de estar en ella. «No hay previsión de que el presidente Biden vaya [a Ucrania]», dijo Jen Psaki, portavoz de la presidencia, en rueda de prensa. \n\n\nEl domingo llegaron a otros puntos de Europa cuatro aviones de carga norteamericanos con armas, parte del nuevo contingente anunciado por la Casa Blanca la semana pasada que supera los 800 millones de dólares, o 740 millones de euros. \n\n\nAdemás, van a llegar a las Fuerzas Armadas de Ucrania 18 obuses M114 155 remolcados, en producción desde 1942 como una pieza de artillería de peso medio. Normalmente los emplea el Cuerpo de Infantería y el Marine Corps de EE.UU., y un grupo de uniformados ucranianos van a aprender cómo manejarlos fuera de su país, para a su vez entrenar a compañeros de filas después. Esos obuses tienen un alcance máximo de 14.600 metros.",
        "content": "El presidente de , , ha reunido este martes 19 de febrero a sus principales aliados para coordinar una respuesta al inicio de la                                             para tomar el este de . Tras presionar a Europa para que endurezca sus sanciones a Moscú, Washington ha intensificado el envío de armamento a los aliados ucranianos, aunque Biden mantiene que EE.UU. no va a participar activamente en este conflicto. A la videollamada, que duró desde las 09:57 a las 11:21 hora local de Washington, se conectaron el primer ministro de , Justin ; la presidenta de la , ; el presidente del Consejo Europeo, ; el presidente francés, ; el canciller alemán, ; el primer ministro italiano, ; el primer ministro japonés, ; el secretario general de la OTAN, ; el presidente polaco,; el presidente rumano, , y el primer ministro británico .Biden se conectó desde la sala de crisis de la Casa Blanca, momentos antes de una visita al estado de New Hampshire. Según dijo la Casa Blanca en un comunicado, el propósito de la llamada fue «discutir nuestro continuo apoyo a Ucrania y los esfuerzos para hacer que Rusia rinda cuentas como parte de nuestra estrecha coordinación».La Casa Blanca dijo el lunes que, aunque una delegación oficial de EE.UU. se dispone a visitar Ucrania de forma inminente para reunirse con el presidente ucraniano, Volodimir Zelenski, Biden, no tiene planes de estar en ella. «No hay previsión de que el presidente Biden vaya [a Ucrania]», dijo Jen Psaki, portavoz de la presidencia, en rueda de prensa. El domingo llegaron a otros puntos de Europa c, parte del nuevo contingente anunciado por la Casa Blanca la semana pasada que supera los 800 millones de dólares, o 740 millones de euros. Además, van a llegar a las Fuerzas Armadas de Ucrania 18 obuses M114 155 remolcados, en producción desde 1942 como una pieza de artillería de peso medio. Normalmente los emplea el Cuerpo de Infantería y el Marine Corps de EE.UU., y un grupo de uniformados ucranianos van a aprender cómo manejarlos fuera de su país, para a su vez entrenar a compañeros de filas después. Esos obuses tienen un alcance máximo de 14.600 metros. ",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1650479484.3305366,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los franceses, ante la segunda vuelta: «Me disgusta votar a Macron, pero no quiero que gane Le Pen»",
        "date_raw": "Wed, 20 Apr 2022 01:23:53 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-franceses-ante-segunda-vuelta-disgusta-votar-macron-pero-no-quiero-gane-202204200123_noticia.html",
        "subtitle": "A pocos días de la segunda vuelta de las elecciones presidenciales, los sondeos siguen otorgando la victoria al presidente de Francia, Emmanuel Macron, que según las encuestas volverá a derrotar a su adversaria y candidata de Agrupación Nacional, Marine Le Pen. A pesar de la inminente cita en las urnas, las calles de París parecían ayer muy ajenas a la votación del domingo, concurridas por el buen tiempo y el ajetreo más animado de un día de primavera. \n\n\nSentadas en un banco frente a los muros del cementerio de Montparnasse, Alina y Delia, de 16 años, compartían con este periódico su certeza de que Macron va a volver al Elíseo, «porque muchas personas están de su lado». «Creo que las elecciones están trucadas», apuntaba Delia, sin aportar más detalles sobre su sorprendente afirmación. Según una encuesta del Ifop para la Fundación Reboot, un 14 por ciento de los franceses piensa que los resultados de los comicios van a ser manipulados, una idea a la que sobre todo dan crédito los votantes de Le Pen (30 por ciento) y Zemmour (29 por ciento). \n\n\nUn poco más adelante, en la intersección del bulevar Montparnasse con el bulevar Raspail, Mimouna, una estudiante de 21 años, tampoco se mostraba demasiado entusiasmada. «Es la primera vez que voto en las presidenciales y estoy disgustada por haberlo hecho por Macron, pero es que no podía por la extrema derecha», se lamentaba. «Tengo fe en los franceses y espero que no quieran de presidenta a Le Pen», añadía con inquietud. «Como será su último mandato, Macron se va a relajar, y temo por los pobres o por la ecología. Se hace pasar por el presidente de los jóvenes y sabe que el medio ambiente es un asunto muy importante para nosotros».\n\n\nDivisión por edades\nDe hecho, Macron tiene la certeza de que su conexión con los jóvenes funciona con intermitencias. Según los sondeos del Ifop, el 51 por ciento de los franceses entre 18 y 34 años votaron por Le Pen en la primera vuelta, mientras que el presidente contó con el 51 por ciento de las papeletas de los votantes entre 50 y 69 años, como recordaba recientemente el corresponsal de ABC Juan Pedro Quiñonero. \n\n\n\n«Creo que los dos candidatos tienen el mismo perfil, aunque sus ideologías sean diferentes», comenta Kevin, de 31 años\n\n\n\nQuizá la experiencia anime a la cautela. Después de despedir a Mimoune y apenas cruzando la calle, Elianne, de 75 años, y Anne Marie, de 86, interrumpían su charla para atender a este periódico. «La desaparición de Los Republicanos y el Partido Socialista es muy triste, porque en ambos partidos había valores», reflexionaba Elianne, sobre el declive de las formaciones que hasta ahora habían articulado la vida política de la Quinta República. «He votado a Macron, que espero que sepa despertar ilusión», comentaba Anne Marie. «Los franceses son muy difíciles», concluía, mientras su amiga sonreía con un gesto divertido. Ya en la rue Daguerre, Kevin, de 31 años, también pensaba que Macron va a ganar el domingo, lo que sobre todo le despertaba un sentimiento de indiferencia. «Creo que los dos candidatos tienen el mismo perfil, aunque sus ideologías sean diferentes», reflexionaba, sin un ápice de ilusión ante los candidatos al Elíseo. \n\n\nComo una sombra, el voto en blanco y la abstención sobrevuelan las urnas. Antes de la votación, la siguiente gran cita se celebra este miércoles, con el debate televisado entre Macron y Le Pen.",
        "content": "A pocos días de la segunda vuelta de las elecciones presidenciales, los sondeos siguen otorgando la victoria al presidente de Francia, Emmanuel Macron, que según las encuestas volverá a derrotar a su adversaria y candidata de Agrupación Nacional, Marine Le Pen. A pesar de la inminente cita en las urnas, las calles de París parecían ayer , concurridas por el buen tiempo y el ajetreo más animado de un día de primavera. Sentadas en un banco frente a los muros del cementerio de Montparnasse, y , de 16 años, compartían con este periódico su certeza de que Macron va a volver al Elíseo, «porque muchas personas están de su lado». «Creo que las elecciones están trucadas», apuntaba Delia, sin aportar más detalles sobre su sorprendente afirmación.Según una encuesta del Ifop para la Fundación Reboot, un 14 por ciento de los franceses piensa que los resultados de los comicios van a ser manipulados, una idea a la que sobre todo dan crédito los votantes de Le Pen (30 por ciento) y Zemmour (29 por ciento). Un poco más adelante, en la intersección del bulevar Montparnasse con el bulevar Raspail, , una estudiante de 21 años, tampoco se mostraba demasiado entusiasmada. «Es la primera vez que voto en las presidenciales y estoy disgustada por haberlo hecho por Macron, pero es que no podía por la extrema derecha», se lamentaba. «Tengo fe en los franceses y espero que no quieran de presidenta a Le Pen», añadía con inquietud. «Como será su último mandato, Macron se va a relajar,     . Se hace pasar por el presidente de los jóvenes y sabe que el medio ambiente es un asunto muy importante para nosotros».De hecho, Macron tiene la certeza de que su conexión con los jóvenes . Según los sondeos del Ifop, el 51 por ciento de los franceses entre 18 y 34 años votaron por Le Pen en la primera vuelta, mientras que el presidente contó con el 51 por ciento de las papeletas de los votantes entre 50 y 69 años,    . Quizá la experiencia anime a la cautela. Después de despedir a Mimoune y apenas cruzando la calle, , de 75 años, y , de 86, interrumpían su charla para atender a este periódico. «    , porque en ambos partidos había valores», reflexionaba Elianne, sobre el declive de las formaciones que hasta ahora habían articulado la vida política de la Quinta República. «He votado a Macron, que espero que sepa despertar ilusión», comentaba Anne Marie. «Los franceses son muy difíciles», concluía, mientras su amiga sonreía con un gesto divertido. Ya en la rue Daguerre, , de 31 años, también pensaba que Macron va a ganar el domingo, lo que sobre todo le despertaba un sentimiento de indiferencia. «Creo que los dos candidatos tienen el mismo perfil, aunque sus ideologías sean diferentes», reflexionaba, sin un ápice de ilusión ante los candidatos al Elíseo. Como una sombra, el voto en blanco y la abstención sobrevuelan las urnas. Antes de la votación,, con el debate televisado entre Macron y Le Pen. ",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1650479484.4108944,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una planta metalúrgica con mil civiles refugiados, el último reducto de la resistencia de Mariúpol",
        "date_raw": "Wed, 20 Apr 2022 01:24:52 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-planta-metalurgica-azovstal-ultimo-reducto-resistencia-mariupol-202204200124_noticia.html",
        "subtitle": "Una enorme columna de humo brota de la acería Azovstal en Mariúpol, el último reducto de la resistencia ucraniana en la ciudad a orillas del mar Azov, el gran trofeo que Putin quiere levantar desde hace más de un mes y medio cuando comenzó la guerra. En las últimas horas, Rusia ha bombardeado la planta para obligar a los últimos soldados ucranianos atrincherados en el vasto complejo industrial a rendirse y deponer las armas a cambio de perdonarles la vida. Pero los combatientes ucranianos oponen una feroz resistencia.\n\n\nLa planta metalúrgica de Azovstal es el refugio de al menos mil civiles, en su mayoría mujeres, niños y ancianos, que se protegen de las bombas en los tres sótanos subterráneos de la... <a href=\"https://www.abc.es/internacional/abci-planta-metalurgica-azovstal-ultimo-reducto-resistencia-mariupol-202204200124_noticia.html\">Ver Más</a>",
        "content": "Una enorme columna de humo brota de , el último reducto de la resistencia ucraniana en la ciudad a orillas del mar Azov, el gran trofeo que Putin quiere levantar desde hace más de un mes y medio cuando comenzó la guerra. En las últimas horas,     atrincherados en el vasto complejo industrial a rendirse y deponer las armas a cambio de perdonarles la vida. Pero los combatientes ucranianos oponen una feroz resistencia.La planta metalúrgica de Azovstal es en su mayoría mujeres, niños y ancianos, que se protegen de las bombas en los tres sótanos subterráneos de la fábrica.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1650479484.5557113,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Europa ya vive la mayor batalla de tanques desde el siglo pasado: «Será como la II Guerra Mundial»",
        "date_raw": "Wed, 20 Apr 2022 11:56:57 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-europa-vivir-mayor-batalla-tanques-desde-siglo-pasado-sera-como-guerra-mundial-202204201156_noticia.html",
        "subtitle": "El ministro de Relaciones Exteriores de Ucrania, Dmytro Kuleba, comparó los combates que se desarrollan en el Donbass con los que se dieron durante la Segunda Guerra Mundial. «Recordará a la Segunda Guerra Mundial, con grandes operaciones, la participación de miles de tanques, vehículos blindados, aviones, artillería». Añadió que esto «no sería una operación local». «Rusia tiene su plan, nosotros tenemos el nuestro, y el resultado se decidirá en el campo de batalla», agregó.\n\n\n\nVolodímir Zelenski avisó que Rusia estaba acumulando decenas de miles de tropas en el este de Ucrania para la nueva ofensiva, que busca la «liberación total» de Donbass, según apuntó el Kremlin.\n\n\nEl primer ministro polaco Mateusz Morawiecki advirtió la semana pasada también que Europa estaba a punto de presenciar la mayor batalla de tanques en el continente desde la Segunda Guerra Mundial. En un discurso durante una conferencia de prensa con el primer ministro belga, Alexander De Croo, Morawiecki dijo que una batalla de tanques en Ucrania es «inminente». «La batalla más decisiva está a punto de comenzar, la mayor batalla de tanques en esta parte del mundo desde la Segunda Guerra Mundial», dijo el primer ministro de Polonia.\n\n\nEstas afirmaciones se hicieron solo unos días antes de que Volodímir Zelenski anunciara este martes que Rusia había comenzado ya la \nsegunda etapa de su «operación especial» contra Ucrania, que se va desarrollar principalmente en Donbass. «Ha comenzado otra fase y estoy seguro de que será un momento muy importante de esta operación especial», afirmó también el ministro de Asuntos Exteriores ruso, Sergei Lavrov, en una entrevista en la televisión de India.\n\n\nBatalla de Kursk\nEl enfrentamiento entre Ucrania y Rusia en el Donbass, como predijo Morawiecki, recuerda a la Batalla de Kursk entre las fuerzas alemanas y soviéticas en julio de 1943. Kursk, una ciudad en el oeste de Rusia a 450 kilómetros al sur de Moscú, se convirtió en el escenario de sangrientos combates durante una semana en la que participaron artillería pesada, tanques y más de un millón de hombres.\n\n\nEn esa batalla, Alemania acumuló más de 500.000 soldados, 10.000 morteros y piezas de artillería, 2.500 aviones y 2.700 tanques en el frente. El ejército soviético se enfrentó a las tropas alemanas con más de un millón de hombres, más de 20.000 piezas de artillería y morteros, 2.650 aviones y 3.600 tanques. Según los informes, el Ejército Rojo tenía 1.500 tanques adicionales para desplegar.\n\n\nSe estima que hubo 800.000 bajas del lado soviético, mientras que los alemanes sufrieron 200.000. La batalla terminó cuando los alemanes se vieron obligados a retirarse después de no poder romper la defensa del Ejército Rojo y las tropas aliadas desembarcaron en Sicilia el 10 de julio para abrir un nuevo frente.",
        "content": "El ministro de Relaciones Exteriores de Ucrania, Dmytro Kuleba, comparó los combates que se desarrollan en el Donbass con los que se dieron durante la Segunda Guerra Mundial. «Recordará a la Segunda Guerra Mundial, con grandes operaciones, la participación de miles de tanques, vehículos blindados, aviones, artillería». Añadió que esto «no sería una operación local». «Rusia tiene su plan, nosotros tenemos el nuestro, y el resultado se decidirá en el campo de batalla», agregó. avisó que Rusia estaba acumulando decenas de miles de tropas en el este de Ucrania para la nueva ofensiva, que busca la «liberación total» de Donbass, según apuntó el Kremlin.El primer ministro polaco Mateusz Morawiecki advirtió la semana pasada también que Europa estaba a punto de presenciar.En un discurso durante una conferencia de prensa con el primer ministro belga, Alexander De Croo, Morawiecki dijo que una batalla de tanques en Ucrania es «inminente». «La batalla más decisiva está a punto de comenzar, la mayor batalla de tanques en esta parte del mundo desde la Segunda Guerra Mundial», dijo el primer ministro de Polonia.Estas afirmaciones se hicieron solo unos días antes de que Volodímir Zelenski anunciara este martes que Rusia había comenzado ya la , que se va desarrollar principalmente en Donbass. «Ha comenzado otra fase y estoy seguro de que será un momento muy importante de esta operación especial», afirmó también el ministro de Asuntos Exteriores ruso, Sergei Lavrov, en una entrevista en la televisión de India.El enfrentamiento entre Ucrania y Rusia en el Donbass, como predijo Morawiecki, . Kursk, una ciudad en el oeste de Rusia a 450 kilómetros al sur de Moscú, se convirtió en el escenario de sangrientos combates durante una semana en la que participaron artillería pesada, tanques y más de un millón de hombres.En esa batalla, Alemania acumuló más de 500.000 soldados, 10.000 morteros y piezas de artillería, 2.500 aviones y 2.700 tanques en el frente. El ejército soviético se enfrentó a las tropas alemanas con más de un millón de hombres, más de 20.000 piezas de artillería y morteros, 2.650 aviones y 3.600 tanques. Según los informes, el Ejército Rojo tenía 1.500 tanques adicionales para desplegar.Se estima que hubo 800.000 bajas del lado soviético, mientras que los alemanes sufrieron 200.000. La batalla terminó cuando después de no poder romper la defensa del Ejército Rojo y las tropas aliadas desembarcaron en Sicilia el 10 de julio para abrir un nuevo frente.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1650479484.5736458,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los 'Spetsnaz', los temibles comandos de operaciones especiales rusos también están sufriendo bajo fuego ucraniano",
        "date_raw": "Wed, 20 Apr 2022 14:01:44 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-spetsnaz-temibles-comandos-operaciones-especiales-rusos-tambien-estan-sufriendo-bajo-fuego-ucraniano-202204201401_noticia.html",
        "subtitle": "Las fuerzas rusas sigue luchando en Ucrania, sin poder lograr ninguno de sus objetivos principales después de dos meses de guerra. Moscú ha tenido que reducir sus ambiciones, centrándose en el este de Ucrania. Entre las unidades rusas afectadas se encuentran los famosos 'Spetsnaz'. \n\n\nDurante y después de la Guerra Fría, estos militares especiales alcanzaron un estatus legendario en Occidente. Los éxitos recientes en Crimea y Siria parecían aumentar sus credenciales. Sin embargo, junto con el resto del ejército ruso, su reputación se está viendo empañada en Ucrania.\n\n\nLa ciudad de Irpin, cerca de Kiev, fue base de las fuerzas de operaciones especiales rusas hasta que los ucranianos expulsaron a los rusos a finales de marzo. La brutal lucha por la ciudad portuaria de Mariúpol, el objetivo estratégico donde Moscú ha concentrado sus fuerzas más capaces, parece haberse cobrado un precio enorme para los 'Spetsnaz'. \n\n\n'The Times' informó a finales de marzo que una docena de combatientes 'Spetsnaz' habían muerto abatidos en la ciudad portuaria. En ese mismo enclave, se contabilizaron a principio de ese mismo mes otros once miembros de la unidad fallecidos. \n\n\nHistoria de la unidad \nSegún desveló ABC hace casi cuatro décadas, la existencia de estos comandos no se conoció hasta bien entrados los ochenta: «La organización era desconocida hasta 1983, cuando un alto mando militar soviético buscó asilo político en el Oeste y descubrió su existencia». La noticia recalcaba que estaba a las órdenes del GRU o Departamento Central de Inteligencia ruso. \n\n\nAl menos en la actualidad, está admitido que su padre fue Iósif Stalin, quien quería tener tropas capaces de responder de forma rauda y sabotear las armas nucleares norteamericanas ubicadas en territorio enemigo. Para ello, aceptó su formación en 1952. Los 'Spetsnaz' fueron intermitentes hasta una década después, cuando la Unión Soviética formó un total de diez brigadas. Cada una de ellas –y de las otras cuatro que se establecieron en 1979– respondían de forma directa ante Moscú.\n\n\nDesde entonces, los 'Spetsnaz' se consolidaron como la tropa de élite que opera en las misiones más delicadas y peligrosas que organiza el Kremlin. Su nombre significa «unidad de designaciones especiales» y se refiere a los comandos de élite de cada uno de los diferentes cuerpos de seguridad rusos, es decir que sus hombres son lo mejor de lo mejor de la Policía, el Ejército, la Marina o las brigadas aerotransportadas.\n\n\nAlgunas unidades de 'Spetsnaz', como Alpha y Vympel Groups, tienen misiones estratégicas, como contraterrorismo, contraproliferación y seguridad de instalaciones nucleares.\n\n\nPoco se sabe de ellos porque jamás hasta ahora Rusia, ni la antigua Unión Soviética, filtró información acerca de ellos. Se conoce que cada uno de los integrantes debe pasar un entrenamiento duro para formar parte del grupo.\n\n\nMisión en Ucrania \nHa habido información limitada sobre lo que han hecho los miembros de esta unidad de operaciones especiales rusas en Ucrania, pero sus misiones allí pueden incluir reconocimiento especial, operaciones de acción directa y guerra no convencional.\n\n\nLos operadores especiales podrían haberse infiltrado cerca los objetivos con equipos especializados para ayudar a guiar la munición. Aunque el desprecio ruso por los daños colaterales significa que es posible que no esté utilizando esa orientación, pero ese conjunto de habilidades aún podría usarse si el Kremlin quiere eliminar al liderazgo ucraniano con un ataque estratégico.\n\n\nLos 'Spetsnaz' también podrían estar realizando operaciones de acción directa, como redadas y emboscadas, en busca de objetivos de nivel táctico. Rusia también puede utilizar estas fuerzas para la guerra no convencional y las operaciones asimétricas.\n\n\nEn cualquier caso, parece que aún no se ha logrado ninguno de los grandes objetivos de la invasión, ni utilizando esta unidad, aunque puede que la dependencia de Moscú de ella aumente ahora que centra todos sus esfuerzos en el este de Ucrania.",
        "content": "Las fuerzas rusas sigue luchando en Ucrania, sin poder lograr ninguno de sus objetivos principales después de dos meses de guerra. Moscú ha tenido que reducir sus ambiciones, centrándose en el este de Ucrania. Entre las unidades rusas afectadas se encuentran los famosos 'Spetsnaz'. Durante y después de la Guerra Fría, estos militares especiales. Los éxitos recientes en Crimea y Siria parecían aumentar sus credenciales. Sin embargo, junto con el resto del ejército ruso, .La ciudad de Irpin, cerca de Kiev, fue base de las fuerzas de operaciones especiales rusas hasta que los ucranianos expulsaron a los rusos a finales de marzo. La brutal lucha por la ciudad portuaria de Mariúpol, el objetivo estratégico donde Moscú ha concentrado sus fuerzas más capaces, parece haberse cobrado un precio enorme para los 'Spetsnaz'.'                                            ' informó a finales de marzo que una docena de combatientes 'Spetsnaz' habían muerto abatidos en la ciudad portuaria. En ese mismo enclave, se contabilizaron a principio de ese mismo mes otros once miembros de la unidad fallecidos.   Según                                             , la existencia de estos comandos no se conoció hasta bien entrados los ochenta: «La organización era desconocida hasta 1983, cuando un alto mando militar soviético buscó asilo político en el Oeste y descubrió su existencia». La noticia recalcaba que estaba a las órdenes del GRU o Departamento Central de Inteligencia ruso. Al menos en la actualidad, está admitido que , quien quería tener tropas capaces de responder de forma rauda y sabotear las armas nucleares norteamericanas ubicadas en territorio enemigo. Para ello, aceptó su formación en 1952. Los 'Spetsnaz' fueron intermitentes hasta una década después, cuando la Unión Soviética formó un total de diez brigadas. Cada una de ellas –y de las otras cuatro que se establecieron en 1979– respondían de forma directa ante Moscú.Desde entonces, que organiza el Kremlin. Su nombre significa «unidad de designaciones especiales» y se refiere a los comandos de élite de cada uno de los diferentes cuerpos de seguridad rusos, es decir que sus hombres son lo mejor de lo mejor de la Policía, el Ejército, la Marina o las brigadas aerotransportadas.Algunas unidades de 'Spetsnaz', como Alpha y Vympel Groups, tienen misiones estratégicas, como contraterrorismo, contraproliferación y seguridad de instalaciones nucleares.Poco se sabe de ellos porque jamás hasta ahora Rusia, ni la antigua Unión Soviética, filtró información acerca de ellos. Se conoce que cada uno de los integrantes debe pasar un entrenamiento duro para formar parte del grupo.Ha habido información limitada sobre lo que han hecho los miembros de esta unidad de operaciones especiales rusas en Ucrania, pero sus misiones allí pueden incluir reconocimiento especial, operaciones de acción directa y guerra no convencional.Los operadores especiales podrían haberse infiltrado cerca los objetivos con equipos especializados para ayudar a guiar la munición. Aunque el desprecio ruso por los daños colaterales significa que es posible que no esté utilizando esa orientación, pero ese conjunto de habilidades aún podría usarse si el Kremlin quiere eliminar al liderazgo ucraniano con un ataque estratégico.Los 'Spetsnaz' también podrían estar realizando operaciones de acción directa, como redadas y emboscadas, en busca de objetivos de nivel táctico. Rusia también puede utilizar estas fuerzas para la guerra no convencional y las operaciones asimétricas.En cualquier caso, parece que aún no se ha logrado ninguno de los grandes objetivos de la invasión, ni utilizando esta unidad, aunque puede que la dependencia de Moscú de ella aumente ahora que centra todos sus esfuerzos en el este de Ucrania. ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650479484.5987892,
        "language": "ES",
        "source": "ABC"
    }
]
