[
    {
        "title": "Irina, la voz anónima del Kremlin en las redes sociales a la que acusan de ser un bot",
        "date_raw": "Tue, 26 Apr 2022 19:44:47 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-irina-anonima-kremlin-redes-sociales-acusan-202204261944_noticia.html",
        "subtitle": "«Perfil falso, bot ruso, propagandista de Kremlin y agente de Putin, según mis enemigos». Su nombre es Irina y su imagen en su perfil de Twitter -donde se presentaba con esa descripción- era la de la fracotiradora rusa Roza Shaninal. Era, porque su perfil @IrinaMar10 ha sido eliminado de la red social, donde acumulaba más de 69.000 seguidores a los que difundía propaganda rusa en la guerra de Ucrania.\n\n\nTras sufrir varios bloqueos, Irina, de la que se sospecha no hay una persona real detrás, se ha pasado a Telegram para seguir difundiendo información sobre la invasión desde una clara posición prorrusa que, sumada al tipo de actividad en las redes y a la forma de comunicar, ha levantado las sospechas sobre su verdadera identidad, de ahí la ironía en su descripción tuitera.\n\n\n«No hay ningún dato, ninguna foto, ninguna referencia. Ningún signo de que sea una persona humana», afirma Mariluz Congosto, especialista en propagación de mensajes y caracterización de usuarios en Twitter. «Para que no parezca que la han creado ayer y específicamente para la guerra, han cogido una cuenta antigua, han borrado su actividad y la han puesto a trabajar con una estrategia», añade. \n\n\nA través de su cuenta de Twitter ha ido compartiendo datos de la actividad del supuesto bot en la red social. En su análisis, destaca el comportamiento de esta usuaria en esta red: un perfil creado en 2015 pero sin apenas actividad hasta abril de 2021. Según esta experta, los tuits previos a esta fecha fueron eliminados de forma masiva, pero algunos rastros que quedaron muestran qué tipo de contenidos compartía entonces y, para sorpresa de los usuarios, no estaban relacionados con política sino con sorteos.\n\n\nAdemás, antes del inicio de la guerra no compartía contenido propio, sino que su actividad en Twitter se limitaba a retuitear otros contenidos. Es a partir de febrero cuando comienza a difundir mensajes propios.\n\n\nPara hacerse una idea de la influencia que ha ido cogiendo Irina hay que hacer un repaso de sus números. Tanto el día de la invasión rusa como los siguientes, los tuits publicados superaban los 200 diarios, una cifra que se fue reduciendo en los días posteriores, a la vez que iba incrementando su impacto en los usuarios: el máximo pico de interacciones lo obtuvo el pasado 22 de marzo, con 46.000 'me gusta', 25.000 retuits, 3.000 comentarios y 1.500 citas.\n\n\n¿A quién se dirige?\nSu público objetivo, según esta experta, son personas de izquierdas anti-OTAN y antifascistas, entre los que ha generado una red en un proceso que ha llevado semanas. La estrategia: seguir perfiles a los que quería dirigirse logrando ser correspondida para luego hacer 'unfollow'. Así, de las más de 3.000 cuentas a las que llegó a seguir, en sus últimos días como usuaria de Twitter no llegaba a las 800. La mayoría, teniendo en cuenta la lengua en la que difunde sus mensajes, son españoles, pero también de países latinos de habla hispana.\n\n\nA ellos se dirige ahora desde Telegram, donde acumula más de 20.000 suscriptores a los que envía información del Gobierno ruso y denuncias sobre lo que considera una «censura a las voces críticas» y generando alarmismo. «Han sacado la Ley Mordaza digital para toda la UE y van a por los tuiteros que cuentan la versión rusa sobre la guerra en Ucraia. ¿Cuánto tardarán en empezar a encarcelas a los ciudadanos contrarios a la OTAN y las mentiras de los medios?», pregunta en uno de sus innumerables mensajes diarios.\n\n\nSin embargo, para acallar los rumores, Irina participó este lunes en un espacio de Twitter llamado #DemocratasContraElRegimen29 en el que por primera vez sus seguidores pudieron escuchar su voz. En este espacio denunció en un español con marcado acento ruso el cierre de sus cuentas de Twitter y explicó su visión sobre el inicio de la guerra en Ucrania, lo que para muchos significó la prueba definitiva de su existencia. \n\n\nSin embargo, no ha termiado de convecer a la experta que le ha seguido la pista, que en un tono irónico y tirando de más datos de sus publicaciones, augura que detrás de esta voz, Irina «solo puede ser mujer. Con español justito, trabajando, con hijo» y una frecuencia de publicación que compartió en redes y en las que hace una radiografía de la cantidad de mensajes compartidos y las horas de publicación. Resalta que solo hay dos tramos horarios en los que no publica contenido, entre las 8 y las 9.30 horas de la mañana.&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"es\" dir=\"ltr\"&gt;Desde luego &lt;a href=\"https://twitter.com/IrinaMar10?ref_src=twsrc%5Etfw\"&gt;@IrinaMar10&lt;/a&gt; solo puede ser mujer. Con español justito, trabajando, con hijo y esta frecuencia de publicación &lt;a href=\"https://twitter.com/hashtag/Dem%C3%B3cratasContraElR%C3%A9gimen29?src=hash&amp;amp;ref_src=twsrc%5Etfw\"&gt;#DemócratasContraElRégimen29&lt;/a&gt; &lt;a href=\"https://t.co/uK1cHFkk4V\"&gt;pic.twitter.com/uK1cHFkk4V&lt;/a&gt;&lt;/p&gt;&amp;mdash; Mariluz Congosto (@congosto) &lt;a href=\"https://twitter.com/congosto/status/1518694111552884737?ref_src=twsrc%5Etfw\"&gt;April 25, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n«La entrevista no demuestra nada», afirma rotunda Congosto a este diario. «Según ella trabaja, pero su patrón de publicación parece que no es muy compatible con un trabajo y además en otra entrevista dijo que tenía una hija», insiste. A su juicio, de ser un perfil real y teniendo en cuenta que a excepción de un par de veces, todas las publicaciones en Twitter se han hecho desde la propia cuenta, el trabajo que desarrollaría esta mujer debería ser, si no desde casa, desde un lugar muy cercano a su casa para mantener el ritmo de publicación o hacerlo directamente desde el ordenador de trabajo. «A mí no me cuadra», zanja.",
        "content": "«Perfil falso, bot ruso, propagandista de Kremlin y agente de Putin, según mis enemigos». Su nombre es y su imagen en su perfil de Twitter -donde se presentaba con esa descripción- era la de la fracotiradora rusa . Era, porque su perfil @IrinaMar10 ha sido eliminado de la red social, donde acumulaba más de 69.000 seguidores a los que difundía     .Tras sufrir varios bloqueos, Irina, de la que se sospecha no hay una persona real detrás, se ha pasado a Telegram para seguir difundiendo información sobre la                                             , sumada al tipo de actividad en las redes y a la forma de comunicar, ha levantado las sospechas sobre su verdadera identidad, de ahí la ironía en su descripción tuitera.«No hay ningún dato, ninguna foto, ninguna referencia. Ningún signo de que sea una persona humana», afirma Mariluz Congosto, especialista en propagación de mensajes y caracterización de usuarios en Twitter. «Para que no parezca que la han creado ayer y específicamente para la guerra, han cogido una cuenta antigua, han borrado su actividad y la han puesto a trabajar con una estrategia», añade. A través de su cuenta de Twitter ha ido compartiendo datos de la actividad del supuesto bot en la red social. En su análisis, destaca el comportamiento de esta usuaria en esta red: un perfil creado en 2015 pero sin apenas actividad hasta abril de 2021. Según esta experta, los tuits previos a esta fecha fueron eliminados de forma masiva, pero algunos rastros que quedaron muestran qué tipo de contenidos compartía entonces y, para sorpresa de los usuarios, no estaban relacionados con política sino con sorteos.Además, antes del inicio de la guerra no compartía contenido propio, sino que su actividad en Twitter se limitaba a retuitear otros contenidos. Es a partir de febrero cuando comienza a difundir mensajes propios.Para hacerse una idea de la influencia que ha ido cogiendo Irina hay que hacer un repaso de sus números. Tanto el día de la invasión rusa como los siguientes, los tuits publicados superaban los 200 diarios, una cifra que se fue reduciendo en los días posteriores, a la vez que iba incrementando su impacto en los usuarios: el máximo pico de interacciones lo obtuvo el pasado 22 de marzo, con 46.000 'me gusta', 25.000 retuits, 3.000 comentarios y 1.500 citas.Su público objetivo, según esta experta, son personas de izquierdas anti-OTAN y antifascistas, entre los que ha generado una red en un proceso que ha llevado semanas. La estrategia: seguir perfiles a los que quería dirigirse logrando ser correspondida para luego hacer 'unfollow'. Así, de las más de 3.000 cuentas a las que llegó a seguir, en sus últimos días como usuaria de Twitter no llegaba a las 800. La mayoría, teniendo en cuenta la lengua en la que difunde sus mensajes, son españoles, pero también de países latinos de habla hispana.A ellos se dirige ahora desde Telegram, donde acumula más de 20.000 suscriptores a los que envía información del Gobierno ruso y denuncias sobre lo que considera una «censura a las voces críticas» y generando alarmismo. «Han sacado la Ley Mordaza digital para toda la UE y van a por los tuiteros que cuentan la versión rusa sobre la guerra en Ucraia. ¿Cuánto tardarán en empezar a encarcelas a los ciudadanos contrarios a la OTAN y las mentiras de los medios?», pregunta en uno de sus innumerables mensajes diarios.Sin embargo, para acallar los rumores, Irina participó este lunes en un espacio de Twitter llamado #DemocratasContraElRegimen29 en el que por primera vez sus seguidores pudieron escuchar su voz. En este espacio denunció en un español con marcado acento ruso el cierre de sus cuentas de Twitter y explicó su visión sobre el inicio de la guerra en Ucrania, lo que para muchos significó la prueba definitiva de su existencia. Sin embargo, no ha termiado de convecer a la experta que le ha seguido la pista, que en un tono irónico y tirando de más datos de sus publicaciones, augura que detrás de esta voz, Irina «solo puede ser mujer. Con español justito, trabajando, con hijo» y una frecuencia de publicación que compartió en redes y en las que hace una radiografía de la cantidad de mensajes compartidos y las horas de publicación. Resalta que solo hay dos tramos horarios en los que no publica contenido, entre las 8 y las 9.30 horas de la mañana.Desde luego  solo puede ser mujer. Con español justito, trabajando, con hijo y esta frecuencia de publicación «La entrevista no demuestra nada», afirma rotunda Congosto a este diario. «Según ella trabaja, pero su patrón de publicación parece que no es muy compatible con un trabajo y además en otra entrevista dijo que tenía una hija», insiste. A su juicio, de ser un perfil real y teniendo en cuenta que a excepción de un par de veces, todas las publicaciones en Twitter se han hecho desde la propia cuenta, el trabajo que desarrollaría esta mujer debería ser, si no desde casa, desde un lugar muy cercano a su casa para mantener el ritmo de publicación o hacerlo directamente desde el ordenador de trabajo. «A mí no me cuadra», zanja.",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1651008612.4660192,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El FBI acusa al español Cao de Benós de ayudar a Corea del Norte a evadir sanciones",
        "date_raw": "Tue, 26 Apr 2022 11:05:03 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-acusa-espanol-benos-ayudar-corea-norte-evadir-sanciones-202204261105_noticia.html",
        "subtitle": "La Fiscalía de Estados Unidos ha presentado cargos contra el español Alejandro Cao de Benós (Tarragona, 1974) por participar en una supuesta trama para evadir las sanciones impuestas por este país contra la dictadura de Corea del Norte, con el uso de criptomonedas. Cao de Benós es un activista español a favor de Corea del Norte, que que hizo célebre hace unos años por representar los intereses del régimen de Pyongyang en Europa, y que dispone de doble nacionalidad norcoreana. \n\n\nLa Fiscalía norteamericana dice en el auto publicado por el departamento de Justicia este lunes 25 de abril que Cao de Benós y otro acusado, el británico Christopher Emms, de 30 años, facilitaron que un ingeniero estadounidense, Virgil Griffith, viajara a Corea del Norte con escala en China, en abril de 2019, para participar en un congreso conocido como Conferencia Pyongyang de Blockchain y Criptomonedas, que ellos mismos organizaron.\n\n\nSegún el FBI, la policía judicial norteamericana, que ha investigado el caso, Emms y Griffith aleccionaron a representantes de la dictadura de Corea del Norte y a otros asistentes sobre cómo usar tecnología de cadena de bloques (llamada «blockchain») y criptomonedas para evadir la sanciones de EE.UU. y «lavar dinero».\n\n\nSegún el fiscal federal Damian Williams, ambos supuestamente aconsejaron «a los funcionarios de Corea del Norte cómo con el uso de la tecnología de las criptomonedas se puede transferir dinero a cualquier país del mundo, independientemente de las sanciones que se impongan». \n\n\nEl ministerio público norteamericano considera a Cao de Benós prófugo, según el anuncio de este lunes. Griffith, el ingeniero al que llevaron a Corea del Norte, se declaró en 2019 culpable de ayudar a Corea del Norte a evadir sanciones, y fue sentenciado a 63 meses de prisión y una multa de 100.000 dólares, 93.000 euros al cambio actual. \n\n\nEnlace con Corea\nEn el auto revelado este lunes, fechado el 22 de marzo de 2022, se afirma que tanto Emms como Griffith expusieron en la conferencia en Pyongyang cómo la dictadura norcoreana puede usar proveedores de criptomonedas de venta libre en transacciones para evadir las sanciones de EE.UU., impuestas por violaciones de derechos humanos y desarrollo de un programa de armamento nuclear, con pruebas desde 2006. \n\n\nEl documento judicial añade que Cao de Benós siguió en contacto con el otro imputado y el ingeniero norteamericano para desarrollar una posible infraestructura de criptomonedas dentro de Corea del Norte. Como parte de estos esfuerzos, Cao de Benós paneaba una segunda conferencia sobre criptomonedas en Corea del Norte en 2020.\n\n\nSegún la agencia Efe, Cao de Benós se ha dedicado a acompañar a periodistas e inversores extranjeros a Corea del Norte. En 1991 fue a la residencia en Madrid de un agregado de turismo norcoreano para ofrecerse, según diría él mismo en entrevistas, como «soldado» del régimen del dictador Kim il Sung, al que admiraba. En 2018 fue detenido en Tarragona en una operación contra el tráfico de armas, y después puesto en libertad.\n\n\nEl cargo del que se le acusa en un juzgado de Nueva York es el de conspiración para violar y evadir las sanciones de EE.UU., que conlleva una sentencia máxima de 20 años de prisión.",
        "content": "La Fiscalía de Estados Unidos ha presentado cargos  (Tarragona, 1974) por participar en una supuesta trama para evadir las sanciones impuestas por este país contra , con el uso de criptomonedas. Cao de Benós es un activista español a favor de Corea del Norte, que que hizo célebre hace unos años por representar los intereses del régimen de Pyongyang en Europa, y que dispone de doble nacionalidad norcoreana. La Fiscalía norteamericana dice en el auto publicado por el departamento de Justicia este lunes 25 de abril que Cao de Benós y otro acusado, el británico Christopher Emms, de 30 años, facilitaron que un ingeniero estadounidense, Virgil Griffith, viajara a Corea del Norte con escala en China, en abril de 2019, conocido como Conferencia Pyongyang de Blockchain y Criptomonedas, que ellos mismos organizaron.Según el FBI, la policía judicial norteamericana, que ha investigado el caso, Emms y Griffith aleccionaron a representantes de la dictadura de Corea del Norte y a otros asistentes sobre  (llamada     ) y      para evadir la sanciones de EE.UU. y «lavar dinero».Según el fiscal federal Damian Williams, ambos supuestamente aconsejaron «a los funcionarios de Corea del Norte cómo con el uso de la tecnología de las criptomonedas se puede , independientemente de las sanciones que se impongan». El ministerio público norteamericano considera a Cao de Benós prófugo, según el anuncio de este lunes. Griffith, el ingeniero al que llevaron a Corea del Norte, se declaró en 2019 culpable de ayudar a Corea del Norte a evadir sanciones, y fue sentenciado a 63 meses de prisión y una multa de 100.000 dólares, 93.000 euros al cambio actual. En el auto revelado este lunes, fechado el 22 de marzo de 2022, se afirma que tanto Emms como Griffith expusieron en la conferencia en Pyongyang cómo la dictadura norcoreana puede en transacciones para evadir las sanciones de EE.UU., impuestas por violaciones de derechos humanos y desarrollo de un programa de armamento nuclear, con pruebas desde 2006. El documento judicial añade que Cao de Benós siguió en contacto con el otro imputado y el ingeniero norteamericano para desarrollar una posible infraestructura de criptomonedas dentro de Corea del Norte. Como parte de estos esfuerzos, Cao de Benós paneaba una segunda conferencia sobre criptomonedas en Corea del Norte en 2020.Según la agencia Efe, Cao de Benós se ha dedicado a acompañar a periodistas e inversores extranjeros a Corea del Norte. En 1991 fue a la residencia en Madrid de un agregado de turismo norcoreano para ofrecerse, según diría él mismo en entrevistas, del dictador Kim il Sung, al que admiraba. En 2018 fue detenido en Tarragona en una operación contra el tráfico de armas, y después puesto en libertad.El cargo del que se le acusa en un juzgado de Nueva York es el de conspiración para violar y evadir las sanciones de EE.UU., que conlleva una sentencia máxima de 20 años de prisión.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1651008612.5505388,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Macron podría conseguir la mayoría absoluta en las legislativas, según los primeros sondeos",
        "date_raw": "Tue, 26 Apr 2022 14:32:27 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-macron-podria-conseguir-mayoria-absoluta-legislativas-segun-primeros-sondeos-202204261432_noticia.html",
        "subtitle": "Las primeras estimaciones de BFMTV, la primera cadena de información audiovisual anuncian una espectacular subida de la extrema derecha y la consolidación del «macronismo» con mayoría parlamentaria muy sólida o absoluta.\n\n\n\nLa República En Marcha y dos partidos centristas aliados de Macron, podrían conseguir de 328 a 368 diputados en una Asamblea Nacional de 577 diputados. Mayoría absoluta para el presidente reelegido, muy semejante a la actual, de 356 diputados. Además de esa mayoría parlamentaria, la Constitución permite al jefe del Estado gobernar con decretos ley, sin debate parlamentario.\n\n\n\nAgrupación Nacional (Extrema derecha), podría conseguir de 75 a 105 diputados. El partido de Marine Le Pen podría hacer una entrada espectacular en la nueva AN, donde hoy solo tiene 8 diputados. Un espectaclar subida, de 60 a 100 diputados. Si así ocurriera, se trataría de un hecho histórico en el nuevo paisaje político francés.\n\n\n\n\nLos Republicanos (LR, derecha tradicional) podría conseguir entre 35 y 65 diputados. El partido de Nicolas Sarkozy tiene hoy 101 diputados. Podría sufrir una derrota «relativa» o catastrófica.\n\n\n\n\nPartido Socialista (PS) tiene hoy 28 diputados. Podría conseguir entre 20 y 40. La familia socialista en otro tiempo dominante puede instalarse en un puesto que coquetea con la insignificancia.\n\n\n\nEsta proyección confirma, de entrada, el hundimiento del paisaje tradicional y la división de Francia en tres grandes bloques incompatibles\n\n\n\nLa Francia Insumisa (LRI, extrema izquierda) podría pasar de 17 a 25 o 45 diputados. El partido de Jean-Luc Mélenchon se perfila como el primer partido de las izquierdas francesas, con un grupo parlamentario modesto o muy modesto comparado con los grupos de Macron o Le Pen. Mélenchon pide la unión de las izquierdas, que han comenzado por rechazar el PS y los ecologistas.\n\n\n\nEl PCF no saldría del gueto, consiguiendo entre 5 y 10 diputados. Un resultado que confirma su insignificancia parlamentaria.\n\n\n\nEuropa Ecología Los Verdes (EELV), perdería varios diputados, para conseguir entre 1 y 5 diputados, confirmando la modestia absoluta de la presencia parlamentaria ecologista.\n\n\n\nRegionalistas y otros grupúsculos «independientes» podrían conseguir entre 3 y 7 diputados: una presencia irrelevante.\n\n\nEsa primera proyección provisional puede cambiar durante las próximas semanas. Pero parece reflejar, de entrada, unos equilibrios de fuerzas que confirman el hundimiento del paisaje político tradicional y la división de Francia en tres grandes bloques sociales, culturales y políticos sencillamente incompatibles.",
        "content": "Las primeras estimaciones de BFMTV, la primera cadena de información audiovisual anuncian una espectacular subida de la extrema derecha y la » con mayoría parlamentaria muy sólida o absoluta.y dos partidos centristas aliados de Macron, podrían conseguir de 328 a 368 diputados en una Asamblea Nacional de 577 diputados. Mayoría absoluta para el presidente reelegido, muy semejante a la actual, de 356 diputados. Además de esa mayoría parlamentaria, la Constitución permite al jefe del Estado gobernar con decretos ley, sin debate parlamentario.Proyección de las legislativasde junio de 2022Número de escañosTotal: Los Verdes1-5Los RepublicanosRepúblicaen Marchay aliados328-368PartidoSocialistae izquierdadiversa35-65FranciaInsumisa20-40ReagrupaciónNacional75-10525-45PartidoComunista5-10Regionalistasy otros3-7Mayoría absoluta escaños Harris Interactive  /  Proyección de las legislativasde junio de 2022Número de escañosTotal: 577Partido ComunistaFrancia InsumisaPartido Socialista e izquierda diversaLos VerdesRepública en Marcha y aliadosLos RepublicanosReagrupación NacionalRegionalistas y otros328-36835-651-520-4075-10525-455-103-7Mayoría absoluta escaños Harris Interactive  /  , podría conseguir de 75 a 105 diputados. El partido de Marine Le Pen podría hacer una entrada espectacular en la nueva AN, donde hoy solo tiene 8 diputados.Un espectaclar subida, de 60 a 100 diputados. Si así ocurriera, se trataría de (LR, derecha tradicional) podría conseguir entre 35 y 65 diputados. El partido de Nicolas Sarkozy tiene hoy 101 diputados. Podría  (PS) tiene hoy 28 diputados. Podría conseguir entre 20 y 40. La familia socialista en otro tiempo dominante puede instalarse en un puesto que coquetea con la insignificancia.La  (LRI, extrema izquierda) podría pasar de 17 a 25 o 45 diputados. El partido de Jean-Luc Mélenchon se perfila como el primer partido de las izquierdas francesas, con un grupo parlamentario modesto o muy modesto comparado con los grupos de Macron o Le Pen. Mélenchon pide la unión de las izquierdas, que han comenzado por rechazar el PS y los ecologistas. no saldría del gueto, consiguiendo entre 5 y 10 diputados. Un resultado que confirma su insignificancia parlamentaria.Los Verdes (EELV), perdería varios diputados, para conseguir entre 1 y 5 diputados, confirmando la modestia absoluta de la presencia parlamentaria ecologista. y otros grupúsculos «independientes» podrían conseguir entre 3 y 7 diputados: una presencia irrelevante.Esa primera proyección provisional puede cambiar durante las próximas semanas. Pero parece reflejar, de entrada, unos equilibrios de fuerzas que confirman el hundimiento del paisaje político tradicional y la culturales y políticos sencillamente incompatibles.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1651008612.6385012,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alemania cede a la presión y enviará armamento pesado a Ucrania",
        "date_raw": "Tue, 26 Apr 2022 10:36:56 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-alemania-cede-presion-y-enviara-armamento-pesado-ucrania-202204261036_noticia.html",
        "subtitle": "La presión sobre el gobierno alemán era ya insoportable. El canciller Scholz ha accedido a autorizar el envío de tanques alemanes a Ucrania en coincidencia con la reunión que los secretarios de Estado estadounidenses de Exteriores y Defensa mantienen en la base militar alemana de Ramnstein con homólogos y altos mandos militares de 40 países aliados para establecer el futuro esquema de defensa para Ucrania y Alemania se arriesgaba a quedar fuera debido a su resistencia a apoyar al ejército ucraniano con armamento pesado. \n\n\nPara evitar esa situación, fuentes del Ministerio de Defensa alemán adelantan que la ministra Christine Lambrecht anunciará ante este foro que la compañía de fabricación de armamento Krauss-Maffei Wegmann obtendrá el permiso necesario del gobierno federal para vender tanques tipo Gepard a Kiev. En consecuencia, debería ser posible una entrega de tanques de las existencias de la industria a Ucrania. El fabricante de armamentos Krauss-Maffei Wegmann (KMW) recibirá permiso para vender tanques antiaéreos Cheetah técnicamente reacondicionados y procedentes de las antiguas existencias de la Bundeswehr.\n\n\nKMW tiene varias docenas de estos tanques de defensa aérea del ejército alemán, que pueden ser utilizados en combate contra objetivos terrestres, aunque los expertos consideran que el combate contra objetivos voladores es técnicamente mucho más exigente. Además, los soldados ucranianos podrán trabajar con en el sistema «Panzerhaubitze 2000», que pueden alcanzar objetivos a una distancia de 40 kilómetros, de fabricación alemana y que los Países Bajos quieren suministrar al ejército ucraniano. \n\n\n88 carros de combate\nPor otra parte, el grupo de armamento de Düsseldorf Rheinmetall ha ofrecido a Ucrania la entrega de 88 carros de combate Leopard usados del Tipo 1A5, que se construyeron a principios de la década de 1960 y fueron utilizados por la Bundeswehr hasta 2003. La compañía quiere entregar las primeras copias dentro de unas semanas. Los costes se estiman en 115 millones de euros. Según esto, la oferta también incluye formación de tripulaciones en Alemania, formación para reparaciones, herramientas, repuestos, base de servicio y municiones. El gobierno federal también recibió la semana pasada otra solicitud de Rheinmetall para que se le permita entregar 100 vehículos blindados de transporte de personal Marder a Ucrania y el portavoz del gobierno, Steffen Hebestreit, afirmó ayer lunes que se tomaría una decisión «rápidamente».\n\n\nEstas decisiones serán contestadas a lo largo del día por los diferentes grupos parlamentarios alemanes y entre los más críticos se espera que figuren lo diputados del Partido Socialdemócrata, el partido del canciller Olaf Scholz.\n\n\n\nWashington ha prometido armas por valor de 3.200 millones de dólares. Ahora quiere buscar con sus socios formas para que Kiev «equiparse con capacidades adicionales para evitar la guerra de agresión rusa», según un portavoz militar estadounidenses\n\n\n\nEl jefe del grupo parlamentario del SPD, Rolf Mützenich, ha advertido a primera hora de la mañana contra la concentración del debate sobre Ucrania en aspectos militares. «Creo que la discusión de los últimos días tiene un sesgo militarista masivo», ha lamentado, y ha recordado que el ministro de Relaciones Exteriores de Rusia, Sergey Lavrov, ha advertido con claridad sobre la posibilidad de que se desate una Tercera Guerra Mundial. Pero en Ramsteim la presión empuja en sentido contrario. Estados Unidos ha dejado claro de antemano que espera más de Europa en términos de entregas de armas. Un portavoz militar estadounidense ha avanzado que solo Washington ya ha prometido armas por valor de 3.200 millones de dólares y ahora quiere buscar con los socios formas en las que Kiev pueda «equiparse con capacidades adicionales para evitar la guerra de agresión rusa».\n\n\nEl primer ministro polaco, Mateusz Morawiecki, visitará a última hora de la tarde la Cancillería de Berlín para intentar sensibilizar a Scholz sobre el peligro de que Putin continúe su ofensiva territorial sobre otros países europeos en caso de triunfar en Ucrania, por lo que llama a mayores entregas de armamento al ejército ucraniano. Mañana se reunirá también con representantes de la sociedad civil alemana y directivos de grandes empresas con el mismo propósito. La oposición conservadora alemana está de acuerdo en ampliar los envíos de armamento. El líder de la Unión Cristianodemócrata (CDU), Friedrich Merz, ha declarado que «Scholz tiene un problema con esto en su propio partido» y ha reconocido que «Si no paramos a Putin ahora en Ucrania, seguirá adelante» en otros territorios.",
        "content": ". El canciller Scholz ha accedido a autorizar el envío de tanques alemanes a Ucrania en coincidencia con la reunión que los secretarios de Estado estadounidenses de Exteriores y Defensa mantienen en la con homólogos y altos mandos militares de 40 países aliados para establecer el futuro esquema de defensa para Ucrania y Alemania se                                             ucraniano con armamento pesado. Para evitar esa situación, fuentes del Ministerio de Defensa alemán adelantan que la ministra Christine Lambrecht anunciará ante este foro que la compañía de fabricación de armamento Krauss-Maffei Wegmann obtendrá el permiso necesario del gobierno federal para .En consecuencia, debería ser posible una entrega de tanques de las existencias de la industria a Ucrania. El fabricante de armamentos Krauss-Maffei Wegmann (KMW) recibirá permiso para vender tanques antiaéreos Cheetah técnicamente reacondicionados y procedentes de las antiguas existencias de la Bundeswehr.KMW tiene varias docenas de estos que pueden ser utilizados en combate contra objetivos terrestres, aunque los expertos consideran que el combate contra objetivos voladores es técnicamente mucho más exigente. Además,      podrán trabajar con en el sistema », que pueden alcanzar objetivos a una distancia de 40 kilómetros, de fabricación alemana y que los Países Bajos quieren suministrar al ejército ucraniano. Por otra parte, el grupo de armamento de Düsseldorf Rheinmetall ha usados del Tipo 1A5, que se construyeron a principios de la década de 1960 y fueron utilizados por la Bundeswehr hasta 2003. La compañía quiere entregar las primeras copias dentro de unas semanas. Los costes se estiman en 115 millones de euros. Según esto, la oferta también incluye formación de tripulaciones en Alemania, formación para reparaciones, herramientas, repuestos, base de servicio y municiones. El gobierno federal también recibió la semana                                             para que se le permita entregar 100 vehículos blindados de transporte de personal Marder a Ucrania y el portavoz del gobierno, Steffen Hebestreit, afirmó ayer lunes que se tomaría una decisión «rápidamente».Estas decisiones serán contestadas a lo largo del día por los diferentes grupos parlamentarios alemanes y entre los más críticos se espera que figuren lo diputados del Partido Socialdemócrata, el partido del canciller Olaf Scholz.El jefe del grupo parlamentario del SPD, Rolf Mützenich, ha advertido a primera hora de la mañana contra la concentración del debate sobre Ucrania en aspectos militares. «Creo que la discusión de los últimos días tiene un sesgo militarista masivo», ha lamentado, y ha recordado que el ministro de Relaciones Exteriores de Rusia, Sergey Lavrov, ha advertido con claridad sobre la posibilidad de que se desate una Tercera Guerra Mundial. Pero en Ramsteim la presión empuja en sentido contrario. Estados Unidos ha dejado claro de antemano que espera más de Europa en términos de entregas de armas. Un portavoz militar estadounidense ha avanzado que solo Washington ya ha prometido armas por valor de 3.200 millones de dólares y ahora quiere buscar con los socios formas en las que Kiev pueda «equiparse con capacidades adicionales para evitar la guerra de agresión rusa».El primer ministro polaco, Mateusz Morawiecki, visitará a última para intentar sensibilizar a Scholz sobre el peligro de que Putin continúe su ofensiva territorial sobre otros países europeos en caso de triunfar en Ucrania, por lo que llama a mayores entregas de armamento al ejército ucraniano. Mañana se reunirá también con representantes de la sociedad civil alemana y directivos de grandes empresas con el mismo propósito. La oposición conservadora alemana está de acuerdo en ampliar los envíos de armamento. El líder de la Unión Cristianodemócrata (CDU), Friedrich Merz, ha declarado que «Scholz tiene un problema con esto en su propio partido» y ha reconocido que «Si no paramos a Putin ahora en Ucrania, seguirá adelante» en otros territorios.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1651008612.6495545,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Flechettes, los dardos metálicos como los de la I Guerra Mundial que Rusia utilizó para matar civiles en Bucha",
        "date_raw": "Tue, 26 Apr 2022 12:48:19 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-docenas-civiles-muertos-bucha-fueron-asesinados-dardos-metalicos-similares-guerra-mundial-202204261248_noticia.html",
        "subtitle": "Si hace unos días la oficina de la ONU para los Derechos Humanos veía «evidencias cada vez mayores» de crímenes de guerra perpepetrados por Rusia en la invasión de Ucrania, principalmente por las ejecuciones de civiles en zonas como Bucha, a las afueras de Kiev, nuevos hallazgos lo confirman. Los cuerpos de los ciudadanos asesinados presentan pequeños dardos metálicos, también denominados 'flechettes', con los que fueron masacrados los civiles, según las conclusiones de los médicos forenses.\n\n\nEl análisis de los restos mortales realizados tras la masacre de esta ciudad deja patente la presencia de este tipo de dardos en zonas vitales como la cabeza y el pecho de los fallecidos. \n\n\n«Encontramos varios objetos realmente finos, parecidos a clavos, en los cuerpos de hombres y mujeres, al igual que otros de mis colegas en la región», dijo a 'The Guardian' Vladyslav Pirovskyi, un médico forense ucraniano. «Es muy difícil encontrarlos en el cuerpo, son demasiado delgados. La mayoría de estos cuerpos provienen de la región de Bucha-Irpin».\n\n\n\n\nUn hombre fallecido en Bucha\n\t\t\t\t\t\t\t\t\t\t\t-\n\t\t\t\t\t\t\t\t\t\tMikel Ayestarán\nEste tipo de armas consisten en pequeños proyectiles afilados con forma de clavo y con salientes en uno de los extremos, similares a los dardos, muy utilizados durante la Primera Guerra Mundial, más que en los conflictos modernos. Sin embargo, sí se ha tenido constancia de su uso por parte del ejército israelí en el conflicto con Palestina.\n\n\nCon una longitud de 3,7 centímetros, el lanzamiento desde carros de combate pueden alcanzar velocidades similares a las de una bala y son capaces de perforar incluso un casco, por lo que el daño en personas civiles es más que evidente. \n\n\nEste tipo de munición, que se encuentra en tanques o armas de campo que pueden guardar hasta 8.000 unidades en su interior, no es ilegal desde el punto de vista del Derecho Internacional Humanitario. Sin embargo, el uso de armas letales imprecisas en zonas altamente pobladas por civiles sí supone una violación del derecho humanitario.\n\n\nMuy utilizado por el ejército israelí\nLa presencia de estos dardos metálicos han sido habituales en los conflictos donde Israel ha estado implicado, tanto en Gaza como en territorio libanés, ya que lo considera particularmente eficaz en zonas en los que los combatientes enemigos se ocultan entre la vegetación. \n\n\nEn el caso de Bucha, testigos aseguran que las tropas rusas dispararon proyectiles unos días antes de su retirada de la zona a finales de marzo. La Policía de la región de Kiev hizo oficial hace unos días un nuevo balance de muertos en el marco de la guerra de Ucrania en el que elevaba a casi 900 los civiles fallecidos, gran parte de ellos en la ciudad de Bucha.",
        "content": "Si hace unos días la oficina de la ONU para los Derechos Humanos veía «evidencias cada vez mayores» de crímenes de guerra perpepetrados por Rusia en la invasión de Ucrania, principalmente     , a las afueras de Kiev, nuevos hallazgos lo confirman. Los cuerpos de los ciudadanos asesinados presentan pequeños dardos metálicos, también denominados 'flechettes', con los que fueron masacrados los civiles, según las conclusiones de los médicos forenses.El análisis de los restos mortales realizados tras la masacre de esta ciudad deja patente la presencia de este tipo de dardos en zonas vitales como la cabeza y el pecho de los fallecidos. «Encontramos varios objetos realmente finos, parecidos a clavos, en los cuerpos de hombres y mujeres, al igual que otros de mis colegas en la región», dijo a 'The Guardian', un médico forense ucraniano.«Es muy difícil encontrarlos en el cuerpo, son demasiado delgados. La mayoría de estos cuerpos provienen de la región de Bucha-Irpin».Este tipo de armas consisten en pequeños proyectiles afilados con forma de clavo y con salientes en uno de los extremos, similares a los dardos, muy utilizados durante la Primera Guerra Mundial, más que en los conflictos modernos. Sin embargo, sí se ha tenido constancia de su uso por parte del ejército israelí en el conflicto con Palestina.Con una longitud de 3,7 centímetros, el lanzamiento desde carros de combate pueden alcanzar velocidades similares a las de una bala y son capaces de perforar incluso un casco, por lo que el daño en personas civiles es más que evidente. Este tipo de munición, que se encuentra en tanques o armas de campo que pueden guardar hasta 8.000 unidades en su interior, no es ilegal desde el punto de vista del Derecho Internacional Humanitario. Sin embargo, el uso de armas letales imprecisas en zonas altamente pobladas por civiles sí supone una violación del derecho humanitario.La presencia de estos dardos metálicos han sido habituales en los conflictos donde Israel ha estado implicado, tanto en Gaza como en territorio libanés, ya que lo considera particularmente eficaz en zonas en los que los combatientes enemigos se ocultan entre la vegetación. En el caso de Bucha, testigos aseguran que las tropas rusas dispararon proyectiles unos días antes de su retirada de la zona a finales de marzo. La Policía de la región de Kiev hizo oficial hace unos días un      en el que elevaba a casi 900 los civiles fallecidos, gran parte de ellos en la ciudad de Bucha.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1651008612.729073,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un ayuntamiento argentino aconseja a los jóvenes consumir cocaína «para ver cómo reacciona su cuerpo»",
        "date_raw": "Tue, 26 Apr 2022 14:14:14 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-ayuntamiento-argentino-aconseja-jovenes-consumir-cocaina-para-como-reacciona-cuerpo-202204261414_noticia.html",
        "subtitle": "En la localidad de Morón (Buenos Aires, Argentina), el gobierno ha lanzado una campaña publicitaria en la que se anima a los jóvenes a tomar «un poquito» de cocaína «para ver cómo reacciona tu cuerpo», generando una gran polémica.\n\n\nEste pasado fin de semana se repartieron folletos con este mensaje en un festival musical de la ciudad, gobernada por Lucas Ghi (cercano a los Kirchner), en los que se aconsejaba experimentar con en el consumo de cocaína y pastillas de drogas sintéticas. \n\n\n«Tomá poquito para ver cómo reacciona tu cuerpo», se puede leer en el 'flyer'. El exalcalde de la localidad Ramiro Tagliaferro ha afirmado que quiere «un Estado que les enseñe a nuestros hijos que la cocaína destruye vidas y familias, no cómo consumirla».\n\n\nEntre otros 'consejos' que han anunciado en esta campaña de la Dirección de Políticas para Juventudes de Morón está el de consumir marihuana en flores, e incluso recuerda que\n\n«si te detienen, tienes derecho a un abogado». &lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"es\" dir=\"ltr\"&gt;Yo quiero un Estado que les enseñe a nuestros hijos que la cocaína destruye vidas y familias, no cómo consumirla. &lt;a href=\"https://t.co/vX3ie7SAcR\"&gt;pic.twitter.com/vX3ie7SAcR&lt;/a&gt;&lt;/p&gt;&amp;mdash; Ramiro Tagliaferro (@rctagliaferro) &lt;a href=\"https://twitter.com/rctagliaferro/status/1518588526232752128?ref_src=twsrc%5Etfw\"&gt;April 25, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\nJorge Macri, ministro de Gobierno de Buenos Aires, ha recordado que esta ciudad «convive todos los días con el drama de las drogas» y «no se puede permitir que se naturalice».\n\n\nEl diputado de la oposición Waldo Wolff ha anunciado que presentará una denuncia contra el ayuntamiento de Morón por «delitos vinculados a la incitación y la apología de la droga», mientras que el parlamentario Mario Negri ha afirmado que el alcalde «será responsable de los jóvenes que desarrollen consumos problemáticos de cocaína y de otras drogas».",
        "content": "En la localidad de Morón (Buenos Aires, Argentina), el gobierno ha lanzado una campaña publicitaria en la que «para ver cómo reacciona tu cuerpo», generando una gran polémica.Este pasado fin de semana se repartieron folletos con este mensaje en un festival musical de la ciudad, gobernada por Lucas Ghi (cercano a los Kirchner), en los que se aconsejaba                                              y pastillas de . «Tomá poquito para ver cómo reacciona tu cuerpo», se puede leer en el 'flyer'. El exalcalde de la localidad Ramiro Tagliaferro ha afirmado que quiere «un Estado que les enseñe a nuestros hijos que la cocaína , no cómo consumirla».Entre otros 'consejos' que han anunciado en esta campaña de la Dirección de Políticas para Juventudes de Morón está el de                                             , e incluso. Yo quiero un Estado que les enseñe a nuestros hijos que la cocaína destruye vidas y familias, no cómo consumirla. Jorge Macri, ministro de Gobierno de Buenos Aires, ha recordado que esta ciudad «convive todos los días con                                             » y .El diputado de la oposición Waldo Wolff ha anunciado que presentará una de Morón por «delitos vinculados a la incitación y la apología de la droga», mientras que el parlamentario Mario Negri ha afirmado que el alcalde «será responsable de los jóvenes que desarrollen consumos problemáticos de cocaína y de otras drogas».",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1651008612.9500866,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Kim Jong-un amenaza al mundo con armas nucleares «no solo disuasorias»",
        "date_raw": "Tue, 26 Apr 2022 10:41:21 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-jong-un-amenaza-mundo-armas-nucleares-no-solo-disuasorias-202204261041_noticia.html",
        "subtitle": "En la noche de Pyongyang, miles de soldados marcharon con la mirada fija en su líder. Tras días de expectación, Corea del Norte celebró a última hora de ayer un esperado desfile militar, según han desvelado esta mañana los medios oficiales del régimen. El evento contó con la presencia de Kim Jong-un y las armas más potentes de su arsenal, con las que una vez más volvió a amenazar al mundo. \n\n\nEsta exhibición, que comenzó alrededor de las diez de la noche, conmemoraba el 90º aniversario de la creación de las fuerzas armadas, el Ejército Popular Revolucionario de Corea, concebido en su origen como un cuerpo de guerrilla antijaponesa por el fundador del país, Kim Il-sung. Unos 20.000 reclutas recorrieron la céntrica plaza que lleva el nombre del abuelo del actual líder, el mismo lugar donde hace dos semanas una cabalgata civil festejó el 110º aniversario de su nacimiento. \n\n\nGALERÍA\n\n\n\n\n\n\n\n\n\n\n\n\nVea la galería completa (11 imágenes)\n\nLas fotos compartidas hoy por el diario oficial ‘Rodong Sinmun’ muestran a Kim acompañado de su mujer, Ri Sol-ju. También varias unidades del Hwasong-17, el misil balístico intercontinental norcoreano de mayor alcance, la joya de su polvorín. En su editorial, el órgano propagandístico llamó a las fuerzas armadas, así como al resto de la población, a brindar una «lealtad absoluta» al líder.\n\n\nEste tomó la palabra, pregonando el propósito de fortalecer su armamento nuclear «al ritmo más rápido posible». «Nuestra misión básica con respecto a la energía nuclear es disuadir la guerra, pero nuestras armas no pueden reducirse únicamente a los límites de la prevención», proclamó según declaraciones recogidas por la agencia oficial de noticias KCNA. Kim, advirtió, asimismo, que cualquier fuerza que busque una confrontación militar «dejará de existir», un escenario para el que su ejército está «completamente preparado (...) en todo momento».\n\n\nSu enardecido discurso reitera la hostilidad de un régimen que a lo largo de 2022 ha realizado ensayos armamentísticos con una frecuencia inusitada, más de doce en lo que va de año. Estos han incluido el lanzamiento el mes pasado de un misil balístico intercontinental –capaz de golpear, en teoría objetivos a más de 13.000 kilómetros de distancia–, poniendo fin a la moratoria autoimpuesta desde 2017. La comunidad internacional teme ahora que la escalada continúe con la prueba de armamento nuclear. \n\n\nPor medio de esta campaña, Corea del Norte busca atraer la atención global y redoblar la presión tras el fracaso de las históricas negociaciones para la desnuclearización de la península mantenidas con la Administración Trump, que desembocó en varios encuentros personales –el primero de ellos en junio de 2018 en Singapur–, que no llegaron a buen puerto. El impacto de la pandemia, pese a que el país asegura no haber registrado caso alguno dentro de sus fronteras, podría haber incrementado la carestía y, por tanto, la urgencia de un proceso diplomático para suspender las sanciones internacionales que lastran su economía.\n\n\nRelaciones con Rusia\nLas efemérides, como los disparos, se le acumulan a Kim, que también estos días ha celebrado el tercer aniversario de su primer encuentro personal con Vladimir Putin. «La relación entre Corea del Norte y Rusia, que se ha fortalecido y desarrollado continuamente, está alcanzando un nuevo apogeo gracias al interés especial de nuestro camarada y secretario general», aseguraba estos días un editorial del ‘Rodong Sinmun’.El texto añadía que el apoyo mutuo de ambos países en el escenario internacional es «más sólido que nunca», mientras encaran juntos «todo tipo de desafíos», en referencia a Ucrania, donde saben bien que, por desgracia, no todas las amenazas son retóricas.",
        "content": "En la noche de Pyongyang, miles de soldados marcharon con la mirada fija en su líder. Tras días de expectación, Corea del Norte celebró a última hora de ayer , según han desvelado esta mañana los medios oficiales del régimen. El evento contó con la presencia de y las armas más potentes de su arsenal, con las que una vez más volvió a amenazar al mundo. Esta exhibición, que comenzó alrededor de las diez de la noche, conmemoraba el 90º aniversario de la creación de las fuerzas armadas, el Ejército Popular Revolucionario de Corea, concebido en su origen como  por el fundador del país, Kim Il-sung. Unos 20.000 reclutas recorrieron la céntrica plaza que lleva el nombre del abuelo del actual líder, el mismo lugar donde hace dos semanas una cabalgata civil festejó el 110º aniversario de su nacimiento.Las fotos compartidas hoy por el diario oficial ‘Rodong Sinmun’ muestran a Kim acompañado de su mujer, Ri Sol-ju. También varias unidades del Hwasong-17, , la joya de su polvorín. En su editorial, el órgano propagandístico llamó a las fuerzas armadas, así como al resto de la población, a brindar una «lealtad absoluta» al líder.Este tomó la palabra, pregonando el propósito de fortalecer su armamento nuclear «al ritmo más rápido posible». «Nuestra misión básica con respecto a la energía nuclear es disuadir la guerra, pero nuestras armas no pueden reducirse únicamente a los límites de la prevención», proclamó según declaraciones recogidas por la agencia oficial de noticias KCNA. Kim, advirtió, asimismo, que cualquier fuerza que busque una  «dejará de existir», un escenario para el que su ejército está «completamente preparado (...) en todo momento».Su enardecido discurso reitera la hostilidad de un régimen que a lo largo de 2022 ha realizado ensayos armamentísticos con una frecuencia inusitada, más de doce en lo que va de año. Estos han incluido el lanzamiento el mes pasado de un misil balístico intercontinental –capaz de golpear, en teoría objetivos a más de 13.000 kilómetros de distancia–, poniendo fin a la moratoria autoimpuesta desde 2017. La comunidad internacional teme ahora que la escalada continúe con la prueba de armamento nuclear. Por medio de esta campaña, Corea del Norte busca atraer la atención global y redoblar la presión tras el fracaso de las históricas negociaciones para la desnuclearización de la península mantenidas con la Administración Trump, que desembocó en varios encuentros personales –el primero de ellos en junio de 2018 en Singapur–, que no llegaron a buen puerto. El impacto de la pandemia, pese a que el país asegura no haber registrado caso alguno dentro de sus fronteras, podría haber incrementado la carestía y, por tanto, la urgencia de un proceso diplomático para suspender las sanciones internacionales que lastran su economía.Las efemérides, como los disparos, se le acumulan a Kim, que también estos días ha celebrado el tercer aniversario de su primer encuentro personal con. «La relación entre Corea del Norte y Rusia, que se ha fortalecido y desarrollado continuamente, está alcanzando un nuevo apogeo gracias al interés especial de nuestro camarada y secretario general», aseguraba estos días un editorial del ‘Rodong Sinmun’.El texto añadía que el apoyo mutuo de ambos países en el escenario internacional es «más sólido que nunca», mientras encaran juntos «todo tipo de desafíos», en referencia a Ucrania, donde saben bien que, por desgracia, no todas las amenazas son retóricas.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1651008612.9616706,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La región separatista moldava de Transnistria, en alerta por sufrir tres explosiones en menos de 24 horas",
        "date_raw": "Tue, 26 Apr 2022 14:07:25 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-region-separatista-moldava-transnistria-alerta-varias-explosiones-202204261407_noticia.html",
        "subtitle": "La autoproclamada república moldava de Transnistria, fronteriza con Ucrania, está en alerta por las explosiones registradas en las últimas horas. El Consejo de Seguridad Nacional de Moldavia ha denunciado «tres ataques terroristas» contra «infraestructuras e instituciones de la república», incluidas torres de comunicación y una base militar.\n\n\nEl servicio de comunicación del Ministerio ha publicado en su canal de Telegram detalles del incidente y señala que las primeras investigaciones apuntan a que los disparos se realizaron desde un lanzacohetes RPG. El Ministerio del Interior ha confirmado que no hay heridos ni fallecidos.\n\n\nUn comandante del Ejército ruso adelantó hace algunos días que las fuerzas rusas querían ganar acceso a Transnistria, donde «también se producen actos de opresión contra la población de habla rusa». Sin embargo, Moscú descartó este lunes una «escalada de tensión» en la región y han defendido que siguen inclinándose «a favor de solucionar el problema por medios pacíficos».\n\n\nLa presidenta de Moldavia ha convocado el martes al Consejo de Seguridad Nacional y ha declarado el 'código rojo' de emergencia terrorista por los incidentes, que se han saldado sin víctimas. \n\n\nPor su parte, la inteligencia militar ucraniana ha interceptado un documento que muestra la preparación de estas explosiones en Tiraspol. Así, Ucrania ha defendido que las autoridades de la región territorial autónoma se preparaban para este «ataque con granadas» tres días antes de que ocurriera, ocupándose de la construcción de un búnker.\n\n\nLa región de Transnistria ha cobrado protagonismo en las últimas semanas por su vínculo con el Gobierno ruso y su importante posición geoestratégica. Las autoridades ucranianas han llegado a denunciar posibles incursiones rusas hacia el oeste de Ucrania desde Transnistria.",
        "content": "La autoproclamada república , fronteriza con Ucrania, está en alerta por las explosiones registradas en las últimas horas. El Consejo de Seguridad Nacional de Moldavia ha denunciado  contra «infraestructuras e instituciones de la república», incluidas torres de comunicación y una base militar.El servicio de comunicación del Ministerio ha publicado en su canal de Telegram detalles del incidente y señala que las primeras  RPG. El Ministerio del Interior ha confirmado que no hay heridos ni fallecidos.Un comandante del Ejército ruso adelantó hace algunos días que las     , donde «también se producen actos de opresión contra la población de habla rusa».Sin embargo,  en la región y han defendido que siguen inclinándose «a favor de solucionar el problema por medios pacíficos».La presidenta de Moldavia ha convocado el martes al Consejo de Seguridad Nacional y de emergencia terrorista por los incidentes, que se han saldado sin víctimas. Por su parte, la inteligencia militar ucraniana ha interceptado un documento que muestra la preparación de estas explosiones en Tiraspol. Así, Ucrania ha defendido que las autoridades de la región territorial autónoma se preparaban para este «ataque con granadas» tres días antes de que ocurriera, ocupándose de la construcción de un     .La región de Transnistria ha cobrado protagonismo en las últimas semanas por su vínculo con el Gobierno ruso y . Las autoridades ucranianas han llegado a denunciar posibles incursiones rusas hacia el oeste de Ucrania desde Transnistria.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1651008613.0503588,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Hacinados, heridos y con niños que lloran por salir: «Por favor, ayúdennos»",
        "date_raw": "Tue, 26 Apr 2022 13:36:51 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-bajo-tierra-mariupol-hacinados-heridos-y-ninos-lloran-salir-favor-ayudennos-202204261336_noticia.html",
        "subtitle": "La acería Azovstal se ha convertido en el símbolo de la resistencia ucraniana frente al Ejército ruso. Las instalaciones de la planta situada en Mariúpol están repletas de túneles y se encuentran custodiadas por el batallón Azov, un grupo armado acusado de neonazi e integrado en las fuerzas de seguridad ucranianas que publica casi a diario imágenes sobre cómo es la vida de los civiles que permanecen atrapados. \n\n\nLa acería es el último bastión de la resistencia ucraniana en Mariúpol frente a la ofensiva rusa, por lo que allí se encuentran miles de personas encerradas. Concretamente según las autoridades ucranianas hay miles de soldados ucranianos, unos 500 de ellos heridos, y mil civiles. «Solo en el último día se llevaron a cabo 35 ataques aéreos, durante los cuales una de las tiendas se incendió y el fuego afectó a civiles que ahora están bajo los escombros», señala el batallón.&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"uk\" dir=\"ltr\"&gt;Завод «Азовсталь», в якому знаходяться захисники Маріуполя, де в підвалах ховаються від обстрілів цивільні, продовжують накривати ворожим вогнем. &lt;br&gt;&lt;br&gt;Тільки за минулу добу було здійснено 35 авіаударів, в ході яких сталось займання одного із цехів. &lt;a href=\"https://t.co/YzCHmViwPY\"&gt;pic.twitter.com/YzCHmViwPY&lt;/a&gt;&lt;/p&gt;&amp;mdash; АЗОВ (@Polk_Azov) &lt;a href=\"https://twitter.com/Polk_Azov/status/1518893111140917249?ref_src=twsrc%5Etfw\"&gt;April 26, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\nUna de las últimas imágenes difundidas por el batallón Azov muestra las duras condiciones en las que se encuentran los civiles. Quizá una de las más llamativas es la de un bebé envuelto con plástico a falta de pañales. Y es que, fruto del bloqueo ruso sobre la zona, no llegan alimentos, medicinas ni ayuda humanitaria a las instalaciones. \n\n\n«Por favor, ayúdennos. No queda lugar en el que vivir, lo han bombardeado todo, pero queremos vivir en nuestra ciudad, en nuestro país. Estamos cansados de estos bombardeos, de los constantes ataques aéreos sobre nuestra tierra», pide una mujer en el vídeo grabado por el grupo armado. &lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"uk\" dir=\"ltr\"&gt;Забуті світом, але не Азовом ч.2&lt;br&gt;&lt;br&gt;Ми продовжуємо показувати життя цивільних в підвалах Азовсталі. Світ має допомогти їм!&lt;br&gt;&lt;br&gt;Відео: &lt;a href=\"https://t.co/fy8Je6W2y4\"&gt;https://t.co/fy8Je6W2y4&lt;/a&gt; &lt;a href=\"https://t.co/TdKBgzWL2f\"&gt;pic.twitter.com/TdKBgzWL2f&lt;/a&gt;&lt;/p&gt;&amp;mdash; АЗОВ (@Polk_Azov) &lt;a href=\"https://twitter.com/Polk_Azov/status/1518301229344034817?ref_src=twsrc%5Etfw\"&gt;April 24, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\nEn las fotografías e imágenes difundidas se puede observar como es la vida a la que han tenido que acostumbrarse a vivir los civiles. Mantas y esterillas en el suelo a modo de camas, literas, ropa tendida en mitad de los túneles... Esta es la realidad con la que se han topado los atrapados en Azovstal.\n\n\nEn medio de este caos, los documentos gráficos muestran familias con niños que no entienden de guerras. «Los niños lloran constantemente aquí: quieren jugar y vivir», relata una mujer al batallón. \n\n\n\n\nLa acería Azovstal ha sido atacada de nuevo este martes\n\t\t\t\t\t\t\t\t\t\t\t-\n\t\t\t\t\t\t\t\t\t\tReuters\nUn corredor humanitario frustrado\nRusia anunció este lunes un alto el fuego unilateral para poner en marcha un corredor humanitario con el que evacuar a los civiles, pero la viceprimera ministra ucraniana, Irina Vereschuk, ha asegurado que no se ha llevado a cabo. \n\n\n«Es importante entender que el corredor humanitario se abre por acuerdo de ambas partes. El corredor, anunciado unilateralmente, no brinda seguridad, y por lo tanto, de hecho, no es un corredor humanitario. Así que declaro oficial y públicamente que desgraciadamente, hoy no hay acuerdos sobre corredores humanitarios de Azovstal», explicó Vereschuk en un mensaje de Telegram. \n\n\nAl mismo tiempo, canales afines al Kremlin están difundiendo imágenes de civiles y aseguran que son personas rescatadas y evacuadas de la acería de Mariúpol. \n\n\nCon todo, la viceprimera ministra ucraniana solicita al Secretario General de la ONU, António Guterres, que inicie y garantice el corredor humanitario de Azovstal. «En concreto, solicitamos que estén presentes representantes de las Naciones Unidas y del Comité Internacional de la Cruz Roja. Esperamos la eficacia de las conversaciones del Secretario General de la ONU con los representantes rusos», ha indicado.",
        "content": "La  se ha convertido en el     frente al Ejército ruso. Las instalaciones de la planta situada en Mariúpol están repletas de túneles y se encuentran custodiadas por el     , un grupo armado acusado de neonazi e integrado en las fuerzas de seguridad ucranianas que publica casi a diario imágenes sobre cómo es . La acería es el último bastión de la resistencia ucraniana en Mariúpol frente a la ofensiva rusa, por lo que allí se encuentran miles de personas encerradas. Concretamente según las autoridades ucranianas hay  «Solo en el último día se llevaron a cabo 35 ataques aéreos, durante los cuales una de las tiendas se incendió y el fuego afectó a civiles que ahora están bajo los escombros», señala el batallón.Завод «Азовсталь», в якому знаходяться захисники Маріуполя, де в підвалах ховаються від обстрілів цивільні, продовжують накривати ворожим вогнем. Тільки за минулу добу було здійснено 35 авіаударів, в ході яких сталось займання одного із цехів.👇🏼 Una de las últimas imágenes difundidas por el batallón Azov muestra las duras condiciones en las que se encuentran los civiles. Quizá una de las más llamativas es la de . Y es que, fruto del bloqueo ruso sobre la zona, no llegan alimentos, medicinas ni ayuda humanitaria a las instalaciones. «. No queda lugar en el que vivir, lo han bombardeado todo, pero . Estamos cansados de estos bombardeos, de los constantes ataques aéreos sobre nuestra tierra», pide una mujer en el vídeo grabado por el grupo armado. Забуті світом, але не Азовом ч.2Ми продовжуємо показувати життя цивільних в підвалах Азовсталі. Світ має допомогти їм!Відео: En las fotografías e imágenes difundidas se puede observar como es la vida a la que han tenido que acostumbrarse a vivir los civiles.  en mitad de los túneles... Esta es la realidad con la que se han topado los atrapados en Azovstal.En medio de este caos, los documentos gráficos muestran familias con niños que no entienden de guerras. , relata una mujer al batallón. Rusia anunció este lunes un      para poner en marcha un corredor humanitario con el que evacuar a los civiles, pero la viceprimera ministra ucraniana, Irina Vereschuk, ha asegurado que no se ha llevado a cabo. «Es importante entender que el corredor humanitario se abre por acuerdo de ambas partes. El corredor, anunciado unilateralmente, no brinda seguridad, y por lo tanto, de hecho, no es un corredor humanitario. Así que declaro oficial y públicamente que desgraciadamente, hoy», explicó Vereschuk en un mensaje de Telegram. Situación en MariúpolTalakivkaLomakyneSartanaStaryi KrymKalynivkaKalmiuskyiLebedynskeLivoberezhnyiTsentralnyiFábricaAzovstalAeropuertoInternacionalPrymorskyiPrymorskeMariúpolShyrokaBalka5 kmPuertoPokrovskeUCRANIAControlado por Ucrania (ZSU y milicias aliadas)Controlado por Rusia y milicias prorrusasControl poco claro, disputado o tierra de nadieLa resistencia en AzovstalDurante la Guerra Fría se construyó una red de túneles y búnkeres subterráneos para que los 40.000 trabajadores de una planta siderúrgica se refugiaran en caso de ataque nuclearEn la superficie hay numerosos almacenes, hornos, centrales eléctricas y chimeneas que sirven de cobertura a las tropasLos túneles parecen casi imposibles de alcanzar con bombardeosPodría haber hasta  soldados ucranianos refugiadosEsta red subterránea permite a los soldados ucranianos hacer incursiones guerrilleras por distintos lugaresSon túneles muy seguros que llegan hasta seis pisos bajo tierra John Lawson para el Daily Mail y elaboración propia  /  Situación en MariúpolControlado por Ucrania(ZSU y milicias aliadas)Controlado por Rusia ymilicias prorrusasUCRANIAControl poco claro,disputado o tierra de nadieTalakivkaLomakyneSartanaStaryi KrymKalynivkaKalmiuskyiLebedynskeTsentralnyiLivoberezhnyiFábricaAzovstalPrymorskyiAeropuertoPrymorskeMariúpolPuerto5 kmPokrovskeLa resistencia en AzovstalDurante la Guerra Fría se construyó una red de túneles y búnkeres subterráneos para que los 40.000 trabajadores de una planta siderúrgica se refugiaran en caso de ataque nuclear2134Los túneles parecen casi imposibles de alcanzar con bombardeos1En la superficie hay numerosos almacenes, hornos, centrales eléctricas y chimeneas que sirven de cobertura a las tropas2-1Son túneles muy seguros que llegan hasta seis pisos bajo tierra3-2-3-4-5-6Esta red subterránea permite a los soldados ucranianos hacer incursiones guerrilleras por distintos lugares4Podría haber hasta  soldados ucranianos refugiados John Lawson para el Daily Maily elaboración propiaABC / CG. SimónAl mismo tiempo, están difundiendo imágenes de civiles y aseguran que son personas rescatadas y  de Mariúpol. Con todo,  al Secretario General de la , António Guterres, que inicie y garantice el corredor humanitario de Azovstal. «En concreto, solicitamos que estén presentes representantes de las Naciones Unidas y del Comité Internacional de la Cruz Roja. Esperamos la eficacia de las conversaciones del Secretario General de la ONU con los representantes rusos», ha indicado.",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1651008613.1329923,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las aerolíneas permiten viajar a los pasajeros vetados por no usar mascarilla, contra el criterio de Joe Biden",
        "date_raw": "Tue, 26 Apr 2022 15:08:34 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-aerolineas-permiten-viajar-nuevo-pasajeros-habian-sido-vetados-no-usar-mascarilla-202204261508_noticia.html",
        "subtitle": "Desde que comenzaron las restricciones por el Covid en marzo de 2020 y hasta el levantamiento hace unos días de la normativa que hacía obligatorio el uso de mascarillas en interiores, no han sido pocos los usuarios que han sido expulsados de vuelos por no querer ponérsela dentro del avión. \n\n\nEn Estados Unidos han sido miles los pasajeros vetados por su negativa a usarla. Ahora, dos años después de los primeros casos, algunas compañías ya están levantando estos 'castigos' contra los desobedientes. En concreto, las aerolíneas Delta Air, United, American y Alaska han permitido que estas personas puedan volver a volar con ellos, según informa la Radio Nacional Pública de EE.UU.\n\n\nEl cambio llega después de que un juez federal de Florida dictaminase una norma en contra el criterio de Joe Biden, levantando la restricción del uso obligatorio de mascarillas en el transporte público. \n\n\nAun así, Delta Air y Alaska Airlines han aclarado que continuarán vetados de sus servicios aquellos pasajeros que tuvieron una actitud «particularmente desagrable». Estas aerolíneas ha impedido el uso de al menos 1.700 usuarios a lo largo de los últimos dos años por motivos de desobediencia de las normas relacionadas con la pandemia. \n\n\nEl mismo criterio ha utilizado American Airlines, que seguirá sin permitir el embarque de aquellos que protagonizasen casos «que incluyeran algo más serio, como una agresión a otro pasajero o al equipo de vuelo». Estas personas «nunca tendrán permitido volver a viajar» con ellos.",
        "content": "Desde que comenzaron las restricciones por el Covid en marzo de 2020 y hasta el levantamiento hace unos días de la normativa que hacía  en interiores, no han sido pocos los usuarios que han sido expulsados de vuelos por                                             . En Estados Unidos han sidopor su negativa a usarla. Ahora, dos años después de los primeros casos, algunas compañías ya están levantando estos 'castigos' contra los desobedientes. En concreto,han permitido que estas personas puedan volver a volar con ellos, según informa la Radio Nacional Pública de EE.UU.El cambio llega después de que un juez federal de Florida dictaminase una norma , levantando la restricción del uso obligatorio de mascarillas en el transporte público.Aun así, Delta Air y Alaska Airlines han aclarado que continuarán vetados de sus servicios aquellos pasajeros que tuvieron. Estas aerolíneas ha impedido el uso de al menos 1.700 usuarios a lo largo de los últimos dos años por motivos de desobediencia de las normas relacionadas con la pandemia. El mismo criterio ha utilizado American Airlines, que seguirá sin permitir el embarque de aquellos que protagonizasen casos «que incluyeran algo más serio, como ». Estas personas «nunca tendrán permitido volver a viajar» con ellos. ",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1651008613.1483157,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Usará Putin armas nucleares en Ucrania?",
        "date_raw": "Tue, 26 Apr 2022 15:54:51 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-usara-putin-armas-nucleares-ucrania-202204261554_noticia.html",
        "subtitle": "Rusia ha llevado a cabo su primera prueba exitosa de un misil balístico intercontinental, 'Sarmat', con capacidad nuclear, que Vladimir Putin dijo que haría que los adversarios «se lo pensaran dos veces». Se trata de «un arma única, que reforzará el potencial militar de nuestras fuerzas armadas, garantizará la seguridad de Rusia frente a las amenazas externas y hará reflexionar dos veces a quienes amenazan a nuestro país con una retórica desenfrenada y agresiva», declaró el presidente de Rusia. \n\n\nEl lanzamiento del misil 'Sarmat' el miércoles pasado desde la región noroccidental de Arkhangelsk se produjo en una semana de mensajes mixtos de Rusia en la que su ministro de Asuntos Exteriores, Sergei Lavrov, dijo en una entrevista con 'India Today' que usaría, en Ucrania, «solo armas convencionales».\n\n\nSin embargo, Lavrov, advirtió este lunes del «riesgo real» de que el conflicto en Ucrania sea el desencadenante de una Tercera Guerra Mundial. «El peligro es grave, es real, no se puede subestimar», afirmó durante una intervención en la televisión rusa recogida por la agencia de noticias Interfax. Lavrov compraró la situación actual con la de la conocida como Crisis de los Misiles de 1962, pero el jefe de la diplomacia rusa ha recordado que «en esa época había reglas, reglas escritas».\n\n\n«Las normas de conducta estaban muy claras. Estaba claro en Moscú cómo se estaba comportando Washington y Washington tenía claro cómo se estaba comportando Moscú, (pero) ahora quedan pocas normas», ha argumentado.\n\n\n¿Peligro real de una guerra nuclear?\n«En la naturaleza de un conflicto que involucra tanto a Rusia como a la OTAN, incluso indirectamente, habrá seguramente una sombra nuclear sobre él», dijo Malcolm Chalmers, director general adjunto del grupo de expertos Royal United Services Institute en Londres. «Eso no significa que el uso de armas nucleares sea inminente o incluso probable».\n\n\n«El principal problema nuclear que podríamos ver en el próximo período sería una situación en la que Rusia se sienta cada vez más frustrada por su capacidad para lograr sus objetivos mediante el uso de la fuerza convencional», explicó Chalmers a 'Newsweek'. Otro factor de riesgo nuclear podría ser «si Rusia sintiera que su propio territorio está bajo amenaza», incluida Crimea, apunta el experto. \n\n\nEn 2020, los investigadores del Programa de Ciencia y Seguridad Global de Princeton publicaron un análisis de lo que podría suceder si los líderes rusos o de la OTAN usaran armas nucleares primero en un conflicto en Europa.\n\n\nLas detonaciones nucleares «tácticas» iniciales podrían convertirse en un intercambio de armas termonucleares que involucre el arsenal de Rusia de 1.450 ojivas estratégicas y el arsenal estadounidense de 1.350 ojivas estratégicas en sus misiles y bombarderos.\n\n\nEn tal escenario, se proyectó que más de 91 millones de personas morirían en las primeras horas. Millones más morirían a causa de la exposición a la radiación en los años siguientes, durante los cuales colapsarían los sistemas sanitario, financiero y económico.\n\n\n\n«El peligro de las armas nucleares surge si la guerra se extendiera fuera de Ucrania», indica el teniente coronel retirado Bill Astore, exprofesor de historia en la Academia de la Fuerza Aérea de EE.UU. «Por ejemplo, si la OTAN impusiera una zona de exclusión aérea y comenzara a derribar aviones rusos, podría ver a Putin respondiendo con un ataque nuclear táctico contra una base aérea de la OTAN».\n\n\n«A medida que Putin se vuelva más desesperado, a medida que la guerra se prolongue y su posición política se vuelva más tenue, podría volver a recurrir a la amenaza nuclear y podríamos tener el potencial de un error de cálculo», señala Daryl Kimball, director ejecutivo de la Asociación de Control de Armas.\n\n\n«No es como la crisis de los misiles cubanos [de 1962]», dijo Kimball a 'Newsweek'. «En ese entonces, el riesgo de uso nuclear era alto, pero la crisis duró 13 días. «Esta crisis ha durado más de 13 días. A diferencia de entonces, cuando no hubo disparos directos, ahora tenemos un conflicto candente que puede escalar fácilmente. El riesgo del uso nuclear es más alto de lo que ha sido desde el final de la Guerra Fría y va a durar algún tiempo», añade.",
        "content": "Rusia ha llevado a cabo su primera prueba exitosa de un misil balístico intercontinental, 'Sarmat', con capacidad nuclear, que Vladimir Putin dijo que haría que los adversarios . Se trata de «un arma única, que reforzará el potencial militar de nuestras fuerzas armadas, garantizará la seguridad de Rusia frente a las amenazas externas y hará reflexionar dos veces a quienes amenazan a nuestro país con una retórica desenfrenada y agresiva», declaró el presidente de Rusia. El lanzamiento del misil 'Sarmat' el miércoles pasado desde la región noroccidental de Arkhangelsk se produjo en una semana de mensajes mixtos de Rusia en la que su ministro de Asuntos Exteriores, Sergei Lavrov, dijo en una entrevista con 'India Today' que usaría, en Ucrania, .Sin embargo, Lavrov, advirtió este lunes del «riesgo real» de que el conflicto en Ucrania sea el     . «El peligro es grave, es real, no se puede subestimar», afirmó durante una intervención en la televisión rusa recogida por la agencia de noticias Interfax. Lavrov compraró la situación actual con la de la conocida como Crisis de los Misiles de 1962, pero el jefe de la diplomacia rusa ha recordado que «en esa época había reglas, reglas escritas».«Las normas de conducta estaban muy claras. Estaba claro en Moscú cómo se estaba comportando Washington y Washington tenía claro cómo se estaba comportando Moscú, (pero) ahora quedan pocas normas», ha argumentado.«En la naturaleza de un conflicto que involucra tanto a Rusia como a la OTAN, incluso indirectamente, habrá seguramente una sombra nuclear sobre él», dijo Malcolm Chalmers, director general adjunto del grupo de expertos Royal United Services Institute en Londres. .«El principal problema nuclear que podríamos ver en el próximo período sería una situación en la que Rusia se sienta cada vez más frustrada por su capacidad para lograr sus objetivos mediante el uso de la fuerza convencional», explicó Chalmers a 'Newsweek'. Otro factor de riesgo nuclear podría ser «si Rusia sintiera que su propio territorio está bajo amenaza», incluida Crimea, apunta el experto. En 2020, los investigadores del Programa de Ciencia y Seguridad Global de Princeton publicaron                                            de lo que podría suceder si los líderes rusos o de la OTAN usaran armas nucleares primero en un conflicto en Europa.Las detonaciones nucleares «tácticas» iniciales podrían convertirse en un intercambio de armas termonucleares que involucre el arsenal de Rusia de 1.450 ojivas estratégicas y el arsenal estadounidense de 1.350 ojivas estratégicas en sus misiles y bombarderos.En tal escenario, se proyectó que más de 91 millones de personas morirían en las primeras horas. Millones más morirían a causa de la exposición a la radiación en los años siguientes, durante los cuales colapsarían los sistemas sanitario, financiero y económico., indica el teniente coronel retirado Bill Astore, exprofesor de historia en la Academia de la Fuerza Aérea de EE.UU. «Por ejemplo, si la OTAN impusiera una zona de exclusión aérea y comenzara a derribar aviones rusos, podría ver a Putin respondiendo con un ataque nuclear táctico contra una base aérea de la OTAN».«A medida que Putin se vuelva más desesperado, a medida que la guerra se prolongue y su posición política se vuelva más tenue, podría volver a recurrir a la amenaza nuclear y podríamos tener el potencial de un error de cálculo», señala Daryl Kimball, director ejecutivo de la Asociación de Control de Armas.«No es como la crisis de los misiles cubanos [de 1962]», dijo Kimball a 'Newsweek'. «En ese entonces, el riesgo de uso nuclear era alto, pero la crisis duró 13 días. «Esta crisis ha durado más de 13 días. A diferencia de entonces, cuando no hubo disparos directos, ahora tenemos un conflicto candente que puede escalar fácilmente. El riesgo del uso nuclear es más alto de lo que ha sido desde el final de la Guerra Fría y va a durar algún tiempo», añade. ",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1651008613.201701,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Detienen a una mujer en Estados Unidos por drogar a los invitados de su boda",
        "date_raw": "Tue, 26 Apr 2022 16:02:58 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-detienen-mujer-estados-unidos-drogar-invitados-boda-202204261602_noticia.html",
        "subtitle": "La Policía de Florida ha detenido a una mujer y al encargado del cátering de su boda tras descubrir que drogaron con cannabis a los invitados del evento, celebrado el pasado 19 de febrero. \n\n\nDanya Svoboda ha sido arrestada y, al igual que su empleado aquel día Joycelyn Bryan, enfrentándose a delitos de manipulación, negligencia y uso de marihuana. Svoboda reconoció que no había avisado a sus comensales de que la comida contenía marihuana.\n\n\nSegún conluye la investigación, varios de los cincuenta invitados se empezaron a encontrar mal durante la cena, incluso llegando a vomitar, después de comer el menú, que consistía en albóndigas, ensalada césar, tortellinis, pan con aceite de oliva con salsa de hierbas, fresas con chocolate, pudding y lasaña. Algunos de ellos acabaron yendo a centros médicos aquella noche. \n\n\nUno de los invitados, según informa la BBC, aseguró notar «un hormigueo», acompañado de «un ritmo cardíaco acelerado y pensamientos extraños». Otros tuvieron alucinaciones, como una mujer que creía que su yerno había fallecido y tuvo que ser atendida por los servicios médicos para tranquilizarla. \n\n\nEl encargado de cátering y su equipo ya habían abandonado el lugar cuando llegó la Policía, de forma que no llegaron a testificar en ese momento.",
        "content": "La Policía de Florida ha detenido a una mujer y al encargado del cátering de su boda tras , celebrado el pasado 19 de febrero. Danya Svoboda ha sido arrestada y, al igual que su empleado aquel día Joycelyn Bryan, enfrentándose a delitos de . Svoboda reconoció que no había avisado a sus comensales de que la comida contenía marihuana.Según conluye la investigación, varios de los cincuenta invitados se empezaron a encontrar mal durante la cena, incluso llegando a vomitar, después de comer el menú, que consistía en albóndigas, ensalada césar, tortellinis, pan con aceite de oliva con salsa de hierbas, fresas con chocolate, pudding y lasaña.Algunos de ellos aquella noche. Uno de los invitados, según informa la BBC, aseguró notar «un hormigueo», acompañado de «un y                                             ». Otros tuvieron , como una mujer que creía que su yerno había fallecido y tuvo que ser atendida por los servicios médicos para tranquilizarla. El encargado de cátering y su equipo ya habían abandonado el lugar cuando llegó la Policía, de forma que no llegaron a testificar en ese momento. ",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1651008613.212188,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Tercera Guerra Mundial: qué países estarían en cada bando",
        "date_raw": "Tue, 26 Apr 2022 16:33:07 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-tercera-guerra-mundial-bandos-rusia-ucrania-nsv-202204261633_noticia.html",
        "subtitle": "La \nguerra entre Ucrania y Rusia \nse ha convertido en uno de los conflictos bélicos más delicados de los últimos tiempos. Son muchos los que ya comparan la situación con algunas de las crisis históricas más recordadas de los últimos y algunos hablan ya de una nueva contienda a nivel internacional.\n\n\nAsí lo advertía Serguéi Lavrov, el ministro de Asuntos Exteriores ruso, que recordaba que el conflicto en Ucrania podría ser el desencadenante de una Tercera Guerra Mundial. Un «riesgo real» que no se puede subestimar, señalaba el propio dirigente en una intervención en la televisión rusa.\n\n\nLavrov, que ha llegado a comparar la situación actual con la conocida Crisis de los Misiles de 1962, señalaba que «en esa época había reglas, reglas escritas», algo que a día de hoy no existe y que podría agravar la situación en los próximos meses. De hecho, ha hablado de un posible ataque nuclear si el conflicto se prorroga.\n\n\nAhora, tras casi dos meses después de que las fuerzas armadas rusas irrumpieran en el país liderado por Volodímir Zelenski, parece que el conflicto está más encendido que nunca. \n\n\nPero ¿qué pasaría si se desatara finalmente una Tercera Guerra Mundial a raíz del conflicto de Ucrania? ¿Qué países formarían parte de cada bando?La guerra entre Ucrania y Rusia se ha convertido en uno de los conflictos bélicos más delicados de los últimos tiempos. Son muchos los que ya comparan la situación con algunas de las crisis históricas más recordadas de los últimos y algunos hablan ya de una nueva contienda a nivel internacional.\n\n\n\nSe considera países aliados de Ucrania a aquellos que han condenado las acciones de Rusia en la resolución de condena a la guerra. Se considera aliados de Rusia a aquellos países que en algún momento han mostrado su apoyo a Putin o han rechazado las acciones de la OTAN y Estados Unidos.\n\n\n\nLos aliados del bando de Rusia en una Tercera Guerra Mundial\nEn esta cruzada en Ucrania, Rusia cuenta con un aliado principal que le ha mostrado su apoyo completo: Bielorrusia. Ya en los meses anteriores al conflicto, multitud de soldados rusos se habían desplazado hasta la frontera de Ucrania con el territorio liderado por Aleksandr Lukashenko. Además, se ha especulado mucho con la posibilidad de que el país pudiera enviar a parte de sus fuerzas armadas a combatir en la guerra junto a los soldados de Putin.\n\n\n\nChina ha sido durante años otro de los principales aliados estratégicos del gobierno del presidente ruso. Aunque por el momento no han querido dar su apoyo público a la guerra organizada por Rusia, todo parece indicar que en una posible Tercera Guerra Mundial ofrecerían su apoyo a Rusia, como han hecho casi siempre. Aún así, el conflicto no es del agrado del presidente de China, Xi Jinping, y podría haber hecho que los chinos tomen cierta distancia de su aliado por miedo a las represalias impuestas por la OTAN.\n\n\n\nOtros de los principales aliados de Rusia podrían ser los países que forman parte de la Organización del Tratado de Seguridad Colectiva (OTSC): Rusia, Bielorrusia, Armenia, Kazajistán, Kirguistán y Tayikistán. Esta alianza militar, creada tras la caída de la Unión Soviética, considera que una agresión a uno de sus miembros también los afecta a ellos.\n\n\nPor su parte, en la Asamblea General de la ONU en la que se aprobó la condena a la guerra de Ucrania, tan solo otros tres países se sumaron a Rusia y Bielorrusia en su negativa al texto: Corea del Norte –un gran aliado en caso de que acabara por desatarse un ataque nuclear–, Siria y Eritrea son los que han manifestado su apoyo a Putin.\n\n\nAdemás, entre los 35 países que se abstuvieron, se encuentran potencias que, durante años, han sido aliados de Rusia. Algunos de ellos son países como Cuba o Venezuela, que han demostrado mantener una gran relación con el Kremlin\n\n.\n\n\n\nDesde el propio Ministerio de Relaciones Exteriores de Cuba denunciaron al Gobierno de Estados Unidos por «manipular a la comunidad internacional sobre los peligros de una inminunente invasión masiva a Ucrania». «El empeño de Estados Unidos por imponer la progresiva expansión de la OTAN hacia las fronteras de la Federación de Rusia constituye una amenaza a la seguridad nacional de este país y a la paz regional e internacional», aseguraba el país latinoamericano, alertando de una campaña «propagandística antirrusa».\n\n\nLos aliados del bando de Ucrania\nA su vez, mientras que Rusia se enfrenta al bando de Ucrania, el país de Volodímir Zelenski podría contar con Estados Unidos, la Unión Europea, Gran Bretaña y la OTAN como principales aliados. De hecho, pocas horas después de que se confirmara el ataque ruso a Ucrania, el presidente Biden le aseguró al líder ucraniano que EE.UU. ya había comenzado «a reunir el apoyo internacional».\n\n\nDesde entonces, la mayor parte de la comunidad internacional ha rechazado públicamente la invasión rusa y han ido endureciendo poco a poco las numerosas sanciones impuestas hacia el país de Vladimir Putin. \n\n\nAsí lo establece una resolución aprobada el pasado 2 de marzo (A/RES/ES-11/1) en la Asamblea General de las Naciones Unidas, donde hasta 141 países reafirmaron su apoyo a la independencia y soberanía de Ucrania. De hecho, incluso llegaron a exigir a Rusia el cese del conflicto armado y la retirada de las tropas.\n\n\nAsimismo, la Unión Europea también ha tratado de tomar represalias y ha mostrado su descontento con la decisión de Putin: «Debilitaremos la base económica de Rusia y su capacidad de modernización. Además, congelaremos los activos rusos en la UE y detendremos el acceso de los bancos rusos al mercado financiero europeo», recordaba la presidenta de la Comisión Europea, Ursula von der Leyen.\n\n\nLos países no alineados en la guerra\nDentro del conflicto también hay muchos países que no han querido posicionarse en uno de los bandos. De hecho, los siguientes 35 territorios decidieron abstenerse en la votación de la ONU: Angola, Argelia, Armenia, Bangladesh, Bolivia, Burundi, China, Congo, Cuba, El Salvador, Guinea Ecuatorial, India, Irán, Iraq, Kazajstán, Kirguistán, Laos, Madagascar, Malí, Mongolia, Mozambique, Namibia, Nicaragua, Pakistán, República Centroafricana, Senegal, Sudáfrica, Sudán del Sur, Sri Lanka, Sudán, Tayikistán, Tanzania, Uganda, Vietnam y Zimbabwe.\n\n\nAdemás, otros doce países no asistieron a la Asamblea extraordinaria: Azerbaiyán, Burkina Faso, Camerún, Guinea, Guinea-Bisáu, Marruecos, Togo, Turkmenistán, Uzbekistán y Venezuela. Sin embargo, algunos de ellos han demostrado en ocasiones anteriores su gran apoyo al Gobierno ruso.\n\n\nEl apoyo de España a Ucrania\nPor su parte, el Gobierno de España también se ha posicionado en la guerra entre Ucrania y Rusia, prestando apoyo militar al ejército de Zelenski en la contienda.\n\n\nAsí, las tropas españolas tienen presencia en misiones de la OTAN en el flanco oriental: Letonia con carros de combate, Bulgaria con cazas Eurofighter y el Mediterráneo oriental, sin entrar en el Mar Negro, con tres buques de guerra.\n\n\nAsimismo, el Ministerio del Interior también confirmó el \nenvío a Ucrania de expertos en criminalística de la Policía y la Guardia Civil. Su labor allí será ayudar en la investigación de los crímenes de guerra supuestamente cometidos por Rusia durante su invasión.",
        "content": "La                                             se ha convertido en uno de los conflictos bélicos más delicados de los últimos tiempos. Son muchos los que ya comparan la situación con algunas de las crisis históricas más recordadas de los últimos y algunos hablan ya de una nueva contienda a nivel internacional.Así lo advertía                                             , el ministro de Asuntos Exteriores ruso, que recordaba que el conflicto en Ucrania podría ser el desencadenante de una. Un «riesgo real» que no se puede subestimar, señalaba el propio dirigente en una intervención en la televisión rusa.Lavrov, que ha llegado a comparar la situación actual con la conocida Crisis de los Misiles de 1962, señalaba que «en esa época había reglas, reglas escritas», algo que a día de hoy no existe y que podría agravar la situación en los próximos meses.De hecho, ha hablado de un posible si el conflicto se prorroga.Ahora, tras casi dos meses después de que las fuerzas armadas rusas irrumpieran en el país liderado por Volodímir Zelenski, parece que el conflicto está más encendido que nunca. Pero ¿qué pasaría si se desatara finalmente una Tercera Guerra Mundial a raíz del conflicto de Ucrania? ¿Qué países formarían parte de cada bando?En esta cruzada en Ucrania, Rusia cuenta con un aliado principal que le ha mostrado su apoyo completo: . Ya en los meses anteriores al conflicto, multitud de soldados rusos se habían desplazado hasta la frontera de Ucrania con el territorio liderado por Aleksandr Lukashenko. Además, se ha especulado mucho con la posibilidad de que el país pudiera enviar a parte de sus fuerzas armadas a combatir en la guerra junto a los soldados de Putin. ha sido durante años otro de los principales aliados estratégicos del gobierno del presidente ruso. Aunque por el momento no han querido dar su apoyo público a la guerra organizada por Rusia, todo parece indicar que en una posible  ofrecerían su apoyo a Rusia,                                             . Aún así, el conflicto no es del agrado del presidente de China, Xi Jinping, y podría haber hecho que los chinos tomen cierta distancia de su aliado por Otros de los principales aliados de Rusia podrían ser los países que forman parte de la  (OTSC): Rusia, Bielorrusia, . Esta alianza militar, creada tras la caída de la Unión Soviética, considera que una agresión a uno de sus miembros también los afecta a ellos.Por su parte, en la Asamblea General de la ONU en la que se aprobó la condena a la guerra de Ucrania, tan solo otros tres países se sumaron a Rusia y Bielorrusia en su negativa al texto:  son los que han manifestado su apoyo a Putin.Además, entre los 35 países que se abstuvieron, se encuentran potencias que, durante años, han sido aliados de Rusia. Algunos de ellos son países como .Desde el propio Ministerio de Relaciones Exteriores de Cuba denunciaron al Gobierno de Estados Unidos por . «El empeño de Estados Unidos por imponer la progresiva expansión de la OTAN hacia las fronteras de la Federación de Rusia constituye una amenaza a la seguridad nacional de este país y a la paz regional e internacional», aseguraba el país latinoamericano, alertando de una campaña «propagandística antirrusa».A su vez, mientras que Rusia se enfrenta al bando de Ucrania, el país de Volodímir Zelenski podría contar con , la ,  y  como principales aliados. De hecho, pocas horas después de que se confirmara el ataque ruso a Ucrania, el presidente Biden le aseguró al líder ucraniano que EE.UU. ya había comenzado «a reunir el apoyo internacional».Desde entonces, la mayor parte de la comunidad internacional ha rechazado públicamente la invasión rusa y han ido endureciendo poco a poco las numerosas sanciones impuestas hacia el país de Vladimir Putin. Así lo establece una resolución aprobada el pasado 2 de marzo (A/RES/ES-11/1) en la Asamblea General de las Naciones Unidas, donde hasta . De hecho, incluso llegaron a exigir a Rusia el cese del conflicto armado y la retirada de las tropas.Asimismo,  y ha mostrado su descontento con la decisión de Putin: «Debilitaremos la base económica de Rusia y su capacidad de modernización. Además, congelaremos los activos rusos en la UE y detendremos el acceso de los bancos rusos al mercado financiero europeo», recordaba la presidenta de la Comisión Europea, Ursula von der Leyen.Dentro del conflicto también hay muchos países que no han querido posicionarse en uno de los bandos. De hecho, los siguientes : Angola, Argelia, Armenia, Bangladesh, Bolivia, Burundi, China, Congo, Cuba, El Salvador, Guinea Ecuatorial, India, Irán, Iraq, Kazajstán, Kirguistán, Laos, Madagascar, Malí, Mongolia, Mozambique, Namibia, Nicaragua, Pakistán, República Centroafricana, Senegal, Sudáfrica, Sudán del Sur, Sri Lanka, Sudán, Tayikistán, Tanzania, Uganda, Vietnam y Zimbabwe.Además, : Azerbaiyán, Burkina Faso, Camerún, Guinea, Guinea-Bisáu, Marruecos, Togo, Turkmenistán, Uzbekistán y Venezuela. Sin embargo, algunos de ellos han demostrado en ocasiones anteriores su gran apoyo al Gobierno ruso.Por su parte, el Gobierno de, prestando apoyo militar al ejército de Zelenski en la contienda.Así,                                             : Letonia con carros de combate, Bulgaria con cazas Eurofighter y el Mediterráneo oriental, sin entrar en el Mar Negro, con tres buques de guerra.Asimismo, el Ministerio del Interior también confirmó el . Su labor allí será ayudar en la investigación de los crímenes de guerra supuestamente cometidos por Rusia durante su invasión.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1651008613.2771645,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia corta el suministro de gas natural a Polonia y Bulgaria por no pagar en rublos",
        "date_raw": "Tue, 26 Apr 2022 19:34:04 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-rusia-corta-suministro-natural-polonia-no-pagar-rublos-segun-medios-polacos-202204261934_noticia.html",
        "subtitle": "Rusia ha decidido este martes suspender el suministro de gas natural a Polonia al negarse a pagar en rublos, según la prensa polaca. Horas antes, Varsovia había anunciado otro paquete de sanciones contra 50 oligarcas y empresarios rusos, entre ellos directivos de Gazprom, la gigante gasística rusa. \n\n\nPocos minutos después de la información adelantada por el diario Onet, la empresa energética PGNiG ha confirmado que Gazprom les había comunicado que desde este miércoles a las 8 horas el «suministro de gas estará suspendido por completo». De esta manera, Polonia se convertirá en el primer país de la UE al que Rusia suspende el abastecimiento de gas natural desde el inicio de la invasión. \n\n\nEn respuesta, la ministra polaca para el Clima, Anna Moskwa, ha incidido en que Polonia está preparada y que desde hace tiempo es independiente energéticamente, además de contar con una capacidad gasística de hasta el 76%: «No habrá escasez de gas en los hogares polacos», ha puntualizado.\n\n\nCon las sanciones de occidente y la consecuente volatilidad del rublo, Moscú había amenazado con cortar el gas si los «países hostiles» con Rusia no pagaban en la moneda rusa. \n\n\nPolonia había repetido en varias ocasiones su negativa a cumplir con las exigencias de Rusia de pagar en rublos el gas natural que compra a Gazprom, por considerar un cambio en los términos del contrato acordado por ambas partes. En la misma línea se han posicionado en Bruselas pidiendo a los Estados miembros con dependencia del gas ruso que sigan lo establecido en los contratos gasísticos para con el pago en euros o dólares.\n\n\nBulgaria también sufre el 'castigo' ruso y Gazprom también suspende el suministro de gas al país desde el próximo miércoles. El ministro de Energía búlgaro ha asegurado que no existe la necesidad por el momento de racionar o restringir el consumo de esta energía en el país.\n\n\nContratos con Gazprom\nEn marzo, Rusia aprobó un decreto que imponía a los compradores de energía que abrieran cuentas en Gazprombank para realizar pagos en euros o dólares, que luego se convertirían en rublos.\n\n\nDesde hace años, Varsovia lidera la línea dura en las relaciones europeas con Moscú, y una vez iniciada la invasión rusa ha sido, junto a los países bálticos, el principal baluarte de la causa ucraniana.\n\n\nSegún medios polacos, a las 16 horas de este martes el suministro de gas a través del gasoducto Yamal-Europa desde Bielorrusia a Polonia estaba en cero kilovatios hora (kWh).\n\n\nEl gas natural ruso llega a los hogares polacos a través del gasoducto Yamal, principalmente, que con sus 4.107 kilómetros de largo conecta los yacimientos de gas natural rusos en la península de Yamal y Siberia occidental con Polonia y Alemania, a través de Bielorrusia.",
        "content": "Rusia ha decidido este martes suspender el a Polonia al negarse a pagar en rublos, según la prensa polaca. Horas antes, Varsovia había anunciado otro paquete de sanciones contra 50 oligarcas y empresarios rusos, entre ellos directivos de Gazprom, la gigante gasística rusa. Pocos minutos después de la información adelantada por el diario                         a empresa energética  ha confirmado que Gazprom les había comunicado que desde este miércoles a las 8 horas el «suministro de gas estará suspendido por completo». De esta manera, Polonia se convertirá en el primer país de la UE al que Rusia suspende el abastecimiento de gas natural desde el inicio de la invasión. En respuesta, la ministra polaca para el Clima, , ha incidido en que  Polonia está preparada y que desde hace tiempo es independiente energéticamente, además de contar con una capacidad gasística de hasta el 76%: «No habrá escasez de gas en los hogares polacos», ha puntualizado.Con las sanciones de occidente y la consecuente volatilidad del rublo, Moscú había amenazado con cortar el gas si los «países hostiles» con Rusia no pagaban en la moneda rusa. Polonia había repetido en varias ocasiones su negativa a cumplir con las exigencias de Rusia de pagar en rublos el                          que compra a Gazprom, por considerar un cambio en los términos del contrato acordado por ambas partes. En la misma línea se han posicionado en Bruselas pidiendo a los Estados miembros con dependencia del gas ruso que sigan lo establecido en los contratos gasísticos para con el pago en euros o dólares.Bulgaria también sufre el 'castigo' ruso y Gazprom también suspende el suministro de gas al país desde el próximo miércoles. El ministro de Energía búlgaro ha asegurado que no existe la necesidad por el momento de racionar o restringir el consumo de esta energía en el país.En marzo, Rusia aprobó un decreto que imponía a los compradores de energía que abrieran cuentas en Gazprombank para realizar pagos en euros o dólares, que luego se convertirían en rublos.Desde hace años, Varsovia lidera la línea dura en las relaciones europeas con Moscú, y una vez iniciada la invasión rusa ha sido, junto a los países bálticos, el principal baluarte de la causa ucraniana.Según medios polacos, a las 16 horas de este martes el suministro de gas a través del gasoducto  desde Bielorrusia a Polonia estaba en cero kilovatios hora (kWh).El gas natural ruso llega a los hogares polacos a través del gasoducto Yamal, principalmente, que con sus 4.107 kilómetros de largo  conecta los yacimientos de gas natural rusos en la península de Yamal y Siberia occidental con Polonia y Alemania, a través de Bielorrusia. ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1651008613.3438964,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La fecha marcada en rojo en el calendario de Putin para poner fin a la guerra de Ucrania",
        "date_raw": "Tue, 26 Apr 2022 16:44:03 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-putin-tiene-aparecer-victorioso-dentro-semanas-rusia-conseguira-202204261644_noticia.html",
        "subtitle": "Los expertos apuntan al 9 de mayo, Día de la Victoria en Rusia que conmemora la rendición de la Alemania nazi en 1945, como el próximo hito decisivo para Vladimir Putin. Para esa fecha, dicen, Rusia debe encontrar alguna manera de declarar una victoria y cesará la lucha, o habrá una transición de la «operación militar especial» a una guerra declarada. Entonces Rusia emprendería una movilización a mayor escala para derrotar a Ucrania.\n\n\nSin embargo, las fuerzas de Putin parecen estar dispersas y exhaustas. Observadores militares y de inteligencia de EE.UU. le dijeron a 'Newsweek' que la gran ofensiva esperada en el sur ya se ha convertido en un punto muerto: ninguno de los bandos puede derrotar completamente al otro.\n\n\nEl jueves, Putin declaró a Mariúpol «liberada» después de 53 días de lucha, e instó a su ejército a seguir adelante. «No hay necesidad de subir a estas catacumbas y arrastrarse bajo tierra a través de estas instalaciones industriales», dijo, refiriéndose a la acería de Azovstal en el norte de la ciudad, una de las más grandes de Europa. Allí aguantan unos 2.000 ucranianos, más de la mitad de ellos civiles.\n\n\n[Tercera Guerra Mundial: qué países lucharían y en qué bandos]\n\n\nSerhiy Volyna, comandante de la 36.ª Brigada de Infantería de Marina de Ucrania, una de las principales unidades que defienden la ciudad, respondió a Putin: «No importa lo que te diga la propaganda rusa, luchamos en feroces batallas todos los días y retenemos a miles de tropas enemigas, impidiéndoles avanzando a costa de esfuerzos sobrehumanos y grandes pérdidas».\n\n\nPara el domingo pasado, la ofensiva de pinzas de Rusia en el Donbass se había estancado. Lo que llevó a que los ataques aéreos rusos se intensificaran, disparando unos 1.000 proyectiles diarios, el triple del promedio de la campaña. Pero sobre el terreno, las fuerzas rusas se movieron solo unos kilómetros, perdiendo tanto territorio como el que ganaban.\n\n\nEn Járkov y sus alrededores, Moscú perdió más durante la semana pasada. Aunque Rusia continuó con intensos ataques de artillería y aéreos en áreas urbanas edificadas, el perímetro del control territorial ucraniano alrededor de la ciudad se amplió. Ucrania también logró liberar varios pueblos y aldeas en la periferia de la ciudad, según el gobernador Oleh Synehubov. De hecho, los observadores de inteligencia de EE.UU. dicen que Rusia parece haber renunciado por completo al objetivo de tomar la ciudad más grande del este de Ucrania, al igual que renunció a Kiev, otra gran derrota.\n\n\nEn el frente sur, más al oeste, donde Rusia dice que busca tomar todo el sur de Ucrania, las fuerzas de Putin también se han estancado. Las fuerzas rusas no han podido moverse hacia el norte fuera de Jersón para tomar Mykolaiv, una ciudad de casi medio millón de habitantes.\n\n\nPutin puede lograr algún progreso en el Donbass en las próximas dos semanas para permitirle declarar la victoria el 9 de mayo, pero en general, según indican analistas, el pronóstico sobre el terreno es sombrío. Eso deja declarar la guerra y ordenar una movilización nacional como segunda opción de Putin para esa fecha: un movimiento decisivo para igualar la gravedad del día nacional ruso.\n\n\nMichael Kofman, director de estudios rusos en el Centro de Análisis Naval de Washington, tuiteó el fin de semana pasado que: «Sin movilización nacional, creo que el Donbass es la última gran ofensiva que el ejército ruso puede intentar dado el estado actual y la disponibilidad de fuerzas. Si tiene éxito, o falla, el ejército ruso se agotará en gran medida en términos de potencial ofensivo».",
        "content": "Los expertos apuntan al 9 de mayo, que conmemora la rendición de la Alemania nazi en 1945, como el próximo hito decisivo para Vladimir Putin. Para esa fecha, dicen, Rusia debe encontrar alguna manera de declarar una victoria y cesará la lucha, o habrá una transición de la «operación militar especial» a una guerra declarada. Entonces Rusia emprendería una movilización a mayor escala para derrotar a Ucrania.Sin embargo, . Observadores militares y de inteligencia de EE.UU. le dijeron a 'Newsweek' que la gran ofensiva esperada en el sur ya se ha convertido en un punto muerto: ninguno de los bandos puede derrotar completamente al otro.El jueves, Putin declaró a Mariúpol «liberada» después de 53 días de lucha, e instó a su ejército a seguir adelante. «No hay necesidad de subir a estas catacumbas y arrastrarse bajo tierra a través de estas instalaciones industriales», dijo, refiriéndose a la acería de Azovstal en el norte de la ciudad, una de las más grandes de Europa. Allí aguantan unos 2.000 ucranianos, más de la mitad de ellos civiles.[    ]Serhiy Volyna, comandante de la 36.ª Brigada de Infantería de Marina de Ucrania, una de las principales unidades que defienden la ciudad, respondió a Putin: «No importa lo que te diga la propaganda rusa, luchamos en feroces batallas todos los días y retenemos a miles de tropas enemigas, impidiéndoles avanzando a costa de esfuerzos sobrehumanos y grandes pérdidas».Para el domingo pasado, . Lo que llevó a que los ataques aéreos rusos se intensificaran, disparando unos 1.000 proyectiles diarios, el triple del promedio de la campaña. Pero sobre el terreno, las fuerzas rusas se movieron solo unos kilómetros, perdiendo tanto territorio como el que ganaban.En Járkov y sus alrededores, Moscú perdió más durante la semana pasada. Aunque Rusia continuó con intensos ataques de artillería y aéreos en áreas urbanas edificadas, el perímetro del control territorial ucraniano alrededor de la ciudad se amplió. Ucrania también logró liberar varios pueblos y aldeas en la periferia de la ciudad, según el gobernador Oleh Synehubov. De hecho, los observadores de inteligencia de EE.UU. dicen que Rusia parece haber renunciado por completo al objetivo de tomar la ciudad más grande del este de Ucrania, al igual que renunció a Kiev, otra gran derrota.En el frente sur, más al oeste, donde Rusia dice que busca tomar todo el sur de Ucrania, las fuerzas de Putin también se han estancado. Las fuerzas rusas no han podido moverse hacia el norte fuera de Jersón para tomar Mykolaiv, una ciudad de casi medio millón de habitantes.Putin puede lograr algún progreso en el Donbass en las próximas dos semanas para permitirle declarar la victoria el 9 de mayo, pero en general, según indican analistas, . Eso deja declarar la guerra y ordenar una movilización nacional como segunda opción de Putin para esa fecha: un movimiento decisivo para igualar la gravedad del día nacional ruso.Michael Kofman, director de estudios rusos en el Centro de Análisis Naval de Washington, tuiteó el fin de semana pasado que: «Sin movilización nacional, creo que el Donbass es la última gran ofensiva que el ejército ruso puede intentar dado el estado actual y la disponibilidad de fuerzas. Si tiene éxito, o falla, el ejército ruso se agotará en gran medida en términos de potencial ofensivo».",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1651008613.4979668,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El F-35, el avión de combate «diseñado con precisión» para luchar y ganar en una guerra como la de Ucrania",
        "date_raw": "Tue, 26 Apr 2022 17:53:24 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-f-35-avion-combate-disenado-precision-para-luchar-y-ganar-guerra-como-ucrania-202204261753_noticia.html",
        "subtitle": "A medida que la guerra en Ucrania se acerca a su tercer mes, ni Rusia ni Ucrania han podido dominar el aire. Esto hace que la invasión sea única entre los conflictos recientes y proporciona lecciones útiles sobre cómo operarían los fuselajes modernos en el espacio aéreo en disputa.\n\n\nEn una entrevista con 'The Aviationist', Billie Flynn, antiguo teniente coronel canadiense y piloto de pruebas senior del F-35 para Lockheed Martin, destacó el papel que podrían desempeñar estos aviones en condiciones similares. «El F-35 fue diseñado precisamente para un entorno que estamos viendo ahora en Ucrania», dijo Flynn.\n\n\nEl F-35, construido por Lockheed Martin, es uno de los dos aviones de combate de quinta generación utilizados por los EE.UU., junto con el F-22 Raptor, y uno de los cuatro en uso en todo el mundo. El J-20 de China entró en producción en masa a finales de 2021 y no ha entrado en combate. El Su-57 de Rusia no ha entrado en producción en masa y solo se ha desplegado en unas pocas misiones limitadas en Siria. \n\n\nEl F-35 e\nstá diseñado para misiones de ataque y superioridad aérea. Está equipado con una poderosa suite de guerra electrónica e inteligencia, vigilancia y reconocimiento. Esas capacidades, que permiten recopile y distribuya información del campo de batalla en tiempo real a las fuerzas amigas, le han valido el apodo de «el mariscal de campo de los cielos».\n\n\nHay tres variantes del F-35. El F-35A está diseñado para despegues y aterrizajes convencionales, el F-35B para despegues cortos y aterrizajes verticales y el F-35C para operaciones de portaaviones.\n\n\nEn un espacio aéreo en disputa, la capacidad de supervivencia de los aviones de combate de cuarta generación más antiguos, como el omnipresente F-16, será limitada, dijo Flynn a 'The Aviationist'.\n\n\n«El F-35 fue diseñado para operar en un espacio aéreo altamente disputado, con capacidades precisamente enfocadas en lo que hemos estado viendo hoy en Ucrania», explica Flynn. El perfil furtivo de la aeronave es una de sus principales ventajas. «Recuerde», indicó Flynn, «nosotros los vemos, ellos no nos ven».\n\n\nLos F-35 han estado volando misiones en modo sigiloso cerca de las fronteras de Ucrania, aunque no está claro si estaban realizando patrullas regulares para disuadir a Rusia o usando sus capacidades electrónicas para monitorizar las fuerzas dentro y alrededor de Ucrania.\n\n\nTener ese avión volando a lo largo del flanco este de la OTAN «es un elemento disuasorio significativo» contra las fuerzas rusas «que continúan con sus ambiciones de avanzar más hacia el este. Porque el F-35 representa una amenaza letal extraordinaria», dijo Flynn.\n\n\nLa «capacidad del F-35 para neutralizar al enemigo no puede ser igualada por ningún otro avión que vuele en la fuerza aérea de nadie más», señala Flynn. «Entonces, el solo hecho de que los F-35 estén allí asusta a todos en el otro lado».",
        "content": "A medida que la guerra en Ucrania se acerca a su tercer mes, ni Rusia ni Ucrania han podido dominar el aire. Esto hace que la invasión sea única entre los conflictos recientes y proporciona lecciones útiles sobre cómo operarían los fuselajes modernos en el espacio aéreo en disputa.En una entrevista con                                             ', Billie Flynn, antiguo teniente coronel canadiense y piloto de pruebas senior del F-35 para Lockheed Martin, destacó el papel que podrían desempeñar estos aviones en condiciones similares. «, dijo Flynn.El F-35, construido por Lockheed Martin, es uno de los dos aviones de combate de quinta generación utilizados por los EE.UU., junto con el F-22 Raptor, y uno de los cuatro en uso en todo el mundo.El J-20 de China entró en producción en masa a finales de 2021 y no ha entrado en combate. El Su-57 de Rusia no ha entrado en producción en masa y solo se ha desplegado en unas pocas misiones limitadas en Siria. El F-35 . Está equipado con una poderosa suite de guerra electrónica e inteligencia, vigilancia y reconocimiento. Esas capacidades, que permiten recopile y distribuya información del campo de batalla en tiempo real a las fuerzas amigas, le han valido el apodo de «el mariscal de campo de los cielos».Hay tres variantes del F-35. El F-35A está diseñado para despegues y aterrizajes convencionales, el F-35B para despegues cortos y aterrizajes verticales y el F-35C para operaciones de portaaviones.En un espacio aéreo en disputa, la capacidad de supervivencia de los aviones de combate de cuarta generación más antiguos, como el omnipresente F-16, será limitada, dijo Flynn a 'The Aviationist'.«El F-35 fue diseñado para operar en un espacio aéreo altamente disputado, con capacidades precisamente enfocadas en lo que hemos estado viendo hoy en Ucrania», explica Flynn. El perfil furtivo de la aeronave es una de sus principales ventajas. «Recuerde», indicó Flynn, «nosotros los vemos, ellos no nos ven».Los F-35 han estado volando misiones en modo sigiloso cerca de las fronteras de Ucrania, aunque no está claro si estaban realizando patrullas regulares para disuadir a Rusia o usando sus capacidades electrónicas para monitorizar las fuerzas dentro y alrededor de Ucrania.Tener ese avión volando a lo largo del flanco este de la OTAN  contra las fuerzas rusas «que continúan con sus ambiciones de avanzar más hacia el este. Porque el F-35 representa una amenaza letal extraordinaria», dijo Flynn.La «capacidad del F-35 para neutralizar al enemigo no puede ser igualada por ningún otro avión que vuele en la fuerza aérea de nadie más», señala Flynn. «Entonces, el solo hecho de que los F-35 estén allí asusta a todos en el otro lado».",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1651008613.5167332,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nueva postura alemana",
        "date_raw": "Tue, 26 Apr 2022 19:11:51 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-nueva-postura-alemana-202204261911_noticia.html",
        "subtitle": "La reunión en la Base Aérea de Ramstein (Alemania), sede de los Cuarteles Generales del Mando Componente Aéreo de la OTAN y del Mando Aéreo Norteamericano en Europa, para tratar sobre el rearme ucraniano, supone un gran salto cualitativo en el planeamiento del conflicto. Han asistido cerca de 40 delegaciones y, por tanto, no solo de países de la OTAN. Entre otros dirigentes, asistieron el secretario de defensa de EE UU, Austin y el secretario general de la OTAN, Stoltenberg. Han estado representados, entre otros países no aliados, Australia, Finlandia, Suecia y Japón. Ese encuentro despide un aroma de «coalition of the willing» (coalición de voluntarios) que, conceptualmente, parece acercarse a la idea de guerra mundial.\n\n\nDe particular importancia es la... <a href=\"https://www.abc.es/internacional/abci-nueva-postura-alemana-202204261911_noticia.html\">Ver Más</a>",
        "content": "La reunión en la Base Aérea de Ramstein (Alemania), sede de los Cuarteles Generales del Mando Componente Aéreo de la OTAN y del Mando Aéreo Norteamericano en Europa,                                             , supone un gran salto cualitativo en el planeamiento del conflicto. Han asistido cerca de 40 delegaciones y, por tanto, no solo de países de la OTAN. Entre otros dirigentes, asistieron el secretario de defensa de EE UU, Austin y el secretario general de la OTAN, Stoltenberg. Han estado representados, entre otros países no aliados, Australia, Finlandia, Suecia y Japón. Ese encuentro despide un aroma de «coalition of the willing» () que, conceptualmente, parece acercarse a la idea de guerra mundial.De particular importancia es la luz verde del Gobierno alemán para la entrega a Ucrania de vehículos acorazados Gepard, de defensa antiaérea, fabricados por el consorcio Krauss-Maffei Wegman (KMW).",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1651008613.6145284,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las cinco teorías de la conspiración que Putin promovió y ha acabado creyéndose",
        "date_raw": "Tue, 26 Apr 2022 18:47:39 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-cinco-teorias-conspiracion-putin-promovio-y-acabado-creyendose-202204261847_noticia.html",
        "subtitle": "Ilya Yablokov, profesor de la Universidad de Sheffield y experto en desinformación, ha escrito un artículo en 'The New York Times', en él detalla teorías de la conspiración difundidas desde el gobierno ruso que han acabado asimiladas por líderes rusos como el propio Putin.\n\n\nTodas estas teorías conspirativas se utilizan para justificar la guerra en Ucrania, tanto por los ciudadanos de a pie como por el Kremlin. En concreto, Yablokov se centra en cinco discursos que han calado en la sociedad rusa. \n\n\nOccidente se quiere repartir el territorio de Rusia\nEn 2007, en una conferencia de prensa, a Putin le preguntaron qué pensaba sobre el comentario de la ex secretaria de Estado estadounidense Madeleine Albright de que las riquezas naturales de Rusia deberían ser redistribuidas y controladas por Estados Unidos. Putin respondió que tales ideas eran compartidas por «ciertos políticos». Los periodistas de 'Rossiyskaya Gazeta', un periódico estatal, habían inventado la cita alegando que la inteligencia rusa era capaz de leer la mente de Albright. \n\n\nEn 2015, el secretario del Consejo de Seguridad de la Federación Rusa, Nikolai Patrushev, la repitió. Informó con serenidad de que ella había dicho que Rusia no debía controlar Siberia ni su Extremo Oriente, y que por eso Estados Unidos estaba involucrado en Ucrania. \n\n\nEn mayo de 2021, Putin demostró que la teoría no se había olvidado. Todo el mundo, declaró el presidente, «quiere mordernos o arrancarnos un trozo de Rusia» porque «es injusto que solo Rusia posea las riquezas de una región como Siberia». Una cita inventada se había convertido en un «hecho».\n\n\nLa OTAN ha convertido a Ucrania en un campo militar\nLa OTAN es objeto de algunas de las teorías conspirativas más persistentes del régimen, que ven la mano de la organización detrás de los levantamientos populares en todo el mundo. Desde 2014, se han centrado en Ucrania. Desde la revolución ucraniana del Maidan de ese año, en la que los ucranianos forzaron la destitución del partidario de Rusia, Víktor Yanukóvich, Putin y sus subordinados propagaron la noción de que Ucrania se estaba convirtiendo en un estado títere bajo el control de Estados Unidos. En un largo ensayo publicado en julio de 2021, Putin dio plena expresión a esta teoría, afirmando que Ucrania estaba totalmente controlada por Occidente y que la OTAN estaba militarizando el país.\n\n\nSu discurso del 21 de febrero, pocos días antes de la invasión, confirmó que las actividades de la OTAN en Ucrania eran, para Putin, la principal razón de la agresión rusa. De manera crucial, la OTAN era lo que dividía a rusos y ucranianos, que por lo demás, en su opinión, eran un solo pueblo. Fue la actividad militar de Occidente la que convirtió a Ucrania en un país antirruso, que alberga enemigos que pretenden la humillación de Rusia.\n\n\nLa oposición quiere destruir a Rusia desde dentro y está respaldada por Occidente\nDesde al menos 2004, Putin ha desconfiado de la oposición interna, temiendo una revolución al estilo ucraniano. En esta línea de pensamiento, las fuerzas de la oposición eran una quinta columna que se infiltraba en la patria, que por lo demás era pura, lo que llevó a marcar a activistas, periodistas y organizaciones como agentes extranjeros. Putin declaró que su opositor Alexei Navalny era un agente de la CIA que utilizaba «materiales de los servicios especiales de Estados Unidos». Incluso el envenenamiento de Navalny en agosto de 2020 fue, según el presidente, un complot perpetrado para ensuciar la reputación del Putin. \n\n\nLa limpieza de la oposición puede verse ahora como un requisito previo para la invasión de Ucrania. Desde que comenzó la guerra, se han cerrado los últimos vestigios de medios de comunicación independientes y cientos de miles de personas han huido de Rusia. Cualquier crítica a la guerra puede llevar a los rusos a la cárcel durante 15 años.\n\n\nEl movimiento LGBTQ es un complot contra Rusia\nEn 2012 el caso contra Pussy Riot, una banda de punk crítica con el régimen, fue el punto de inflexión. El Kremlin trató de presentar a la banda y a sus seguidores como un conjunto de provocadores sexualmente subversivos cuyo objetivo era destruir la Iglesia Ortodoxa Rusa y los valores tradicionales. Las denuncias se extendieron a organizaciones no gubernamentales extranjeras y a activistas de LGBTQ, acusados de corromper a los rusos desde la infancia. Pronto, el alarmismo contra LGBTQ se convirtió en un pilar fundamental de la política rusa.\n\n\nPutin, al presentar el manifiesto de su partido de cara a las elecciones parlamentarias de 2021, afirmó que, cuando en Occidente se intentaba abolir el concepto de género, se permitía que los profesores de las escuelas decidieran el sexo de los niños. \n\n\nEl Patriarca Kirill, jefe de la Iglesia Ortodoxa Rusa, afirmó que la invasión era necesaria para proteger a los rusoparlantes de Ucrania de un Occidente que insiste en que cualquier participante en su club de naciones celebre una marcha del orgullo gay. \n\n\nUcrania está preparando armas biológicas para usarlas contra Rusia\nEsta teoría se hace eco de las declaraciones de Putin en 2017, cuando acusó a los expertos occidentales de recoger material biológico de los rusos para experimentos científicos.\n\n\nEn la segunda semana de la guerra, los blogueros afines al régimen y luego políticos de alto rango, incluido el ministro de Asuntos Exteriores, Sergei Lavrov, afirmaron que la inteligencia rusa había obtenido pruebas de que Estados Unidos y Ucrania estaban desarrollando armas biológicas -en forma de murciélagos y pájaros enfermos- para propagar virus en Rusia.",
        "content": "Ilya Yablokov, profesor de la Universidad de Sheffield y experto en desinformación, ha escrito un artículo en '                                            ', en él detalla teorías de la conspiración difundidas desde el gobierno ruso que han acabado asimiladas por líderes rusos como el propio Putin.Todas estas teorías conspirativas se utilizan para justificar la guerra en Ucrania, tanto por los ciudadanos de a pie como por el Kremlin. En concreto, Yablokov se centra en cinco discursos que han calado en la sociedad rusa. En 2007, en una conferencia de prensa, a Putin le preguntaron qué pensaba sobre el comentario de la ex secretaria de Estado estadounidense Madeleine Albright de que las riquezas naturales de Rusia deberían ser redistribuidas y controladas por Estados Unidos.Putin respondió que tales ideas eran compartidas por «ciertos políticos». Los periodistas de 'Rossiyskaya Gazeta', un periódico estatal, habían inventado la cita alegando que la inteligencia rusa era capaz de leer la mente de Albright. En 2015, el secretario del Consejo de Seguridad de la Federación Rusa, Nikolai Patrushev, la repitió. Informó con serenidad de que ella había dicho que Rusia no debía controlar Siberia ni su Extremo Oriente, y que por eso Estados Unidos estaba involucrado en Ucrania. En mayo de 2021, Putin demostró que la teoría no se había olvidado. Todo el mundo, declaró el presidente, «quiere mordernos o arrancarnos un trozo de Rusia» porque. Una cita inventada se había convertido en un «hecho».La OTAN es objeto de algunas de las teorías conspirativas más persistentes del régimen, que ven la mano de la organización detrás de los levantamientos populares en todo el mundo. Desde 2014, se han centrado en Ucrania. Desde la revolución ucraniana del Maidan de ese año, en la que los ucranianos forzaron la destitución del partidario de Rusia, Víktor Yanukóvich, Putin y sus subordinados propagaron la noción de que Ucrania se estaba convirtiendo en un estado títere bajo el control de Estados Unidos. En un largo ensayo publicado en julio de 2021, Putin dio plena expresión a esta teoría, afirmando que Ucrania estaba totalmente controlada por Occidente y que la OTAN estaba militarizando el país.Su discurso del 21 de febrero, pocos días antes de la invasión, confirmó que las actividades de la OTAN en Ucrania eran, para Putin, la principal razón de la agresión rusa. De manera crucial, la OTAN era lo que dividía a rusos y ucranianos, que por lo demás, en su opinión, eran un solo pueblo. Fue la actividad militar de Occidente la que convirtió a Ucrania en un país antirruso, que alberga enemigos que pretenden la humillación de Rusia.Desde al menos 2004, Putin ha desconfiado de la oposición interna, temiendo una revolución al estilo ucraniano. En esta línea de pensamiento, las fuerzas de la oposición eran una quinta columna que se infiltraba en la patria, que por lo demás era pura, lo que llevó a marcar a activistas, periodistas y organizaciones como agentes extranjeros. Putin declaró que su opositor Alexei Navalny era un agente de la CIA que utilizaba «materiales de los servicios especiales de Estados Unidos». Incluso el envenenamiento de Navalny en agosto de 2020 fue, según el presidente, un complot perpetrado para ensuciar la reputación del Putin. La limpieza de la oposición puede verse ahora como un requisito previo para la invasión de Ucrania. Desde que comenzó la guerra, se han cerrado los últimos vestigios de medios de comunicación independientes y cientos de miles de personas han huido de Rusia. Cualquier crítica a la guerra puede llevar a los rusos a la cárcel durante 15 años.En 2012 el caso contra Pussy Riot, una banda de punk crítica con el régimen, fue el punto de inflexión. El Kremlin trató de presentar a la banda y a sus seguidores como un conjunto de provocadores sexualmente subversivos cuyo objetivo era destruir la Iglesia Ortodoxa Rusa y los valores tradicionales. Las denuncias se extendieron a organizaciones no gubernamentales extranjeras y a activistas de LGBTQ, acusados de corromper a los rusos desde la infancia. Pronto, el alarmismo contra LGBTQ se convirtió en un pilar fundamental de la política rusa.Putin, al presentar el manifiesto de su partido de cara a las elecciones parlamentarias de 2021, afirmó que, cuando en Occidente se intentaba abolir el concepto de género, se permitía que los profesores de las escuelas decidieran el sexo de los niños. El Patriarca Kirill, jefe de la Iglesia Ortodoxa Rusa, afirmó que la invasión era necesaria para proteger a los rusoparlantes de Ucrania de un Occidente que insiste en que cualquier participante en su club de naciones celebre una marcha del orgullo gay. Esta teoría se hace eco de las declaraciones de Putin en 2017, cuando acusó a los expertos occidentales de recoger material biológico de los rusos para experimentos científicos.En la segunda semana de la guerra, los blogueros afines al régimen y luego políticos de alto rango, incluido el ministro de Asuntos Exteriores, Sergei Lavrov, afirmaron que la inteligencia rusa había obtenido pruebas de que Estados Unidos y Ucrania estaban desarrollando armas biológicas -en forma de murciélagos y pájaros enfermos- para propagar virus en Rusia. ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1651008613.6261508,
        "language": "ES",
        "source": "ABC"
    }
]
