[
    {
        "title": "Macron, un hijo de Amiens que llegó a la Presidencia",
        "date_raw": "Sat, 23 Apr 2022 02:38:53 +0200",
        "date": "2022-04-23",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-macron-hijo-amiens-llego-presidencia-202204230238_noticia.html",
        "subtitle": "Son las ocho de la mañana y París ya se ha despertado. El tren que parte de la Gare du Nord con destino a Amiens parece transportar a otra dimensión. El viaje a la capital del departamento del Somme transcurre entre campos reverdecidos por la primavera y prados cubiertos de un manto de flores. El trayecto dura hora y media. La pequeña ciudad de provincias se despereza con la parsimonia de un príncipe. Se trata de una impresión que el presidente de Francia, Emmanuel Macron, conoce muy bien. \n\n\nNacido en Amiens en 1977, Macron fue el primer hijo de Jean-Michel, un neurólogo con amplios intereses humanísticos, y Françoise Noguès, también médico. Su llegada al mundo alegró especialmente a la pareja,... <a href=\"https://www.abc.es/internacional/abci-macron-hijo-amiens-llego-presidencia-202204230238_noticia.html\">Ver Más</a>",
        "content": "Son las ocho de la mañana y París ya se ha despertado. El tren que parte de la Gare du Nord con destino a parece transportar a otra dimensión. El viaje a la capital del departamento del Somme transcurre entre campos reverdecidos por la primavera y prados cubiertos de un manto de flores. El trayecto dura hora y media. La pequeña ciudad de provincias se despereza con la parsimonia de un príncipe. Se trata de una impresión que    . Nacido en Amiens en 1977, Macron fue el primer hijo de Jean-Michel, un neurólogo con amplios intereses humanísticos, y Françoise Noguès, también médico. Su llegada al mundo alegró especialmente a la pareja, que un año antes había perdido a una niña después de un parto de riesgo.",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650698114.8021991,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El sospechoso del asesinato de Maddie McCann: Un depredador sexual obsesionado con los niños",
        "date_raw": "Fri, 22 Apr 2022 10:41:05 +0200",
        "date": "2022-04-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-sospechoso-asesinato-madeleine-mccann-depredador-sexual-obsesionado-ninos-202204221041_noticia.html",
        "subtitle": "Los fiscales alemanes están convencidos de que Christian Brückner es el asesino de Madeleine\n McCann, Maddie, que desapareció de la casa de vacaciones de su familia en la costa del Algarve, en el sur de Portugal, poco antes de cumplir cuatro años. En 2007, los investigadores ya apuntaron al alemán, pero el hecho de que nunca apareciese el cuerpo de la niña se interpuso en la acusación y el sospechoso fue finalmente encarcelado por otro delito sexual. Su condena, sin embargo, está a punto de expirar y la fiscalía portuguesa ha presentado la acusación formal para, al menos evitar su excarcelación. Su abogado, Friedrich Füsler, declara que «el paso de las autoridades portuguesas no debe ser sobrestimado» porque asume que... <a href=\"https://www.abc.es/internacional/abci-sospechoso-asesinato-madeleine-mccann-depredador-sexual-obsesionado-ninos-202204221041_noticia.html\">Ver Más</a>",
        "content": "Los fiscales alemanes     es el asesino de , Maddie, que desapareció de la casa de vacaciones de su familia en la costa del Algarve, en el sur de Portugal, poco antes de cumplir cuatro años. En 2007, los investigadores ya apuntaron al alemán, pero el hecho de que nunca apareciese el cuerpo de la niña se interpuso en la acusación y el sospechoso fue finalmente encarcelado por otro delito sexual. Su condena, sin embargo, está a punto de expirar y la fiscalía portuguesa ha presentado la acusación formal para, al menos evitar su excarcelación. Su abogado, Friedrich Füsler, declara que «el paso de las autoridades portuguesas no debe ser sobrestimado» porque asume que se trata de «un truco procesal para evitar la inminente prescripción en pocos días».",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1650698114.873719,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Imputado un ciudadano alemán por la desaparición de Madeleine McCann",
        "date_raw": "Fri, 22 Apr 2022 07:02:12 +0200",
        "date": "2022-04-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-acusado-ciudadano-aleman-desaparicion-madeleine-mccann-202204220702_noticia.html",
        "subtitle": "Un ciudadano alemán ha sido imputado por su presunta relación con la desaparición de \nMadeleine McCann\n en el sur de Portugal en 2007 a pocos días de que se cumplan 15 años desde la desaparición de la pequeña en un complejo turístico en Praia da Luz, el Algarve.\n\n\n\n\n«El demandado fue constituido por las autoridades alemanas en ejecución de una solicitud de cooperación judicial internacional emitida por el Ministerio Público de Portugal«, ha sostenido el Ministerio Público en un comunicado. La investigación, que ha sido llevada a cabo por las autoridades alemanas en colaboración con Reino Unido, está a cargo de la oficina del distrito de Faro en la ciudad portuguesa de Portimao, con la asistencia de la Policía Judicial.\n\n\nEl sospechoso, que fue identificado en 2020 por los medios alemanes como Christian B., de 43 años, es un delincuente sexual con múltiples condenas, entre ellas por abuso sexual de menores, según la Oficina Federal de la Policía Criminal (BKA) de Alemania.\n\n\nUn portavoz del Ministerio Público en Hannover, Thomas Klinge, confirmó a la agencia DPA que el sospechoso fue condenado en septiembre de 2017 a un año y tres meses de prisión por posesión de pornografía infantil y abusos sexuales a menores.\n\n\nLa Fiscalía de la ciudad de Braunschweig (Alemania), que le investigaba por su presunta relación con la desaparición de Madeleine McCann en el sur de Portugal en 2007, asumió el pasado junio de 2020 que la pequeña está muerta.\n\n\nLa Policía Metropolitana de Reino Unido, que colaboraba con las autoridades portuguesas y alemanas en las pesquisas, aclaró que sigue enmarcaba este caso dentro de la categoría de «personas desaparecidas», ya que no tiene «pruebas definitivas« sobre el posible fallecimiento de Madeleine.\n\n\nEste próximo martes se cumplen 15 años de la desaparición de Madeleine, por lo que el canal de televisión AMC Crime estrena a las 23.00 horas una miniserie documental sobre el acusado, señalado anteriormente por las autoridades como el responsable del secuestro.\n\n\nMadelaine McCann tenía tan solo 3 años cuando desapareció de su cama en un apartamento de vacaciones de un complejo turístico en Praia da Luz, el Algarve (Portugal). No sería hasta años más tarde cuando las autoridades alemanas asegurarían poseer fundamentos de que la pequeña había sido asesinada y que Christian era el culpable. No obstante, la falta de pruebas impidieron procesar al sospechoso.",
        "content": "Un ciudadano alemán ha sido imputado por su presunta relación con la desaparición de      en el sur de Portugal en 2007 a pocos días de que se cumplan 15 años desde la desaparición de la pequeña en un complejo turístico en Praia da Luz, el Algarve.«El demandado fue constituido por las autoridades alemanas en ejecución de una solicitud de cooperación judicial internacional emitida por el «, ha sostenido el Ministerio Público en un comunicado. La investigación, que ha sido llevada a cabo por las autoridades alemanas en colaboración con , está a cargo de la oficina del distrito de Faro en la ciudad portuguesa de Portimao, con la asistencia de la Policía Judicial.El sospechoso, que fue identificado en 2020 por los medios alemanes como                         , de 43 años, es un delincuente sexual con múltiples condenas, entre ellas por abuso sexual de menores, según la Oficina Federal de la Policía Criminal (BKA) de Alemania.Un portavoz del Ministerio Público en Hannover, Thomas Klinge, confirmó a la agencia DPA que el sospechoso fue condenado en septiembre de 2017 a  por posesión de pornografía infantil y abusos sexuales a menores.La Fiscalía de la ciudad de Braunschweig (Alemania), que le investigaba por su presunta relación con la desaparición de Madeleine McCann                         , asumió el pasado junio de 2020 que la pequeña está muerta.La Policía Metropolitana de Reino Unido, que colaboraba con las autoridades portuguesas y alemanas en las pesquisas, aclaró que sigue enmarcaba este caso dentro de la categoría de «personas desaparecidas», ya que no tiene «« sobre el posible fallecimiento de Madeleine.Este próximo martes se cumplen 15 años de la desaparición de Madeleine, por lo que el canal de televisión AMC Crime estrena a las 23.00 horas una  sobre el acusado, señalado anteriormente por las autoridades como el responsable del secuestro.Madelaine McCann tenía tan solo 3 años cuando desapareció de su cama en un apartamento de vacaciones de un complejo turístico en Praia da Luz, el Algarve (Portugal). No sería hasta años más tarde cuando las autoridades alemanas asegurarían poseer fundamentos de que la pequeña                          y que Christian era el culpable. No obstante, la falta de pruebas impidieron procesar al sospechoso.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1650698115.3123863,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia alecciona a los niños de Mariúpol: «Hemos venido a traeros la paz»",
        "date_raw": "Fri, 22 Apr 2022 02:33:36 +0200",
        "date": "2022-04-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-rusia-alecciona-ninos-mariupol-hemos-venido-traeros-202204220233_noticia.html",
        "subtitle": "Antes de que callen las armas, se rindan sus defensores o dejen de caer las bombas, Rusia anunció ayer una pírrica victoria sobre Mariúpol, ciudad mártir del sur de Ucrania, al declararla «liberada». Vladímir Putin ha pasado por alto el hecho de que Azovstal, una de las principales plantas de producción de acero de Europa y fortaleza insurrecta, siga en manos ucranianas y ha dado órdenes de «no asaltar» la fortaleza pero sí bloquearla para impedir que la presencia de combatientes nuble la pretendida victoria. «No hay necesidad de bajar a las catacumbas y arrastrarse bajo tierra a través de estas instalaciones», dijo su ministro de Defensa, Sergei Shoigu, en la comparecencia televisada ofrecida junto a Putin. «Bloqueen esta zona... <a href=\"https://www.abc.es/internacional/abci-rusia-alecciona-ninos-mariupol-hemos-venido-traeros-202204220233_noticia.html\">Ver Más</a>",
        "content": "Antes de que callen las armas, se rindan sus defensores o dejen de caer las bombas,  sobre Mariúpol, ciudad mártir del sur de Ucrania, al declararla «liberada». Vladímir Putin ha pasado por alto el hecho de que Azovstal, una de las principales plantas de producción de acero de Europa y fortaleza insurrecta, siga en manos ucranianas y ha dado órdenes de «no asaltar» la fortaleza pero sí bloquearla para impedir que la presencia . «No hay necesidad de bajar a las catacumbas y arrastrarse bajo tierra a través de estas instalaciones», dijo su ministro de Defensa, Sergei Shoigu, en la comparecencia televisada ofrecida junto a Putin. «    ",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1650698115.3230262,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Espectacular remontada de Macron, 15 puntos por encima de Le Pen, en la recta final de la segunda vuelta",
        "date_raw": "Fri, 22 Apr 2022 09:43:06 +0200",
        "date": "2022-04-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-espectacular-remontada-macron-15-puntos-encima-recta-final-segunda-vuelta-202204220943_noticia.html",
        "subtitle": "Marine Le Pen ha perdido entre 4 y 5 punto\n\ns en intención de voto en diez días, los mismos que ha ganado Emmanuel Macron, a menos de cien horas del voto decisivo que debe reelegir al presidente o elegir a la candidata de extrema derecha, en unas elecciones cruciales para Francia y Europa.\n\n\n\nSe trata de un fenómeno sin precedentes en la historia electoral de Francia, desde que el presidente y jefe del Estado es elegido a través del sufragio universal, a dos vueltas, desde 1965,\n\n\nEn todas las elecciones de presidentes que se han sucedido, desde entonces, en 1969 (Georges Pompidou), en 1974 (Valery Giscard d’Estaing), en 1981 y 1995 (François Mitterrand), en 1995 y 2002 (Jacques Chirac), en 2007 (Nicolas Sarkozy), en 2012 (François Hollande) y en 2017 (Emmanuel Macron), los sondeos se comportaron, siempre, con la misma precisión y tendencia.\n\n\nUna y otra vez, desde hace más de medio siglo, los sondeos de la segunda vuelta de la elección presidencial fueron recortando distancias entre los dos grandes rivales, para ajustar el resultado final, siempre fiel a las estimaciones, con un margen de error del 2 o el 3% que puede tener consecuencias espectaculares, como ocurrió el 2002, cuando Jean-Marine Le Pen eliminó al candidato socialista, Lionel Jospin.\n\n\n\nRompiendo con esa ley no escrita, con ese ciclo político nacional, Marine Le Pen creció mucho hasta la primera vuelta, el día 10 de este mismo mes de abril, cuando llegó a tener entre un 47 y un 48% en intención de voto. Ese mismo día, los sondeos daban a Macron entre 52 y 53% en la segunda vuelta. Una diferencia de 2 a 3 puntos que hacía posible una eventual victoria histórica de la candidata de extrema derecha.\n\n\nTras los resultados de la primera vuelta, cuando Macron consiguió 9.785.578 votos, el 27,84 % de los votos nacionales, y Marine Le Pen consiguió 8.136.369 votos, el 23,15 % de los votos nacionales, el presidente no ha dejado de crecer y la candidata de extrema derecha no ha dejado de perder terreno.\n\n\nEl día 13 pasado, Macron comenzó a tener una media de 55% de intenciones de votos, eventual ganador contra Le Pen que comenzaba a descender al 45%: una diferencia de 10%, favorable al presidente.\n\n\nLa mañana del viernes, la media de los sondeos dan a Macron un 57,5 % de intenciones de voto, el domingo, cuando Le Pen ha caído al 42,5 %. Una diferencia espectacular de 15 puntos.\n\n\nSegún esa tendencia, el presidente podría ser reelegido, el domingo, volviendo a derrotar, por segunda vez, a la candidata de extrema derecha. ¿Se cumplirán o se equivocarán los sondeos? Vaya usted a saber.",
        "content": "s en intención de voto en diez días, los mismos que ha ganado Emmanuel Macron, a menos de cien horas del voto decisivo que debe reelegir al presidente o elegir a la candidata de extrema derecha, en unas Se trata de un fenómeno sin precedentes en la historia electoral de Francia, desde que el presidente y jefe del Estado es elegido a través del sufragio universal, a dos vueltas, desde 1965,En todas las elecciones de presidentes que se han sucedido, desde entonces, en 1969 (Georges Pompidou), en 1974 (Valery Giscard d’Estaing), en 1981 y 1995 (François Mitterrand), en 1995 y 2002 (Jacques Chirac), en 2007 (Nicolas Sarkozy), en 2012 (François Hollande) y en 2017 (Emmanuel Macron), los sondeos se comportaron, siempre, con la misma precisión y tendencia.U    , los sondeos de la segunda vuelta de la elección presidencial fueron recortando distancias entre los dos grandes rivales, para ajustar el resultado final, siempre fiel a las estimaciones, con un margen de error del 2 o el 3% que puede tener consecuencias espectaculares, como ocurrió el 2002, cuando Jean-Marine Le Pen Rompiendo con esa ley no escrita,  con ese ciclo político nacional, Marine Le Pen creció mucho hasta la primera vuelta, el día 10 de este mismo mes de abril, cuando llegó a tener entre un 47 y un 48% en intención de voto. Ese mismo día, los sondeos daban a Macron entre 52 y 53% en la segunda vuelta. Una diferencia de 2 a 3 puntos que  de extrema derecha.Tras los resultados de la primera vuelta, cuando Macron consiguió  de los votos nacionales, y Marine Le Pen consiguió de los votos nacionales, el presidente no ha dejado de crecer y la candidata de     .El día 13 pasado, Macron comenzó a tener una media de 55% de intenciones de votos, eventual ganador contra Le Pen que comenzaba a descender al 45%: una diferencia de 10%, favorable al presidente.La mañana del viernes, la media de los sondeos dan a Macron un 57,5 % de intenciones de voto, el domingo, cuando Le Pen ha caído al 42,5 %..Según esa tendencia, el presidente podría ser reelegido, el domingo, volviendo a derrotar, por segunda vez, a la candidata de extrema derecha. ¿    ? Vaya usted a saber.",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1650698115.335047,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia retiene y quiere intercambiar como prisionera a una niña de 12 años a la que dejaron huérfana",
        "date_raw": "Fri, 22 Apr 2022 12:40:42 +0200",
        "date": "2022-04-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-rusia-retiene-y-quiere-intercambiar-como-prisionera-nina-12-anos-dejaron-huerfana-202204221240_noticia.html",
        "subtitle": "La invasión rusa ha hecho que Kira Obedinsky, una niña de 12 años, quedase huérfana e incomunicada en un hospital controlado por Rusia en una zona separatista de Ucrania. Su madre falleció al poco de nacer su hija, y el padre fue ejecutado el pasado 17 de marzo por el ejército de Putin. \n\n\nLa joven había intentado huir de Mariúpol a pie, pero se lesionó y fue trasladada a un hospital, donde ha quedado retenida. Ahora, según informa la CCN, el abuelo de la pequeña, Oleksander, tiene miedo de no volver a verla nunca más. Este hombre afirmó que un funcionario del gobierno de Donetsk (ucraniano, pero pro-ruso) le telefoneó y le invitó a trasladarse hasta el centro médico, lo cual es imposible por el conflicto que está viviendo el país. Al contactar con el hospital, le dijeron que Kira será enviada en cuestión de tiempo a un orfanato ruso. En caso de devolverla con su familia, lo harían como intercambio de prisioneros, no sin nada a cambio. \n\n\n\n«Hace tanto que no te veo que quiero llorar», le dice su nieta en un mensaje de audio. Oleksander cuenta que los rusos se quedaron con los documentos legales de la niña, asegurando que recibiría unos nuevos en Rusia, de acuerdo con lo que publica InfoBae. \n\n\nHay, además, un cruce de relatos contradictorios. Los medios rusos se han hecho eco de la noticia, pero contando su particular punto de vista. Las televisiones del país han difundido un vídeo de Kira contando felizmente sobre las llamadas que le permiten hacer a su abuelo; una «prueba», según los periodistas, que demuestra la «falsificación» con la que Ucrania informa de la guerra.\n\n\nAsimismo, según los rusos, el gobierno de Putin ha ayudado a trasladar a al menos a 60.000 ucranianos, mientras que el ejecutivo de Zelenski señala que en realidad han sido reubicados en contra de su voluntad, entre secuestros y deportaciones forzadas.\n\n\n«Varios miles, decenas de miles de ciudadanos, se han visto obligados a exiliarse en dirección a la Federación Rusa y no sabemos dónde están, no han dejado ningún rastro de documentos», ha asegurado el presidente ucraniano, Volodímir Zelenski. «Entre ellos hay varios miles de niños, y queremos saber qué les sucedió, si gozan de buena salud. Desafortunadamente, simplemente no hay información al respecto», ha afirmado.",
        "content": "La invasión rusa ha hecho que Kira Obedinsky, una niña de 12 años, quedase huérfana e  en una zona separatista de Ucrania. Su madre falleció al poco de nacer su hija, y el padre fue ejecutado el pasado 17 de marzo por el ejército de Putin. La joven había intentado huir de Mariúpol a pie, pero se lesionó y fue trasladada a un hospital, donde ha quedado retenida. Ahora, según informa la CCN, el abuelo de la pequeña, Oleksander, tiene. Este hombre afirmó que un funcionario del gobierno de Donetsk (ucraniano, pero pro-ruso) le telefoneó y le invitó a trasladarse hasta el centro médico, lo cual es imposible por                                             . Al contactar con el hospital, le dijeron que Kira .En caso de devolverla con su familia, lo harían como intercambio de prisioneros, no sin nada a cambio. , le dice su nieta en un mensaje de audio. Oleksander cuenta que los rusos se quedaron con los documentos legales de la niña, asegurando que                                             , de acuerdo con lo que publica InfoBae.  Hay, además, un . Los medios rusos se han hecho eco de la noticia, pero contando su particular punto de vista. Las televisiones del país han difundido un vídeo de Kira contando felizmente sobre las llamadas que le permiten hacer a su abuelo; una «prueba», según los periodistas, que demuestra la                                             .Asimismo, según los rusos, el gobierno de Putin ha ayudado a , mientras que el ejecutivo de Zelenski señala que en realidad han sido reubicados en contra de su voluntad, entre secuestros y deportaciones forzadas.«Varios miles, decenas de miles de ciudadanos, se han visto y no sabemos dónde están, no han dejado ningún rastro de documentos», ha asegurado el presidente ucraniano, Volodímir Zelenski. «Entre ellos                                             , y queremos saber qué les sucedió, si gozan de buena salud. Desafortunadamente, simplemente no hay información al respecto», ha afirmado. ",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1650698115.3471065,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ucrania denuncia el hallazgo de una fosa común cerca de Mariúpol con entre 3.000 y 9.000 cadáveres",
        "date_raw": "Fri, 22 Apr 2022 12:52:06 +0200",
        "date": "2022-04-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-ucrania-denuncia-hallazgo-fosa-comun-cerca-mariupol-entre-3000-y-6000-cadaveres-202204221252_noticia.html",
        "subtitle": "Gracias a las imágenes obtenidas por satélite, en el pueblo de Mangush, en las cercanías de Mariúpol, ha sido descubierta una enorme fosa común reciente excavada al parecer por el Ejército ruso. La Administración regional de Mariúpol asegura tener pruebas de que se trata de una fosa común en la que se amontonaron en varias capas los cuerpos de civiles muertos durante la ofensiva y el asedio a la ciudad.\n\n\nComparando el tamaño del enterramiento con fosas similares en Bucha, cerca de Kiev, se calcula que en Mangush puede haber entre 3.000 y 9.000 cadáveres. Las inhumaciones, según fuentes locales, comenzaron allí a mediados de marzo con los primeros 5.000 muertos causados por los bombardeos, incendios y ataques de las tropas rusas y los rebeldes separatistas de Donbass.&lt;div class=\"flourish-embed flourish-photo-slider\" data-src=\"visualisation/9536338\"&gt;&lt;script src=\"https://public.flourish.studio/resources/embed.js\"&gt;&lt;/script&gt;&lt;/div&gt;\n\n\nDespués, según muestra el satélite, la fosa fue aumentando hasta el día de hoy. La Administración de Mariúpol cifra en 22.000 el número total de muertos habidos en la ciudad y alrededores desde que Moscú tomase la decisión de iniciar la invasión contra Ucrania, el pasado 24 de febrero. La ofensiva contra Mariúpol comenzó al día siguiente y quedó ya sitiada el 1 de marzo.\n\n\nLos combates y continuos bombardeos se han prolongado por espacio de casi dos meses. Hay además muchos heridos sin atención médica y una situación humanitaria que ha puesto a parte de la población al borde de la muerte por hambruna. Los corredores humanitarios, muchos de ellos organizados por Moscú para sacar la gente a Rusia, no han logrado una evacuación total.\n\n\nEl ministro de Defensa ruso, Serguéi Shoigu, anunció ayer que Mariúpol se encuentra ya bajo control ruso, salvo la acería Azovstal, en donde resiste un grupo de combatientes ucranianos y en cuyos subterráneos se estima que hay más de 1.000 civiles. Todos los esfuerzos de Kiev están ahora concentrados en conseguir una evacuación completa.",
        "content": "Gracias a las imágenes obtenidas por satélite, en el pueblo de , en las cercanías de     , ha sido descubierta una enorme fosa común reciente excavada al parecer por el Ejército ruso. La Administración regional de Mariúpol asegura tener pruebas de que se trata de una fosa común en la que se amontonaron en varias  a la ciudad.Comparando el tamaño del enterramiento con fosas similares en Bucha, cerca de Kiev, se calcula que en  Las inhumaciones, según fuentes locales, comenzaron allí a mediados de marzo con los primeros 5.000 muertos causados por los bombardeos, incendios y ataques de las tropas rusas y los rebeldes separatistas de Donbass.Después, según muestra el satélite, la fosa fue aumentando hasta el día de hoy. La Administración de Mariúpol cifra enhabidos en la ciudad y alrededores desde que Moscú tomase la decisión de iniciar la     , el pasado 24 de febrero. La ofensiva contra Mariúpol comenzó al día siguiente y quedó ya sitiada el 1 de marzo.Los combates y continuos bombardeos se han prolongado por espacio de casi dos meses. Hay además muchos heridos sin atención médica y una situación humanitaria que ha puesto a parte de la población al borde de la muerte por hambruna. Los , muchos de ellos organizados por Moscú para sacar la gente a Rusia,     .El ministro de Defensa ruso, Serguéi Shoigu, anunció ayer que , salvo la acería Azovstal, en donde resiste un grupo de combatientes ucranianos y en cuyos subterráneos se estima que hay más de 1.000 civiles. Todos los esfuerzos de Kiev están ahora concentrados en conseguir una evacuación completa.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1650698115.3737051,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La guerra en Ucrania hace tambalear la Cancillería de Scholz",
        "date_raw": "Fri, 22 Apr 2022 02:34:10 +0200",
        "date": "2022-04-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-guerra-ucrania-hace-tambalear-cancilleria-scholz-202204220234_noticia.html",
        "subtitle": "Si este domingo hubiera elecciones en Alemania, no las ganaría Olaf Scholz. La última encuesta ‘Forsa’ vuelve a igualar a la conservadora Unión Cristianodemócrata (CDU) con el Partido Socialdemócrata (SPD) en el 25%, pero el 65% de los encuestados rechaza a Scholz como canciller, mayoritariamente por considerar su liderazgo «muy débil». \n\n\nEn el cargo solamente desde enero, arrastra ya la dimisión de una ministra y varios serios fracasos políticos, como los intentos fallidos de legislar la vacuna obligatoria o un límite de velocidad para las autopistas, pero sin duda es la invasión rusa de Ucrania la que ha puesto de manifiesto un gobierno bloqueado en el que Scholz no logra controlar a sus socios de coalición, con los que apenas se entiende. \n\n\nAdemás del apoyo de los votantes y de sus socios, Scholz ha perdido incluso el respaldo de parte de su propio partido. El portavoz en materia de política exteriores del SPD, Michael Roth, se ha declarado reiteradamente a favor del envío de tanques, argumentando que, en caso de victoria militar rusa, el conflicto podría extenderse a otros países como Moldavia, Georgia o Bosnia-Herzegovina. «El mundo no será más pacífico y más seguro si nos contenemos», dijo en Twitter y llamó a «evitar una conflagración europea». Si la oposición alemana presentase hoy una moción en el Bundestag a favor de esos envíos, Scholz saldría muy probablemente derrotado.\n\n\n[Estas son las zonas de Ucrania que Rusia ha confirmado que quiere conquistar según el general ruso Rustam Minnekáyev]\n\n\nDudas en el liderazgo\nCasi a diario, el presidente de la Comisión de Asuntos Europeos, que pertenece a los Verdes, Anton Hofreiter, pone en duda las cualidades de liderazgo del canciller en relación con la ayuda militar a Ucrania. Le duele que su país se quede atrás, respecto al resto de Europa y ridiculiza el apoyo de destacados socialdemócratas al gasoducto Nord Stream 2, como Manuela Schwesig, presidenta regional de Mecklemburgo-Pomerania Occidenta, la región alemana en la que desemboca el flujo de gas ruso. \n\n\nY lo que Hofreiter es para los Verdes, es para el tercer socio de la «coalición semáforo», el Partido Liberal (FDP), la presidenta de la Comisión de Defensa, Marie-Agnes Strack-Zimmermann. Ella también cuestiona abiertamente el liderazgo de Scholz en relación con las entregas de armas a Ucrania sin que los líderes de su partido, incluido el ministro de Finanzas, Christian Lindner, se interponga en su camino. Y el canciller da la callada por respuesta. \n\n\nTres días después del comienzo de la guerra anunció ante el pleno del Bundestag entregas de armas defensivas a Ucrania y 100.000 millones de presupuesto extraordinario para rearmar el Ejército alemán. El 27 de febrero prometió a Ucrania «solidaridad sin reservas». En total han sido cuatro comparecencias parlamentarias en las que reconoce la seriedad de la situación y se deja cuestionar, pero en las que sigue manteniendo contra sus socios la negativa a enviar armamento pesado. \n\n\nEl último «no» lo ha dicho en la videoconferencia del G7 y la OTAN del martes, el mismo día que su ministra de Exteriores, Annalena Baerbock, aseguraba durante una visita a Letonia que las entregas de tanques son «posibles en principio». «No es un tabú, incluso si a veces suena así en el debate alemán», dijo, aunque admitió la última tesis de Scholz para retrasar los envíos, que sostiene que «a corto plazo no tenemos nada que podamos entregar de inmediato». \n\n\n\nDenuncia también la existencia de unos 800 tanques de transporte Fuchs que Alemania no utiliza\n\n\n\nEl embajador de Ucrania en Berlín no opina lo mismo. Andrij Melynk insiste en que la Bundewehr tiene más de 400 vehículos de combate de infantería Marder, de los cuales un centenar se utiliza para educación y entrenamiento y podrían ser entregados al momento. Denuncia también la existencia de unos 800 tanques de transporte Fuchs que Alemania no utiliza. «Y la entrega de obuses autopropulsados 2.000 sería decisiva», añade sobre las alrededor de 120 piezas de artillería de largo alcance. \n\n\nPero Scholz se mantiene en su negativa y se limita a firmar partidas monetarias para ayudar a Ucrania a comprar sus propias armas antitanque, equipos de defensa aérea y municiones. La última es de 1.000 millones, pero la inflación la dejará en breve bastante más reducida. Su cerrazón lleva a no pocos analistas a sospechar que sabe algo que el resto ignora. El expresidente del SPD, Sigmar Gabriel, ha sugerido que «si Alemania entrega tanques que ataquen a tropas rusas, Putin puede utilizarlo como excusa u oportunidad para usar armas nucleares». El argumento es, sin duda, de peso, pero no proviene de ninguna fuente y deja en el aire la sospecha de que Putin haya formulado alguna secreta amenaza que no haya sido dada a conocer.\n\n\nDesde el punto de vista del portavoz en materia de defensa de la CDU, Serap Güler, una entrega de armas pesadas a Ucrania es «absolutamente necesaria y correcta». «Al comienzo de la guerra hubo consenso para suministrar solo armas defensivas. Pero Ucrania está siendo brutalmente atacada por un agresor (...) y también deberíamos estar listos para apoyarlos con armas pesadas», dijo.",
        "content": "Si este domingo hubiera elecciones en     , no las ganaría     . La última encuesta ‘Forsa’ vuelve a igualar a la conservadora Unión Cristianodemócrata (CDU) con el Partido Socialdemócrata (SPD) en el 25%, pero el 65% de los encuestados rechaza a Scholz como canciller, mayoritariamente por considerar su liderazgo «muy débil». En el cargo solamente desde enero, arrastra ya la dimisión de una ministra y varios serios fracasos políticos, como los intentos fallidos de legislar la vacuna obligatoria o un límite de velocidad para las autopistas, pero sin duda esen el que Scholz no logra controlar a sus socios de coalición, con los que apenas se entiende.Además del apoyo de los votantes y de sus socios, Scholz ha perdido incluso el respaldo de parte de su propio partido. El portavoz en materia de política exteriores del SPD, Michael Roth, se ha declarado reiteradamente a favor del envío de tanques, argumentando que, en caso de victoria militar rusa, . «El mundo no será más pacífico y más seguro si nos contenemos», dijo en Twitter y llamó a «evitar una conflagración europea». Si la oposición alemana presentase hoy una moción en el Bundestag a favor de esos envíos, Scholz saldría muy probablemente derrotado.[    ]Casi a diario, el presidente de la Comisión de Asuntos Europeos, que pertenece a los Verdes, Anton Hofreiter, pone en duda las cualidades de liderazgo del canciller en relación con la ayuda militar a Ucrania. , respecto al resto de Europa y ridiculiza el apoyo de destacados socialdemócratas al     , como Manuela Schwesig, presidenta regional de Mecklemburgo-Pomerania Occidenta, la región alemana en la que desemboca el flujo de gas ruso. Y lo que Hofreiter es para los Verdes, es para el tercer socio de la «coalición semáforo», el Partido Liberal (FDP), la presidenta de la Comisión de Defensa, Marie-Agnes Strack-Zimmermann. Ella también cuestiona abiertamente el liderazgo de Scholz en relación con las entregas de armas a Ucrania sin que los líderes de su partido, incluido el ministro de Finanzas, Christian Lindner, se interponga en su camino. Y el canciller da la callada por respuesta. Tres días después del comienzo de la guerra anunció ante el pleno del Bundestag entregas de armas defensivas a Ucrania y 100.000 millones de presupuesto extraordinario para rearmar el Ejército alemán. El 27 de febrero . En total han sido cuatro comparecencias parlamentarias en las que reconoce la seriedad de la situación y se deja cuestionar, pero en las que sigue manteniendo contra sus socios la negativa a enviar armamento pesado. El último «no» lo ha dicho en la videoconferencia del G7 y la OTAN del martes, el mismo día que su ministra de Exteriores, Annalena Baerbock, aseguraba durante una visita a Letonia que las entregas de tanques son «posibles en principio». «No es un tabú, incluso si a veces suena así en el debate alemán», dijo, aunque admitió la última tesis de Scholz para retrasar los envíos, que sostiene que «a corto plazo no tenemos nada que podamos entregar de inmediato». El embajador de Ucrania en Berlín no opina lo mismo. Andrij Melynk insiste en que la Bundewehr tiene más de 400 vehículos de combate de infantería Marder, de los cuales un centenar se utiliza para educación y entrenamiento y     . Denuncia también la existencia de  que Alemania no utiliza. «Y la entrega de obuses autopropulsados 2.000 sería decisiva», añade sobre las alrededor de 120 piezas de artillería de largo alcance. Pero Scholz se mantiene en su negativa y se limita a firmar partidas monetarias para ayudar a Ucrania a comprar sus propias armas antitanque, equipos de defensa aérea y municiones. La última es de 1.000 millones, pero la inflación la dejará en breve bastante más reducida. Su cerrazón lleva a no pocos analistas a sospechar que sabe algo que el resto ignora. El expresidente del SPD, Sigmar Gabriel, ha sugerido que «si Alemania entrega tanques que ataquen a tropas rusas, Putin puede utilizarlo como excusa u oportunidad para usar armas nucleares». El argumento es, sin duda, de peso, pero no proviene de ninguna fuente y deja en el aire la sospecha de que Putin haya formulado alguna secreta amenaza que no haya sido dada a conocer.Desde el punto de vista del portavoz en materia de defensa de la CDU, Serap Güler, una entrega de armas pesadas a Ucrania es «absolutamente necesaria y correcta». «Al comienzo de la guerra hubo consenso para suministrar solo armas defensivas. Pero Ucrania está siendo brutalmente atacada por un agresor (...) y también deberíamos estar listos para apoyarlos con armas pesadas», dijo.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1650698115.386076,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los socialistas franceses exploran la vía Mélenchon ante la caída electoral",
        "date_raw": "Fri, 22 Apr 2022 02:34:54 +0200",
        "date": "2022-04-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-socialistas-franceses-exploran-melenchon-ante-caida-electoral-202204220234_noticia.html",
        "subtitle": "Después del desastroso resultado obtenido por la alcaldesa de París y candidata del Partido Socialista (PS) francés, Anne Hidalgo, en la primera vuelta de las presidenciales, en las que apenas obtuvo un 1,7 por ciento de los votos (616.478 papeltas), la formación se enfrenta a un proceso interno para reflexionar sobre su futuro y tratar de desentrañar las causas de su declive en la carrera hacia el Elíseo. En el local de la federación del PS de París, en la avenida Daumesnil, una zona tranquila próxima a la Gare de Lyon, el militante de las juventudes socialistas Joachim Taïeb recibió ayer a ABC, explicando su punto de vista acerca de los comicios y el panorama político.\n\n\n\n\nJoachim Taïeb, de las juventudes... <a href=\"https://www.abc.es/internacional/abci-socialistas-franceses-exploran-melenchon-ante-caida-electoral-202204220234_noticia.html\">Ver Más</a>",
        "content": "Después del desastroso resultado obtenido por     , en la primera vuelta de las presidenciales, en las que apenas obtuvo un 1,7 por ciento de los votos (616.478 papeltas), la formación se enfrenta a un proceso interno para reflexionar sobre su futuro y tratar de en la carrera hacia el Elíseo. En el local de la federación del PS de París, en la avenida Daumesnil, una zona tranquila próxima a la Gare de Lyon, el militante de las juventudes socialistas recibió ayer a ABC, explicando su punto de vista acerca de los comicios y el panorama político.«Hemos tenido un resultado bastante débil y que está por debajo de nuestas ambiciones», explicaba Taïeb, en una pequeña sala del local en el que el puño y la rosa decoraba las paredes.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1650698115.4036489,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Macron descamisado, la foto viral que ha revolucionado a las redes sociales",
        "date_raw": "Fri, 22 Apr 2022 13:04:18 +0200",
        "date": "2022-04-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-macron-descamisado-foto-viral-nsv-202204221304_noticia.html",
        "subtitle": "Se acerca la segunda vuelta de las \n\nelecciones francesas\n y el actual presidente de la República, Emmanuel Macron, se ha convertido en el auténtico foco de toda la atención mediática.\n\n\nNo es solo por sus políticas o por haberse convertido en el candidato favorito en la carrera presidencial, sino también por su naturalidad a la hora de mostrarse ante sus votantes. Y es que si algo ha hecho bien el líder de Republique En Marche es mostrar su día a día de la mejor de las maneras.\n\n\nLa última ristra de fotografías de Macron es un buen ejemplo de ello. Tomadas por su fotógrafa oficial, Soazig de la Moissonnière, estas imágenes muestran al presidente francés durante los momentos de la campaña electoral que no estamos acostumbrados a ver.\n\n\nLa fotografía de Macron que revoluciona las redes sociales\nDurante su estancia en Marsella, donde asistió para dar un mitin el pasado sábado, el presidente se ha dejado ver en todo su esplendor: descansando junto a su mujer Brigitte Macron, eligiendo ropa antes de un mitin o anudándose la corbata.\n\n\nSin embargo, una de ellas ha destacado por encima del resto, llamando la atención de los internautas, convirtiéndose en un auténtico fenómeno viral y revolucionando las redes: una imagen de Emmanuel Macron descamisado. \n\n\nLa fotografía, tomada también por Soazig de la Moissonnière, muestra al presidente de Francia con la camisa entreabierta mientras descansa en un sofá. En ella, Macron luce su pelo en pecho y aparece muy sonriente.\n\n\n\n\nLa imagen de Emmanuelle Macron descamisado que arrasa en redes sociales\n\t\t\t\t\t\t\t\t\t\t\t-\n\t\t\t\t\t\t\t\t\t\tSoazig de la Moissonniè/ Instagram\nUna imagen que se ha extendido como la pólvora en redes sociales y que ha despertado multitud de comentarios por parte de muchos usuarios en redes sociales, que han calificado a Emmanuel Macron de 'sex symbol' de la política europea.\n\n\nNo es la primera vez que una imagen del presidente francés se viraliza en redes sociales. De hecho, hace apenas un mes, protagonizó otra instantánea viral, aunque muy diferente a esta: aparecía desaliñado y con una sudadera de los paracaidisas del ejército galo durante la mediación entre Rusia y Ucrania.\n\n\n\n\nEl presidente de Francia, Emmanuel Macron, durante las negociaciones con Rusia y Ucrania\n\t\t\t\t\t\t\t\t\t\t\t-\n\t\t\t\t\t\t\t\t\t\tSoazig de la Moissonniè/ Instagram",
        "content": "Se acerca la                                              y el actual presidente de la República,, se ha convertido en el auténtico foco de toda la atención mediática.No es solo por sus políticas o por haberse convertido en el candidato favorito en la carrera presidencial, sino también por su naturalidad a la hora de mostrarse ante sus votantes. Y es que si algo ha hecho bien el líder de Republique En Marche es mostrar su día a día de la mejor de las maneras.La última ristra de fotografías de Macron es un buen ejemplo de ello. Tomadas por , estas imágenes muestran al presidente francés durante los momentos de la campaña electoral que no estamos acostumbrados a ver.Durante su estancia en Marsella, donde asistió para dar un mitin el pasado sábado, el presidente se ha dejado ver en todo su esplendor: descansando junto a su mujer , eligiendo ropa antes de un mitin o anudándose la corbata.Sin embargo, una de ellas ha destacado por encima del resto, llamando la atención de los internautas, convirtiéndose en un auténtico fenómeno viral y revolucionando las redes: . La fotografía, tomada también por Soazig de la Moissonnière, muestra al presidente de Francia con la camisa entreabierta mientras descansa en un sofá. En ella, .Una imagen que se ha extendido como la pólvora en redes sociales y que ha despertado multitud de comentarios por parte de muchos usuarios en redes sociales, que han calificado a                                              de.No es la primera vez que una imagen del presidente francés se viraliza en redes sociales. De hecho, hace apenas un mes, protagonizó otra instantánea viral, aunque muy diferente a esta:  de los paracaidisas del ejército galo durante la mediación entre Rusia y Ucrania.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1650698115.4156992,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El peligro de la tercera vuelta en Francia",
        "date_raw": "Fri, 22 Apr 2022 20:18:37 +0200",
        "date": "2022-04-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-jose-areilza-peligro-tercera-vuelta-francia-202204222018_noticia.html",
        "subtitle": "Francia juega dentro de pocas horas a la ruleta rusa: Marine Le Pen todavía tiene un 10% de probabilidades de ser elegida presidenta, a pesar de perder el debate del pasado miércoles. Si la fortuna sonríe finalmente a Emmanuel Macron y consigue un nuevo mandato, tendrá que hacer frente enseguida a una grave amenaza en las elecciones legislativas de junio. Jean-Luc Mélenchon, tercero en la primera vuelta, aspira a ganar esos comicios y convertirse en primer ministro. La cohabitación resultaría infernal e impugnaría lo que queda de la agenda reformista del presidente. El veterano líder de extrema izquierda, un demagogo de libro, enérgico y radical, se ve con fuerza y apoyos para capitalizar el sentimiento de rechazo a las élites... <a href=\"https://www.abc.es/internacional/abci-jose-areilza-peligro-tercera-vuelta-francia-202204222018_noticia.html\">Ver Más</a>",
        "content": "Francia juega dentro de pocas horas a la ruleta rusa: todavía tiene un 10% de probabilidades de ser elegida presidenta, a pesar de perder el debate del pasado miércoles. Si la fortuna sonríe finalmente a  y consigue un nuevo mandato, tendrá que hacer frente enseguida a una grave amenaza en las elecciones legislativas de junio. , tercero en la primera vuelta, aspira a ganar esos comicios y convertirse en primer ministro. La cohabitación resultaría infernal e impugnaría lo que queda de la agenda reformista del presidente. , se ve con fuerza y apoyos para capitalizar el sentimiento de rechazo a las élites tan extendido, que casi ha acabado con los partidos tradicionales de centro derecha y centro izquierda.",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1650698115.5981379,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Scholz evita las críticas enviando armas a Ucrania vía Eslovenia",
        "date_raw": "Sat, 23 Apr 2022 02:37:58 +0200",
        "date": "2022-04-23",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-scholz-evita-criticas-enviando-armas-ucrania-eslovenia-202204230237_noticia.html",
        "subtitle": "El Gobierno alemán ha cerrado un acuerdo de intercambio con Eslovenia para apoyar indirectamente a Ucrania con tanques. El intercambio consiste en la entrega de unidades «Marder» y «Fuchs» de fabricación alemana a Eslovenia a cambio de que Liubliana entregue a Ucrania entre 30 y 40 de sus tanques «T-42», un modelo con el que el Ejército ucraniano está familiarizado. Eslovenia ha expresado además su intención de modernizar su Ejército con carros de combate Leopard 2, blindados con ruedas Boxer y tanques Puma a cambio de nuevos envíos a Kiev.\n\n\nAlemania se sirve del mismo método empleado por el Reino Unido para hacer llegar armas pesadas a Ucrania: un intercambio acordado en su caso con Polonia. El Ministerio de Defensa polaco... <a href=\"https://www.abc.es/internacional/abci-scholz-evita-criticas-enviando-armas-ucrania-eslovenia-202204230237_noticia.html\">Ver Más</a>",
        "content": "El                                              ha cerrado un acuerdo de intercambio con Eslovenia para apoyar indirectamente a Ucrania con tanques. El intercambio consiste en la entrega de unidades «Marder» y «Fuchs» de fabricación alemana a Eslovenia a cambio de que Liubliana entregue a Ucrania entre , un modelo con el que el Ejército ucraniano está familiarizado. Eslovenia ha expresado además su intención de modernizar su Ejército con carros de combate Leopard 2, blindados con ruedas Boxer y tanques Puma a cambio de nuevos envíos a Kiev.Alemania se sirve del mismo método empleado por el Reino Unido para hacer llegar armas pesadas a Ucrania: un intercambio acordado en su caso con Polonia. El Ministerio de Defensa polaco ha confirmado que el a Polonia para sustiuir los tanques T-72 que Polonia enviará por su parte a Ucrania.",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1650698115.7604535,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Más de 80.000 cubanos han huido a Estados Unidos en apenas cinco meses",
        "date_raw": "Fri, 22 Apr 2022 13:20:51 +0200",
        "date": "2022-04-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-mas-80000-cubanos-huido-estados-unidos-apenas-cinco-meses-202204221320_noticia.html",
        "subtitle": "Las cifras del éxodo masivo de cubanos hacia Estados Unidos está alcanzando cada vez más cifras espeluznantes. Solamente durante el mes de marzo del presente año, más de 32.000 llegaron a la frontera sur de Estados Unidos, según informó el diario 'The Washington Post'. La cifra representa casi el doble de los que emigraron por la misma vía durante el mes de marzo, cuando se registró un pico histórico: en apenas un día fueron detenidos en la frontera sur de Estados Unidos 1.500 cubanos, número que representó más del doble del promedio diario desde febrero. \n\n\nEl alza se migrantes cubanos se viene evidenciando desde octubre del pasado año y sobre todo a raíz de la reapertura de fronteras de la isla en noviembre. Desde inicios del año fiscal (octubre de 2021) hasta febrero de 2022, más de 78.000 cubanos entraron a Estados Unidos por la frontera sur, o sea, desde México. Al comparar las cifras con los 39.303 casos registrados durante todo el año fiscal 2021, y los 14.015 en el 2020, se entiende la magnitud del suceso.\n\n\nDe acuerdo con la Oficina de Control de Aduanas y Protección Fronteriza del país norteño (CBP, por sus siglas en inglés), los cubanos se ubican actualmente en el tercer grupo de migrantes con mayor presencia en la frontera sur estadounidense, solo superados por mexicanos y guatemaltecos.\n\n\n\nA ello se suman los que han optado por otras vía de emigración ilegal, dígase las marítimas. Desde el inicio del año fiscal hasta la fecha, fueron interceptados en alta mar por la Guardia Costera norteamericana 1.257 balseros cubanos, cantidad que evidencia igualmente un aumento al compararla con los 313 interceptados en 2019, los 49 del 2020 y los 838 del 2021; se desconoce la cantidad que se han lanzado al mar y no sobreviven, al igual que la de aquellos que llegan a su destino. Al menos 84 entraron al país por la frontera norte.\n\n\nLos interceptados en alta mar, en su mayoría, son repatriados a la isla, mientras que los que arriban por la vía terrestre deben responder a un proceso al final de cual pudieran resultar igualmente repatriados. \n\n\nLas cifras evidencian que más de 80 mil cubanos han huido hacia Estados Unidos por diferentes vías desde octubre de 2021. De seguir el actual ritmo, para fines del año fiscal (septiembre de 2022) estaríamos hablando del éxodo de alrededor de 155.000 personas, aproximadamente el 1% de la población, principalmente los jóvenes, lo que acarreará consecuencias catastróficas en el envejecimiento poblacional y en la mano de obra del país. \n\n\nSe trata, sin duda, del mayor éxodo masivo de cubanos hacia ese país desde 1980, durante la crisis migratoria de Mariel, cuando unos 125.000 abandonaron la isla.\n\n\nLa actual crisis migratoria responde tanto a la cada vez más acentuada crisis económica como al terror, represión y violaciones de derechos humanos cometidas por la dictadura sobre todo tras las masivas protestas del 11 de julio (11J) del pasado año.\n\n\nAcuerdos migratorios\nEl proceso de otorgamiento de visas a cubanos, desde La Habana, fue suspendido en 2017 durante la administración Trump como respuesta a los ataques sónicos, conocidos como Síndrome de La Habana, de los que fueron víctimas más de una veintena de diplomáticos norteamericanos y cuyas causas aún se investigan. No obstante, los acuerdos migratorios se mantienen y se han estado implementando en países como Guyana, aunque se vieron interrumpidos debido a la pandemia. \n\n\nA principios del mes de marzo del presente año la Oficina de Intereses de Estados Unidos en La Habana anunció la próxima reapertura de los procesos consulares en La Habana; aunque todavía no se ha establecido una fecha, se trata de priorizar las visas de inmigrante.\n\n\nLa medida responde además a las preocupaciones existentes en el gobierno norteamericano por las alarmantes cifras de migrantes ilegales, por lo que, según el encargado de Negocios de los Estados Unidos en Cuba, Timothy Zúñiga-Brown, se trata de establecer una alternativa legal, segura y formal para aquellos que quieran emigrar hacia su país. \n\n\nComo suele suceder, el régimen cubano culpa a Estados Unidos del éxodo de cubanos porque, según ellos, estos no cumplen con los acuerdos migratorios, específicamnete aquel mediante el cual se acordó que el país norteño otorgaría un mínimo de 20.000 visas anuales. Sin embargo, Zúñiga-Brown asegura que aunque se reinicien los procesos consulares en La Habana y se otorguen estas 20 mil visas, ello no resolvería el problema porque son muchos más los que desean emigrar, una cifra muy por encima de los 20 mil. \n\n\nPor tanto, para el diplomático, la cuestión es el por qué se van los cubanos y «hay muchas más razones por las cuales están saliendo de Cuba».",
        "content": "Las cifras del  está alcanzando cada vez más  Solamente durante el mes de marzo del presente año, más de 32.000 llegaron a la frontera sur de Estados Unidos, según informó el diario 'The Washington Post'. La cifra representa casi el doble de los que emigraron por la misma vía durante el mes de marzo, cuando se registró un pico histórico: en apenas un día fueron detenidos en la frontera sur de Estados Unidos 1.500 cubanos, número que representó más del doble del promedio diario desde febrero. El alza se migrantes cubanos se viene evidenciando desde octubre del pasado año y sobre todo a raíz de la  en noviembre.Desde inicios del año fiscal (octubre de 2021) hasta febrero de 2022, más de 78.000 cubanos entraron a Estados Unidos por la frontera sur, o sea, desde México. Al comparar las cifras con los 39.303 casos registrados durante todo el año fiscal 2021, y los 14.015 en el 2020, se entiende la magnitud del suceso.De acuerdo con la Oficina de Control de Aduanas y Protección Fronteriza del país norteño (CBP, por sus siglas en inglés), los cubanos se ubican actualmente en el tercer grupo de migrantes con mayor presencia en la frontera sur estadounidense, A ello se suman los que han optado por otras vía de emigración ilegal, dígase las . Desde el inicio del año fiscal hasta la fecha, fueron interceptados en alta mar por la  norteamericana 1.257 balseros cubanos, cantidad que evidencia igualmente un aumento al compararla con los 313 interceptados en 2019, los 49 del 2020 y los 838 del 2021; , al igual que la de aquellos que llegan a su destino. Al menos 84 entraron al país por la frontera norte.Los , en su mayoría, , mientras que los que arriban por la vía terrestre deben responder a un proceso al final de cual pudieran resultar igualmente repatriados. Las cifras evidencian que más de 80 mil cubanos han huido hacia Estados Unidos por diferentes vías desde octubre de 2021. De seguir el actual ritmo, para fines del año fiscal (septiembre de 2022) , aproximadamente el 1% de la población, principalmente los jóvenes, lo que acarreará consecuencias catastróficas en el envejecimiento poblacional y en la mano de obra del país. Se trata, sin duda, del mayor éxodo masivo de cubanos hacia ese país desde 1980, durante la , cuando unos 125.000 abandonaron la isla.La actual crisis migratoria  cometidas por la dictadura sobre todo tras las masivas protestas del 11 de julio (11J) del pasado año.El proceso de , desde La Habana, fue suspendido en 2017 durante la acomo respuesta a los ataques sónicos, conocidos como Síndrome de La Habana, de los que fueron víctimas más de una veintena de diplomáticos norteamericanos y cuyas causas aún se investigan. No obstante, los acuerdos migratorios se mantienen y se han estado implementando en países como Guyana, aunque se vieron interrumpidos debido a la pandemia. A principios del mes de marzo del presente año la  anunció la próxima reapertura de los procesos consulares en La Habana; aunque todavía no se ha establecido una fecha, se trata de priorizar las visas de inmigrante.La medida responde además a las preocupaciones existentes en el gobierno norteamericano por las alarmantes cifras de migrantes ilegales, por lo que, según el encargado de Negocios de los Estados Unidos en Cuba,, se trata de establecer una alternativa legal, segura y formal para aquellos que quieran emigrar hacia su país. Como suele suceder, el régimen cubano culpa a Estados Unidos del éxodo de cubanos porque, según ellos, estos no cumplen con los acuerdos migratorios, específicamnete aquel mediante el cual se acordó que el país norteño otorgaría un mínimo de 20.000 visas anuales. Sin embargo, Zúñiga-Brown asegura que aunque  y se otorguen estas 20 mil visas, ello no resolvería el problema porque son muchos más los que desean emigrar, una cifra muy por encima de los 20 mil. Por tanto, para el diplomático, la cuestión es el por qué se van los cubanos y «hay muchas más razones por las cuales están saliendo de Cuba».",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1650698115.881454,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Estas son las regiones que Rusia quiere arrebatar a Ucrania, según el general ruso Rustam Minnekáyev",
        "date_raw": "Fri, 22 Apr 2022 14:32:23 +0200",
        "date": "2022-04-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-regiones-ucrania-rusia-conquistar-rustam-minnekayev-nsv-202204221432_noticia.html",
        "subtitle": "La \nguerra en Ucrania\ncuenta ya 58 días de horror y muerte. La invasión rusa continúa adelante y el ejército de Vladimir Putin no cede en su empeño de hacerse con el país, derramando sangre y dejando a su paso cadáveres no solo de soldados, sino de civiles, como los hallados este viernes en una fosa común -habría entre 3.000 y 6.000 cadáveres- a 20 kilómetros de Mariúpol. \n\n\nRusia quiere Ucrania y ha anunciado por medio del general Rustam Minnekaiev que quiere quedarse con todo el Donbás, región localizada al este de Ucrania, y el sur del país. \n\n\nSegún recoge la agencia Interfax, el general Minnekaiev ha asegurado que Moscú quiere montar un corredor terrestre entre Crimea, la península del Mar Negro, y Donbás, además, también estarían valorando el que tuviera otra salida a Transnistria.\n\n\nEste control de la región de Donbás, permitiría «proporcionar un corredor terrestre a Crimea, así como influir en las instalaciones vitales» de las fuerzas militares ucranianas, «los puertos del Mar Negro, a través de los cuales los productos agrícolas y metalúrgicos se envían a otros países», manifestó Rustam Minnekaiev. De llevar a cabo esta acción, Ucrania se quedaría sin salida al mar.\n\n\n[Los últimos de Mariúpol: los mil ucranianos que resisten en el laberinto bajo tierra de Azovstal]\n\n\nEl sur de Ucrania, objetivo ruso\nEn cuanto a lo que supondría quedarse con el sur de Ucrania, el general Minnekaiev ha indicado que tomar el control de la zona favorecería el acceso de Rusia a Transnistria (Moldavia), región separatista prorrusa.\n\n\nIrina Vereshchuk, viceprimera ministra de Ucrania, ya ha informado que ante el «peligro» en las rutas, no se va a abrir ningún corredor humanitario, no obstante, ha apelado a crear forjar un pasillo en la acería de Azovstal, último refugio de la resistencia en Mariúpol, donde se estima que hay unos mil civiles escondidos y donde Kiev ha afirmado que Rusia ha lanzado bombas anti-búnker.\n\n\nMientras, el presidente Zelenski ha acusado a Vladimir Putin de preparar un falso referéndum en las regiones ocupadas de Jersón y Zaporiyia que están bajo su control.\n\n\n[Trámites burocráticos, numerosos controles y quedarse sin móvil, la única forma de acercarse a Zelenski]",
        "content": "La     cuenta ya 58 días de horror y muerte. La invasión rusa continúa adelante y el ejército de Vladimir Putin no cede en su empeño de hacerse con el país, derramando sangre y dejando a su paso cadáveres no solo de soldados, sino de civiles, como los hallados este viernes en una -habría entre 3.000 y 6.000 cadáveres- a 20 kilómetros de                         . Rusia quiere Ucrania y ha anunciado por medio del generalque quiere quedarse con todo el , región localizada al                         , y el sur del país. Según recoge la agencia Interfax, el general  ha asegurado que Moscú quiere montar un corredor terrestre entre Crimea, la península del Mar Negro, y                         , además, también estarían valorando el que tuviera otra salida a .Las pretensiones territoriales rusas en UcraniaBIELORRUSIARUSIADombasUcraniaTransnistriaMoldaviaLuhanskJárkovActual frenteKrasmatorskDombasKievTerritoriospretendidosDoneskUCRANIADniproZaporizhiyeMariúpolMykolaivJersonTransnistriaOdesaMOLDAVIACrimeaAnexionadaen 2014ZmeiniyRUMANÍA200 kmMar NegroElaboración propia  /  Las pretensionesterritoriales rusasen UcraniaUcrania)Transnistria (Actual frenteTerritorios pretendidosRUSIA200 kmKievDombasUCRANIATransnistriaMOLDAVIACrimeaAnexionadaen 2014RUMANÍAMar NegroElaboración propia  /  Este control de la , permitiría «proporcionar un , así como influir en las instalaciones vitales» de las fuerzas militares ucranianas, «los puertos del Mar Negro, a través de los cuales los productos agrícolas y metalúrgicos se envían a otros países», manifestó . De llevar a cabo esta acción, Ucrania se quedaría sin salida al mar.[                        ]En cuanto a lo que supondría quedarse con el sur de Ucrania, el general Minnekaiev ha indicado que tomar el control de la zona favorecería el ,  región separatista prorrusa.Irina Vereshchuk,  viceprimera ministra de Ucrania, ya ha informado que ante el «peligro» en las rutas, no se va a abrir ningún corredor humanitario, no obstante, ha  apelado a crear forjar un  en la acería de , último refugio de la resistencia en Mariúpol, donde se estima que hay unos                          y donde Kiev ha afirmado que Rusia ha lanzado bombas anti-búnker.Mientras, el presidente                          ha acusado a                          de preparar un falso referéndum en las regiones ocupadas de  y  que están bajo su control.[                        ]",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1650698115.896084,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia reinstala una estatua de Lenin que había sido retirada en una de las ciudades ocupadas de Ucrania",
        "date_raw": "Fri, 22 Apr 2022 13:38:17 +0200",
        "date": "2022-04-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-rusia-reinstala-estatua-lenin-habia-sido-retirada-ciudades-ocupadas-ucrania-202204221338_noticia.html",
        "subtitle": "Las tropas del ejército ruso han recolocado una estatua dedicada a Lenin que había sido retirada en la ciudad ucraniana de Henichesk, ahora ocupada por las fuerzas de Putin, y fronteriza con la península de Crimea. \n\n\nEn 2015, un año después de la invasión a Crimea, el monumento al que fuera líder de la revolución de octubre de 1917 fue retirado por las autoridades locales, siguiendo con la ley de la 'descomunización' del país, con la que se eliminaron muchos símbolos que celebraban este régimen político. Según ha podido constatar CNN, la nueva estatua está frente al edificio del consejo regional, donde ahora ondea una bandera rusa. \n\n\nAdemás de acuerdo con la información de la agencia ucraniana Euromaidan Press, un diputado lamentó la recolocación de la estatua criticando que los invasores «buscan retroceder en el tiempo y parasitar los sentimientos nostálgicos de la población». &lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;The monument to Lenin that was installed in occupied Henichesk, Kherson Oblast, yesterday.&lt;br&gt;The photo was published by local collaborator Hennadiy Maliukov. &lt;a href=\"https://t.co/edraZafOGy\"&gt;pic.twitter.com/edraZafOGy&lt;/a&gt;&lt;/p&gt;&amp;mdash; Euromaidan Press (@EuromaidanPress) &lt;a href=\"https://twitter.com/EuromaidanPress/status/1516225568202653699?ref_src=twsrc%5Etfw\"&gt;April 19, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n\nYuri Sobolevsky, diputado regional ucraniano de Kherson (región a la que pertenece la ciudad de Henichesk), confirmó esta información en su cuenta de Facebook. «Los orcos continúan con sus experimentos para retroceder en el tiempo», escribió, utilizando contra los rusos el insulto que ellos usan para referirse a los ucranianos. \n\n\n\n«Hay banderas rojas y monumentos de la era soviética», indicó indignado , “su motivo es absolutamente transparente: están [actuando como parásitos] sobre los sentimientos nostálgicos de la población”, dijo Sobolevsky.",
        "content": "Las                                              han  que había sido retirada en la ciudad ucraniana de Henichesk, ahora ocupada por las fuerzas de Putin, y fronteriza con la península de Crimea. En 2015, un año después de la invasión a Crimea, el monumento al que fuera líder de la revolución de octubre de 1917 fue retirado por las autoridades locales, siguiendo con la l del país, con la que se eliminaron muchos símbolos que celebraban este régimen político. Según ha podido constatar CNN, la nueva estatua está frente al edificio del consejo regional, donde . Además de acuerdo con la información de la agencia ucraniana Euromaidan Press, un diputado lamentó la recolocación de la estatua criticando que los invasores « y                                             ». The monument to Lenin that was installed in occupied Henichesk, Kherson Oblast, yesterday.The photo was published by local collaborator Hennadiy Maliukov. Yuri Sobolevsky, diputado regional ucraniano de Kherson (región a la que pertenece la ciudad de Henichesk), confirmó esta información en su cuenta de Facebook. «Los orcos  para retroceder en el tiempo», escribió, utilizando contra los rusos el insulto que ellos usan para referirse a los ucranianos. , indicó indignado , “su motivo es absolutamente transparente: están [actuando como parásitos] sobre los sentimientos nostálgicos de la población”, dijo Sobolevsky.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1650698115.9111626,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una empresa indemnizará con 450.000 dólares a un empleado que sufrió ansiedad en una fiesta sorpresa",
        "date_raw": "Fri, 22 Apr 2022 16:08:35 +0200",
        "date": "2022-04-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-empresa-indemnizara-450-dolares-empleado-sufrio-ansiedad-fiesta-sorpresa-202204221608_noticia.html",
        "subtitle": "Un hombre ha ganado una demanda de 450 mil dólares contra la empresa en la que trabajaba por generarle un ataque de ansiedad al organizarle una fiesta sorpresa de cumpleaños que había pedido expresamente que no se hiciera. \n\n\nKevin Berling, un técnico de laboratorio de 29 años y residente en Kentucky (Estados Unidos), recibirá esta indemnización por parte de Gravity Diagnostics, laboratorio del que fue despedido poco después de la polémica, según informa New York Post. Todo esto sucedió en agosto de 2019, y ahora, dos años y medio después, la sentencia judicial ha sido a su favor. \n\n\n«Sus jefes empezaron a tratarle con desdén después de aquello, y le acusaron de robar la alegría de sus compañeros de trabajo», cuenta el abogado de Berling, Tony Bucher. \n\n\nEl empleado había solicitado que no se le organizase ninguna fiesta por su cumpleaños, pretendiendo que aquel fuese un día como cualquier otro. Sin embargo, la empresa ignoró su petición y le hicieron una celebración sorpresa, provocándole un ataque de ansiedad. En el momento, Berling abandonó el lugar y se fue a su coche, donde se recuperó durante una hora. \n\n\n\nSe le ha indemnizado por «angustia mental, vergüenza, humillación, mortificación y pérdida de autoestima»\n\n\n\nAl día siguiente, según relata NYP, este trabajador se reunió con la dirección de la empresa, que custieonó su actitud, generándole un segundo ataque de ansiedad. Unos pocos días después, fue despedido, y sus superiores lamentaron que estaban «preocupados por su posible reacción enfadada o violenta».\n\n\nAlgunos meses después comenzó la pandemia del Covid, lo cual hizo que el laboratorio incrementase sus ganancias, suponiendo esto una subida del salario de los empleados del 300%. Así, Berling les denunció por daños y compensación por ingresos perdidos.\n\n\nEl pasado viernes 15 de abril, un jurado popular dictaminó que Berling merecía una indemnización de 450 mil dólares, incluyendo 120 mil euros de ganancias perdidas, 30 mil por futuras nóminas y 300 mil por «dolor y sufrimiento mental pasado, presente y futuro, angustia mental, vergüenza, humillación, mortificación y pérdida de autoestima», según la sentencia del tribunal a favor del exempleado.",
        "content": "Un hombre ha ganado una  por                                              al organizarle una fiesta sorpresa de cumpleaños que había pedido expresamente que no se hiciera. Kevin Berling, un técnico de laboratorio de 29 años y residente en Kentucky (Estados Unidos), recibirá esta indemnización por parte de Gravity Diagnostics, laboratorio del que de la polémica, según informa New York Post. Todo esto sucedió en agosto de 2019, y ahora, dos años y medio después, la sentencia judicial ha sido a su favor. «Sus jefes empezaron a tratarle con desdén después de aquello, yde trabajo», cuenta el abogado de Berling, Tony Bucher.El empleado había solicitado que no se le organizase ninguna fiesta por su cumpleaños, pretendiendo que aquel fuese un día como cualquier otro. Sin embargo,y le hicieron una celebración sorpresa,                                             . En el momento, Berling abandonó el lugar y se fue a su coche, donde se recuperó durante una hora. Al día siguiente, según relata NYP, este trabajador se reunió con la dirección de la empresa, que custieonó su actitud, generándole un segundo ataque de ansiedad. Unos pocos días después, fue despedido, y sus superiores lamentaron que estaban «preocupados por su posible reacción enfadada o violenta».Algunos meses después comenzó la pandemia del Covid, lo cual hizo que, suponiendo esto una subida del salario de los empleados del 300%. Así, Berling les denunció por daños y compensación por ingresos perdidos.El pasado viernes 15 de abril, un jurado popular dictaminó que Berling merecía una indemnización de 450 mil dólares, incluyendo 120 mil euros de ganancias perdidas, 30 mil por futuras nóminas y 300 mil por «dolor y sufrimiento mental pasado, presente y futuro, », según la sentencia del tribunal a favor del exempleado.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650698115.9232798,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia busca hacerse con el control «total» del sur de Ucrania y ganar acceso a Transnistria",
        "date_raw": "Fri, 22 Apr 2022 14:59:05 +0200",
        "date": "2022-04-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-rusia-busca-hacerse-control-total-ucrania-y-ganar-acceso-transnistria-202204221459_noticia.html",
        "subtitle": "Las Fuerzas Armadas de Rusia han informado este viernes de que la segunda parte de su «operación especial» en Ucrania tiene como objetivo hacerse con el «control total» del sur de Ucrania y la región del Donbás, así como ganar acceso a la región moldava de Transnistria.\n\n\nRustam Minnekaev, comandante del Distrito Central del Ejército, ha señalado que «desde el inicio de la segunda fase de la operación una de las tareas del Ejército es \nganar control en el Donbás y el sur de Ucrania\n». «Esto permitiría crear un corredor hacia Crimea y tener influencia sobre la economía ucraniana», ha dicho.\n\n\nAsí, ha destacado que esto daría a las fuerzas rusas la oportunidad de ganar acceso a Transnistria, donde «también se producen actos de opresión contra la población de habla rusa», tal y como ha lamentado.\n\n\n«Aparentemente ahora estamos en guerra con todo el mundo, como en la Segunda Guerra Mundial. Toda Europa está en nuestra contra, nunca les ha gustado Rusia», ha aseverado, según informaciones de la agencia de noticias TASS.\n\n\n\nNo obstante, ha destacado la «superioridad técnica del Ejército ruso» sobre las fuerzas ucranianas, una cuestión que ve como una «obviedad». «Cuando Rusia golpea no sufre pérdidas y esto acaba con la moral de los ucranianos», ha afirmado.\n\n\nEl pasado 29 de marzo, el Ministerio de Defensa ruso dio por cumplido el objetivo esencial de la primera fase de la invasión, que era mermar la capacidad bélica de Ucrania, y dijo que se centraría en la «liberación de Donbás».\n\n\nEl presidente de Rusia, Vladimir Putin, ordenó el pasado 24 de febrero lanzar una «operación militar especial» en Ucrania alegando que las Repúblicas Populares de Donetsk y Lugansk, previamente reconocidas por Moscú como independientes, necesitaban ayuda ante el «genocidio» de Kiev.",
        "content": "Las  han informado este viernes de que la segunda parte de su «operación especial» en Ucrania tiene como objetivo hacerse con el , así como ganar acceso a la región moldava de Transnistria.Rustam Minnekaev, comandante del Distrito Central del Ejército, ha señalado que «desde el inicio de la segunda fase de la operación una de las tareas del Ejército es     ». «Esto permitiría crear un corredor hacia Crimea y tener influencia sobre la economía ucraniana», ha dicho.Así, ha destacado que esto daría a las fuerzas rusas la oportunidad de , donde «también se producen actos de opresión contra la población de habla rusa», tal y como ha lamentado.«Aparentemente ahora estamos en guerra con todo el mundo, como en la     . Toda Europa está en nuestra contra, nunca les ha gustado Rusia», ha aseverado, según informaciones de la agencia de noticias TASS.Las pretensiones territoriales rusas en UcraniaBIELORRUSIARUSIADombasUcraniaTransnistriaMoldaviaLuhanskJárkovActual frenteKrasmatorskDombasKievTerritoriospretendidosDoneskUCRANIADniproZaporizhiyeMariúpolMykolaivJersonTransnistriaOdesaMOLDAVIACrimeaAnexionadaen 2014ZmeiniyRUMANÍA200 kmMar NegroElaboración propia  /  Las pretensionesterritoriales rusasen UcraniaUcrania)Transnistria (Actual frenteTerritorios pretendidosRUSIA200 kmKievDombasUCRANIATransnistriaMOLDAVIACrimeaAnexionadaen 2014RUMANÍAMar NegroElaboración propia  /  No obstante, ha destacado la «superioridad técnica del Ejército ruso» sobre las     , una cuestión que ve como una «obviedad». «y esto acaba con la moral de los ucranianos», ha afirmado.El pasado 29 de marzo, el Ministerio de Defensa ruso dio por cumplido el objetivo esencial de la , que era mermar la capacidad bélica de Ucrania, y dijo que se centraría en la     .El presidente de Rusia,     , ordenó el pasado 24 de febrero lanzar una  en Ucrania alegando que las Repúblicas Populares de Donetsk y Lugansk, previamente reconocidas por Moscú como independientes, necesitaban ayuda ante el «genocidio» de Kiev.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650698115.9391155,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Al menos 30 muertos por una bomba en una mezquita del norte de Afganistán",
        "date_raw": "Fri, 22 Apr 2022 17:35:53 +0200",
        "date": "2022-04-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-menos-30-muertos-bomba-mezquita-norte-afganistan-202204221735_noticia.html",
        "subtitle": "Al menos 30 personas han muerto por la explosión de una bomba ocurrida en una mezquita de la provincia afgana de Kunduz, en el norte de país, según han informado este viernes fuentes de seguridad a la cadena Tolo News.\n\n\nEl atentado ha ocurrido contra la mezquita y madrasa (escuela islámica) de Sikandar, en la localidad de Imán Sahib, según ha informado el jefe de Policía local, Hafiz Omar. Las víctimas han sido trasladadas al hospital de la ciudad.\n\n\nHasta ahora ningún grupo se ha atribuido la responsabilidad del ataque, que coincide de todas formas con otros perpetrados por la organización yihadista Estado Islámico contra las instituciones religiosas del país.",
        "content": "Al menos por la explosión de una bomba ocurrida en una mezquita de la provincia                                             de , en el norte de país, según han informado este viernes fuentes de seguridad a la cadena Tolo News.El atentado ha ocurrido contra la mezquita y madrasa (escuela islámica) de Sikandar, en la localidad de Imán Sahib, según ha informado el jefe de Policía local, . Las víctimas han sido trasladadas al hospital de la ciudad.Hasta ahora ningún grupo se ha atribuido la responsabilidad del ataque, que coincide de todas formas con otros perpetrados por la organización yihadista Estado Islámico contra las instituciones religiosas del país.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650698115.953164,
        "language": "ES",
        "source": "ABC"
    }
]
