[
    {
        "title": "Alemania cede a la presión y enviará armamento pesado a Ucrania",
        "date_raw": "Tue, 26 Apr 2022 10:36:56 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-alemania-cede-presion-y-enviara-armamento-pesado-ucrania-202204261036_noticia.html",
        "subtitle": "La presión sobre el gobierno alemán era ya insoportable. El canciller Scholz ha accedido a autorizar el envío de tanques alemanes a Ucrania en coincidencia con la reunión que los secretarios de Estado estadounidenses de Exteriores y Defensa mantienen en la base militar alemana de Ramnstein con homólogos y altos mandos militares de 40 países aliados para establecer el futuro esquema de defensa para Ucrania y Alemania se arriesgaba a quedar fuera debido a su resistencia a apoyar al ejército ucraniano con armamento pesado. \n\n\nPara evitar esa situación, fuentes del Ministerio de Defensa alemán adelantan que la ministra Christine Lambrecht anunciará ante este foro que la compañía de fabricación de armamento Krauss-Maffei Wegmann obtendrá el permiso necesario del gobierno federal para vender tanques tipo Gepard a Kiev. En consecuencia, debería ser posible una entrega de tanques de las existencias de la industria a Ucrania. El fabricante de armamentos Krauss-Maffei Wegmann (KMW) recibirá permiso para vender tanques antiaéreos Cheetah técnicamente reacondicionados y procedentes de las antiguas existencias de la Bundeswehr.\n\n\nKMW tiene varias docenas de estos tanques de defensa aérea del ejército alemán, que pueden ser utilizados en combate contra objetivos terrestres, aunque los expertos consideran que el combate contra objetivos voladores es técnicamente mucho más exigente. Además, los soldados ucranianos podrán trabajar con en el sistema «Panzerhaubitze 2000», que pueden alcanzar objetivos a una distancia de 40 kilómetros, de fabricación alemana y que los Países Bajos quieren suministrar al ejército ucraniano. \n\n\n88 carros de combate\nPor otra parte, el grupo de armamento de Düsseldorf Rheinmetall ha ofrecido a Ucrania la entrega de 88 carros de combate Leopard usados del Tipo 1A5, que se construyeron a principios de la década de 1960 y fueron utilizados por la Bundeswehr hasta 2003. La compañía quiere entregar las primeras copias dentro de unas semanas. Los costes se estiman en 115 millones de euros. Según esto, la oferta también incluye formación de tripulaciones en Alemania, formación para reparaciones, herramientas, repuestos, base de servicio y municiones. El gobierno federal también recibió la semana pasada otra solicitud de Rheinmetall para que se le permita entregar 100 vehículos blindados de transporte de personal Marder a Ucrania y el portavoz del gobierno, Steffen Hebestreit, afirmó ayer lunes que se tomaría una decisión «rápidamente».\n\n\nEstas decisiones serán contestadas a lo largo del día por los diferentes grupos parlamentarios alemanes y entre los más críticos se espera que figuren lo diputados del Partido Socialdemócrata, el partido del canciller Olaf Scholz.\n\n\n\nWashington ha prometido armas por valor de 3.200 millones de dólares. Ahora quiere buscar con sus socios formas en las que Kiev pueda «equiparse con capacidades adicionales para evitar la guerra de agresión rusa», según un portavoz militar estadounidenses\n\n\n\nEl jefe del grupo parlamentario del SPD, Rolf Mützenich, ha advertido a primera hora de la mañana contra la concentración del debate sobre Ucrania en aspectos militares. «Creo que la discusión de los últimos días tiene un sesgo militarista masivo», ha lamentado, y ha recordado que el ministro de Relaciones Exteriores de Rusia, Sergey Lavrov, ha advertido con claridad sobre la posibilidad de que se desate una Tercera Guerra Mundial. Pero en Ramsteim la presión empuja en sentido contrario. Estados Unidos ha dejado claro de antemano que espera más de Europa en términos de entregas de armas. Un portavoz militar estadounidense ha avanzado que solo Washington ya ha prometido armas por valor de 3.200 millones de dólares y ahora quiere buscar con los socios formas en las que Kiev pueda «equiparse con capacidades adicionales para evitar la guerra de agresión rusa».\n\n\nEl primer ministro polaco, Mateusz Morawiecki, visitará a última hora de la tarde la Cancillería de Berlín para intentar sensibilizar a Scholz sobre el peligro de que Putin continúe su ofensiva territorial sobre otros países europeos en caso de triunfar en Ucrania, por lo que llama a mayores entregas de armamento al ejército ucraniano. Mañana se reunirá también con representantes de la sociedad civil alemana y directivos de grandes empresas con el mismo propósito. La oposición conservadora alemana está de acuerdo en ampliar los envíos de armamento. El líder de la Unión Cristianodemócrata (CDU), Friedrich Merz, ha declarado que «Scholz tiene un problema con esto en su propio partido» y ha reconocido que «Si no paramos a Putin ahora en Ucrania, seguirá adelante» en otros territorios.",
        "content": ". El canciller Scholz ha accedido a autorizar el envío de tanques alemanes a Ucrania en coincidencia con la reunión que los secretarios de Estado estadounidenses de Exteriores y Defensa mantienen en la con homólogos y altos mandos militares de 40 países aliados para establecer el futuro esquema de defensa para Ucrania y Alemania se                                             ucraniano con armamento pesado. Para evitar esa situación, fuentes del Ministerio de Defensa alemán adelantan que la ministra Christine Lambrecht anunciará ante este foro que la compañía de fabricación de armamento Krauss-Maffei Wegmann obtendrá el permiso necesario del gobierno federal para .En consecuencia, debería ser posible una entrega de tanques de las existencias de la industria a Ucrania. El fabricante de armamentos Krauss-Maffei Wegmann (KMW) recibirá permiso para vender tanques antiaéreos Cheetah técnicamente reacondicionados y procedentes de las antiguas existencias de la Bundeswehr.KMW tiene varias docenas de estos que pueden ser utilizados en combate contra objetivos terrestres, aunque los expertos consideran que el combate contra objetivos voladores es técnicamente mucho más exigente. Además, l                                            trabajar con en el sistema », que pueden alcanzar objetivos a una distancia de 40 kilómetros, de fabricación alemana y que los Países Bajos quieren suministrar al ejército ucraniano. Por otra parte, el grupo de armamento de Düsseldorf Rheinmetall ha usados del Tipo 1A5, que se construyeron a principios de la década de 1960 y fueron utilizados por la Bundeswehr hasta 2003. La compañía quiere entregar las primeras copias dentro de unas semanas. Los costes se estiman en 115 millones de euros. Según esto, la oferta también incluye formación de tripulaciones en Alemania, formación para reparaciones, herramientas, repuestos, base de servicio y municiones. El gobierno federal también recibió la semana                                             para que se le permita entregar 100 vehículos blindados de transporte de personal Marder a Ucrania y el portavoz del gobierno, Steffen Hebestreit, afirmó ayer lunes que se tomaría una decisión «rápidamente».Estas decisiones serán contestadas a lo largo del día por los diferentes grupos parlamentarios alemanes y entre los más críticos se espera que figuren lo diputados del Partido Socialdemócrata, el partido del canciller Olaf Scholz.El jefe del grupo parlamentario del SPD, Rolf Mützenich, ha advertido a primera hora de la mañana contra la concentración del debate sobre Ucrania en aspectos militares. «Creo que la discusión de los últimos días tiene un sesgo militarista masivo», ha lamentado, y ha recordado que el ministro de Relaciones Exteriores de Rusia, Sergey Lavrov, ha advertido con claridad sobre la posibilidad de que se desate una Tercera Guerra Mundial. Pero en Ramsteim la presión empuja en sentido contrario. Estados Unidos ha dejado claro de antemano que espera más de Europa en términos de entregas de armas. Un portavoz militar estadounidense ha avanzado que solo Washington ya ha prometido armas por valor de 3.200 millones de dólares y ahora quiere buscar con los socios formas en las que Kiev pueda «equiparse con capacidades adicionales para evitar la guerra de agresión rusa».El primer ministro polaco, Mateusz Morawiecki, visitará a última para intentar sensibilizar a Scholz sobre el peligro de que Putin continúe su ofensiva territorial sobre otros países europeos en caso de triunfar en Ucrania, por lo que llama a mayores entregas de armamento al ejército ucraniano. Mañana se reunirá también con representantes de la sociedad civil alemana y directivos de grandes empresas con el mismo propósito. La oposición conservadora alemana está de acuerdo en ampliar los envíos de armamento. El líder de la Unión Cristianodemócrata (CDU), Friedrich Merz, ha declarado que «Scholz tiene un problema con esto en su propio partido» y ha reconocido que «Si no paramos a Putin ahora en Ucrania, seguirá adelante» en otros territorios.",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650963612.778808,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Así son los misteriosos drones 'Phoenix Ghost' que EE.UU. va a enviar a Ucrania para luchar contra Rusia",
        "date_raw": "Mon, 25 Apr 2022 18:11:36 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-misteriosos-drones-phoenix-ghost-eeuu-enviar-ucrania-para-luchar-contra-rusia-202204251811_noticia.html",
        "subtitle": "El último paquete de armas que Estados Unidos va a enviar a Ucrania incluye un artículo nuevo y único: el dron táctico 'Phoenix Ghost', un sistema diseñado por la Fuerza Aérea de EE.UU. que ahora demostrará su valía en el campo de batalla.\n\n\nEstados Unidos proporcionará más de 121 sistemas aéreos no tripulados tácticos 'Phoenix Ghost', que s\non fabricados por AEVEX Aerospace, según anunció el Pentágono.\n\n\nUn alto funcionario de Defensa dijo que el nuevo dron «fue desarrollado rápidamente por la Fuerza Aérea en respuesta, específicamente, a los requisitos de Ucrania». Sin embargo, en una sesión informativa posterior, el secretario de prensa del Pentágono, John Kirby, se retractó y afirmó que el dron fue «desarrollado antes» de la invasión rusa de Ucrania el 24 de febrero. «Fue desarrollado para un conjunto de requisitos que coinciden muy de cerca con lo que los ucranianos necesitan en este momento en Donbass», dijo.\n\n\nEl 'Phoenix Ghost' es similar a los sistemas no tripulados Switchblade entregados anteriormente a Ucrania, dijo el funcionario. Es un «dron unidireccional» que está «claramente diseñado para dar un golpe» a varios tipos diferentes de objetivos. Esto probablemente significa que 'Phoenix Ghost' es u\n\nn dron suicida de bajo costo y de un solo uso que se comporta como una munición merodeadora: vuela alrededor de un espacio aéreo antes de estrellarse contra un objetivo.\n\n\n«Como casi todos los sistemas aéreos no tripulados, tiene óptica, por lo que también se puede usar para brindarle una imagen de lo que está viendo, por supuesto. Pero su enfoque principal es el ataque», continuó Kirby.\n\n\nDicho esto, hay diferencias en el «alcance de la capacidad del 'Phoenix Ghost', pero no voy a poder entrar en más detalles sobre esas capacidades», dijo el funcionario, citando información clasificada del nuevo sistema.\n\n\nEl funcionario afirmó que «no tenía idea» de cómo 'Phoenix Ghost' obtuvo su nombre, pero señaló que el nuevo sistema requeriría una capacitación mínima para los operadores ucranianos que ya están familiarizados con Switchblade u otros aviones no tripulados.\n\n\nEl medio 'The Drive' señala que a pesar de sus similitudes con Switchblade eso no significan necesariamente que sea un dron lanzado desde un tubo como Switchblade. El 'Phoenix Ghost' podría ser un cuadricóptero, y la única similitud con el Switchblade podría ser que es un dron de un solo uso con un sistema óptico y un explosivo adjunto. \n\n\nEl nuevo dron hecho a medida es solo una parte del paquete de armas de 800 millones de dólares anunciado por el presidente Joe Biden. También se incluyen:\n\n\n- 72 obuses de 155 mm y 144.000 proyectiles de artillería.\n\n\n- 72 vehículos tácticos para remolcar obuses de 155 mm.\n\n\n- Equipos de campo y repuestos.",
        "content": "El último paquete de armas que Estados Unidos va a enviar a Ucrania incluye un artículo nuevo y único: el dron táctico 'Phoenix Ghost', un sistema diseñado por la Fuerza Aérea de EE.UU. que ahora demostrará su valía en el campo de batalla.Estados Unidos proporcionará más de 121 sistemas aéreos no tripulados tácticos 'Phoenix Ghost', que , según anunció el Pentágono.Un alto funcionario de Defensa dijo que el nuevo dron «fue desarrollado rápidamente por la Fuerza Aérea en respuesta, específicamente, a los requisitos de Ucrania». Sin embargo, en una sesión informativa posterior, el secretario de prensa del Pentágono, John Kirby, se retractó y afirmó que el dron fue «desarrollado antes» de la invasión rusa de Ucrania el 24 de febrero.«Fue desarrollado para un conjunto de requisitos que coinciden muy de cerca con lo que los ucranianos necesitan en este momento en Donbass», dijo.El 'Phoenix Ghost' es , dijo el funcionario. Es un «dron unidireccional» que está «claramente diseñado para dar un golpe» a varios tipos diferentes de objetivos. Esto probablemente significa que 'Phoenix Ghost' es  que se comporta como una munición merodeadora: vuela alrededor de un espacio aéreo antes de estrellarse contra un objetivo.«Como casi todos los sistemas aéreos no tripulados, tiene óptica, por lo que también se puede usar para brindarle una imagen de lo que está viendo, por supuesto. Pero su enfoque principal es el ataque», continuó Kirby.Dicho esto, hay diferencias en el «alcance de la capacidad del 'Phoenix Ghost', pero no voy a poder entrar en más detalles sobre esas capacidades», dijo el funcionario, citando información clasificada del nuevo sistema.El funcionario afirmó que «no tenía idea» de cómo 'Phoenix Ghost' obtuvo su nombre, pero señaló que el nuevo sistema requeriría una capacitación mínima para los operadores ucranianos que ya están familiarizados con Switchblade u otros aviones no tripulados.El medio '                                            ' señala que a pesar de sus similitudes con Switchblade eso no significan necesariamente que sea un dron lanzado desde un tubo como Switchblade. El 'Phoenix Ghost' podría ser un cuadricóptero, y la única similitud con el Switchblade podría ser que es un dron de un solo uso con un sistema óptico y un explosivo adjunto. El nuevo dron hecho a medida es solo una parte del paquete de armas de 800 millones de dólares anunciado por el presidente Joe Biden. También se incluyen:- 72 obuses de 155 mm y 144.000 proyectiles de artillería.- 72 vehículos tácticos para remolcar obuses de 155 mm.- Equipos de campo y repuestos.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1650963612.865903,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Radiografía electoral de Francia: Los mapas y gráficos de un país marcado por sus múltiples fracturas",
        "date_raw": "Mon, 25 Apr 2022 14:24:19 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-radiografia-electoral-francia-mapas-y-graficos-pais-marcado-multiples-fracturas-202204251424_noticia.html",
        "subtitle": "Emmanuel Macron, el «altivo presidente de los ricos» según la mitad del país, ha logrado contener el avance de la extrema derecha francesa y seguirá así otros cinco años en el Elíseo. Pese a un quinquenio marcado por las revueltas de los chalecos amarillos, la pandemia y ahora con una guerra a las puertas de la UE, Macron ha conseguido revalidar su mandato en un país especialmente duro con sus mandatarios: no en vano, ninguno de sus predecesores en las últimas dos décadas lo había conseguido. Antes de él solo Mitterrand y Chirac lo hicieron. \n\n\nCinco millones de diferencia y mucho voto prestado\nCon un 58,5% de votos, Macron es además el primer presidente en ser reelegido desde 2002, al tiempo... <a href=\"https://www.abc.es/internacional/abci-radiografia-electoral-francia-mapas-y-graficos-pais-marcado-multiples-fracturas-202204251424_noticia.html\">Ver Más</a>",
        "content": "Emmanuel                                             , el «altivo presidente de los ricos» según la mitad del país, ha logrado contener el avance de la extrema derecha francesa y seguirá así otros cinco años en el . Pese a un quinquenio marcado por las revueltas de los                                            , la pandemia y ahora con una guerra a las puertas de la UE, Macron ha conseguido revalidar su mandato en un país especialmente duro con sus mandatarios: no en vano, ninguno de sus predecesores en las últimas dos décadas lo había conseguido. Antes de él solo Mitterrand y Chirac lo hicieron. Con un 58,5% de votos, Macron es además el primer presidente en ser reelegido desde 2002, al tiempo que Le Pen, con un 40,5% ha pulverizado todos los records de voto en la extrema derecha francesa.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1650963612.8782368,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Kira, la niña de tres meses que murió junto a su madre y abuela en Odesa: «Un misil ruso destruyó mi mundo»",
        "date_raw": "Mon, 25 Apr 2022 17:27:17 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-kira-nina-tres-meses-murio-junto-madre-y-abuela-odesa-mundo-destruido-misil-ruso-202204251727_noticia.html",
        "subtitle": "Al menos ocho personas murieron y 18 resultaron heridas en el ataque del sábado a la ciudad portuaria de Odesa, en el sur de Ucrania. Entre las víctimas estaban Valeria Hlodan, de 27 años, su pequeña hija Kira y la madre de Valeria, Liudmila, originaria de Rusia.\n\n\nEn un discurso a la nación, el presidente ucraniano, Volodímir Zelenski, contó cómo una de las víctimas, la pequeña Kira, tenía solo un mes cuando comenzó la guerra. «¿Cómo amenazó a Rusia? Parece que matar niños es una nueva idea nacional de la Federación Rusa», dijo el líder ucraniano en su discurso nocturno a los ucranianos. Calificó de «bastardos» a quienes habían planeado y llevado a cabo el ataque.\n\n\nEl esposo de Valeria, Yuriy, publicó una foto de su mujer e hija en un tributo desgarrador en las redes sociales. Escribió: «¡Queridas mías! ¡Estáis en nuestros corazones!».\n\n\nLa misma foto, que muestra a Valeria radiante mientras alimenta a su bebé con biberón, también se compartió en la cuenta oficial de Twitter del parlamento ucraniano. El tuit decía: «Una madre joven y encantadora y su hija de tres meses. Rusia les quitó la vida hoy cuando un cohete ruso alcanzó un edificio residencial en Odesa. QEPD, nuestros ángeles».\n\n\nYuriy estuvo en el edificio destrozado el domingo para llevarse lo que podía salvar del apartamento. Álbumes de fotos, la colección de sobres de azúcar de su esposa, notas escritas a mano. Encontró el cochecito de su bebé en pedazos.\n\n\n«Era una gran madre, amiga, con todas las mejores cualidades. Me será imposible encontrar a alguien más como Valeria. Era perfecta. Una persona así te la pueden dar solo una vez en la vida y es un regalo de parte de Dios», contó Yuriy a la BBC. «Estábamos muy felices cuando nació», recordó sobre el nacimiento de Kira. «Es muy difícil para mí darme cuenta ahora de que mi hija y mi esposa ya no están aquí. Todo mi mundo fue destruido ayer por un misil ruso».\n\n\nValeria estaba tan emocionada por la llegada de Kira que organizó una sesión de fotos antes de dar a luz: «Esas fueron las mejores 40 semanas. Nuestra niña ya tiene un mes. Papá le dio sus primeras flores. Es un nuevo nivel de felicidad».&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;&amp;quot;These were the best 40 weeks ever. Our girl is 1 month old now. Daddy got her her first flowers. It&amp;#39;s a whole new level of happiness.&amp;quot; (posted 11 weeks ago)&lt;br&gt;&lt;br&gt;Today both the woman who posted it and the baby she&amp;#39;s writing about were killed by a Russian missile in Odesa. &lt;a href=\"https://t.co/Ujej7K94Ci\"&gt;pic.twitter.com/Ujej7K94Ci&lt;/a&gt;&lt;/p&gt;&amp;mdash; Olga Rudenko (@olya_rudenko) &lt;a href=\"https://twitter.com/olya_rudenko/status/1517971752097361920?ref_src=twsrc%5Etfw\"&gt;April 23, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\nAnton Gerashchenko, asesor del Ministerio del Interior, dijo: «Odesa nunca perdonará el asesinato de sus hijos. Pereció toda una familia: Liudmila Yavkina, su hija Valeria y su nieta de tres meses, Kira. El odio está llenando nuestros corazones. Este era un patio ordinario de un bloque de apartamentos ordinario en Odesa. Era fiesta, el sábado anterior a Pascua, así que había niños jugando en el patio, había risas, había vida».",
        "content": "Al menos ocho personas murieron y 18 resultaron heridas en el ataque del sábado a la ciudad portuaria de Odesa, en el sur de Ucrania. Entre las víctimas estaban Valeria Hlodan, de 27 años, su pequeña hija Kira y la madre de Valeria, Liudmila, originaria de Rusia.En un discurso a la nación, el presidente ucraniano, Volodímir Zelenski, contó cómo una de las víctimas, la pequeña Kira, tenía solo un mes cuando comenzó la guerra. , dijo el líder ucraniano en su discurso nocturno a los ucranianos. Calificó de  a quienes habían planeado y llevado a cabo el ataque.El esposo de Valeria, Yuriy, publicó una foto de su mujer e hija en un tributo desgarrador en las redes sociales.Escribió: «¡Queridas mías! ¡Estáis en nuestros corazones!».La misma foto, que muestra a Valeria radiante mientras alimenta a su bebé con biberón, también se compartió en la cuenta oficial de Twitter del parlamento ucraniano. El tuit decía: «Una madre joven y encantadora y su hija de tres meses. Rusia les quitó la vida hoy cuando un cohete ruso alcanzó un edificio residencial en Odesa. QEPD, nuestros ángeles».Yuriy estuvo en el edificio destrozado el domingo para llevarse lo que podía salvar del apartamento. Álbumes de fotos, la colección de sobres de azúcar de su esposa, notas escritas a mano. Encontró el cochecito de su bebé en pedazos.«Era una gran madre, amiga, con todas las mejores cualidades. Me será imposible encontrar a alguien más como Valeria. Era perfecta. Una persona así te la pueden dar solo una vez en la vida y es un regalo de parte de Dios», contó Yuriy a la BBC.  «Estábamos muy felices cuando nació», recordó sobre el nacimiento de Kira. «Es muy difícil para mí darme cuenta ahora de que mi hija y mi esposa ya no están aquí. ».Valeria estaba tan emocionada por la llegada de Kira que organizó una sesión de fotos antes de dar a luz: «Esas fueron las mejores 40 semanas. Nuestra niña ya tiene un mes. Papá le dio sus primeras flores. Es un nuevo nivel de felicidad».\"These were the best 40 weeks ever. Our girl is 1 month old now. Daddy got her her first flowers. It's a whole new level of happiness.\" (posted 11 weeks ago)Today both the woman who posted it and the baby she's writing about were killed by a Russian missile in Odesa. Anton Gerashchenko, asesor del Ministerio del Interior, dijo: «. Pereció toda una familia: Liudmila Yavkina, su hija Valeria y su nieta de tres meses, Kira. El odio está llenando nuestros corazones. Este era un patio ordinario de un bloque de apartamentos ordinario en Odesa. Era fiesta, el sábado anterior a Pascua, así que había niños jugando en el patio, había risas, había vida».",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1650963612.9409664,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los vídeos de Putin durante dos reuniones que aumentan las sospechas sobre su salud: «Empeora cada día»",
        "date_raw": "Mon, 25 Apr 2022 15:30:20 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-video-putin-durante-reunion-aumenta-sospechas-sobre-salud-202204251530_noticia.html",
        "subtitle": "La aparición del presidente ruso, Vladimir Putin, durante una reunión el jueves pasado con su ministro de Defensa ha dejado dudas sobre su estado de salud.\n\n\nLos vídeos e imágenes de la conferencia de Putin con el ministro de Defensa, Sergei Shoigu, han estado circulando en las redes sociales. El Kremlin indicó que los dos se reunieron para discutir la estrategia militar de Rusia en Mariúpol, la ciudad de Ucrania que llevaba semanas siendo asediada. \n\n\nEn las imágenes, se puede ver a Putin agarrando la mesa entre él y Shoigu, como encorvado en su silla. Tras la viralización de los vídeos pronto se extendió la especulación de que podría estar mal de salud. No es la primera vez que surgen dudas sobre el estado de salud del líder ruso. A principios de este mes, el Kremlin negó que Putin se hubiera sometido a una cirugía relacionada con cáncer de tiroides, según informó el uno de abril el medio 'The Moscow Times'.&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;Putin is hailing Russia&amp;#39;s &amp;quot;liberation&amp;quot; of Mariupol after his forces completely destroyed during a two-month siege.&lt;br&gt;&lt;br&gt;He told defense minister Sergei Shoigu to block off the Azovstal metallurgical plant, where the last Ukrainian troops are holed up, &amp;quot;so that a fly can&amp;#39;t get in.&amp;quot; &lt;a href=\"https://t.co/g2lNd44qXF\"&gt;pic.twitter.com/g2lNd44qXF&lt;/a&gt;&lt;/p&gt;&amp;mdash; max seddon (@maxseddon) &lt;a href=\"https://twitter.com/maxseddon/status/1517046534113792001?ref_src=twsrc%5Etfw\"&gt;April 21, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n\n«¿Soy solo yo o Putin realmente parece menos saludable con cada día de la guerra?», escribió Illia Ponomarenko, reportero de 'The Kyiv Independent', en Twitter. «Puedo ver una diferencia drástica entre ahora y finales de febrero».&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;Is this just me or Putin really looks less healthy and sound with each and every day of the war?&lt;br&gt;I can see a drastic difference between now and late February.&lt;/p&gt;&amp;mdash; Illia Ponomarenko (@IAPonomarenko) &lt;a href=\"https://twitter.com/IAPonomarenko/status/1517136424780242944?ref_src=twsrc%5Etfw\"&gt;April 21, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n\nFrida Ghitis, colaboradora de CNN, también tomó nota de la aparición del presidente ruso. «Putin, hundiéndose en su silla, agarrando la mesa. Está bien, ¿verdad? ¿Saludable?», Ghitis escribió.\n\n\nLouise Mensch, autora y exmiembro del Parlamento del Reino Unido, recordó un artículo que escribió el mes pasado que especulaba que Putin podría estar escondiendo una enfermedad. «PD: Informé, Vladimir Putin tiene la enfermedad de Parkinson y aquí lo pueden ver agarrando la mesa para que su mano temblorosa no sea visible pero no puede evitar que su pie golpee», tuiteó.&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;PS: I reported, Vladimir Putin has Parkinson’s disease and here you can see him gripping the table so that his shaking hand is not visible but he cannot stop his foot from tapping. &lt;a href=\"https://t.co/BCRQzB9haP\"&gt;https://t.co/BCRQzB9haP&lt;/a&gt; &lt;a href=\"https://t.co/Yq2GbLxyfo\"&gt;https://t.co/Yq2GbLxyfo&lt;/a&gt;&lt;/p&gt;&amp;mdash; Louise Mensch (@LouiseMensch) &lt;a href=\"https://twitter.com/LouiseMensch/status/1517132397959077888?ref_src=twsrc%5Etfw\"&gt;April 21, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n\nEl conocido economista y autor Anders Åslund apuntó que ambos hombres en la reunión parecían enfermos. «La reunión de Putin con Shoigu hoy muestra que ambos están deprimidos y aparentemente con mala salud», dijo Åslund. «Shoigu tiene que leer sus comentarios a Putin, lo que sugiere que los rumores de un ataque al corazón son probables».\n\n\nEl uno de abril, el medio de comunicación ruso 'Proekt' publicó una historia de investigación que afirmaba que Putin es visto rutinariamente por un equipo de médicos. El sitio alegó que dos especialistas en oído, nariz y garganta han visitado regularmente a Putin, al igual que un cirujano oncológico que se especializa en cáncer de tiroides. El informe de 'Proekt' también alegó que Putin había estado usando una terapia alternativa que consiste en bañarse en extracto de sangre de astas de ciervo cortadas.\n\n\nEl 'Moscow Times' informó que el periodista Alexei Venediktov escribió en su canal de Telegram que le había preguntado al portavoz del Kremlin, Dmitry Peskov, sobre los rumores de cáncer. «Ficción y mentira», dijo Peskov a Venediktov, lo que llevó al periodista a preguntar específicamente si era correcto decir que Putin no tiene cáncer. «Correcto», respondió Peskov, según 'The Moscow Times'.\n\n\nReunión con Lukashenko y sospechas de Parkinson\nTras la viralización de ese vídeo de la reunión de Putin con Shoigu, ha salido a la luz otro más del encuentro del presidente ruso con el bielorruso Alexander Lukashenko. En las imágenes, se puede ver a Putin levantando la mano y estrechándola antes de saludar a Lukashenko y abrazarlo.\n\n\nPutin también parece caminar con una pierna rígida antes de dar unos pasos hacia delante, lo que genera más preocupación por su salud.&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;Many suspected it after his weird meeting sign Shoigu, during which he held on to the table for 13 minutes.&lt;br&gt;&lt;br&gt;This is probably the clearest video of something being wrong with Putin’s health.&lt;br&gt;&lt;br&gt;Look at his leg &amp;amp; hand tremors!&lt;br&gt;&lt;br&gt;Any doctor out there willing to weigh in? &lt;br&gt;&lt;br&gt;Parkinson? &lt;a href=\"https://t.co/Vt0TpHtdrF\"&gt;pic.twitter.com/Vt0TpHtdrF&lt;/a&gt;&lt;/p&gt;&amp;mdash; Visegrád 24 (@visegrad24) &lt;a href=\"https://twitter.com/visegrad24/status/1518024361223110656?ref_src=twsrc%5Etfw\"&gt;April 24, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n\nTras ver estas imágenes se han redoblado las especulaciones sobre que el líder ruso podría estar sufriendo Parkinson.",
        "content": "La aparición del presidente ruso, Vladimir Putin, durante una reunión el jueves pasado con su ministro de Defensa ha dejado dudas sobre su estado de salud.Los vídeos e imágenes de la conferencia de Putin con el ministro de Defensa, Sergei Shoigu, han estado circulando en las redes sociales. El Kremlin indicó que los dos se reunieron para discutir la estrategia militar de Rusia en Mariúpol, la ciudad de Ucrania que llevaba semanas siendo asediada. En las imágenes, se puede ver a Putin agarrando la mesa entre él y Shoigu, como encorvado en su silla. Tras la viralización de los vídeos pronto se extendió la especulación de que podría estar mal de salud. No es la primera vez que surgen dudas sobre el estado de salud del líder ruso.A principios de este mes, , según informó el uno de abril el medio 'The Moscow Times'.Putin is hailing Russia's \"liberation\" of Mariupol after his forces completely destroyed during a two-month siege.He told defense minister Sergei Shoigu to block off the Azovstal metallurgical plant, where the last Ukrainian troops are holed up, \"so that a fly can't get in.\" «¿Soy solo yo o Putin realmente parece menos saludable con cada día de la guerra?», escribió Illia Ponomarenko, reportero de 'The Kyiv Independent', en Twitter. «Puedo ver una diferencia drástica entre ahora y finales de febrero».Is this just me or Putin really looks less healthy and sound with each and every day of the war?I can see a drastic difference between now and late February.Frida Ghitis, colaboradora de CNN, también tomó nota de la aparición del presidente ruso. «Putin, hundiéndose en su silla, agarrando la mesa. Está bien, ¿verdad? ¿Saludable?», Ghitis escribió.Louise Mensch, autora y exmiembro del Parlamento del Reino Unido, recordó un artículo que escribió el mes pasado que especulaba que Putin podría estar escondiendo una enfermedad. «PD: Informé, para que su mano temblorosa no sea visible pero no puede evitar que su pie golpee», tuiteó.PS: I reported, Vladimir Putin has Parkinson’s disease and here you can see him gripping the table so that his shaking hand is not visible but he cannot stop his foot from tapping. El conocido economista y autor Anders Åslund apuntó que ambos hombres en la reunión parecían enfermos. «La reunión de Putin con Shoigu hoy muestra que ambos están deprimidos y aparentemente con mala salud», dijo Åslund. «Shoigu tiene que leer sus comentarios a Putin, lo que sugiere que los rumores de un ataque al corazón son probables».El uno de abril, el medio de comunicación ruso 'Proekt' publicó una historia de investigación que afirmaba que Putin es visto rutinariamente por un equipo de médicos. El sitio alegó que dos especialistas en oído, nariz y garganta han visitado regularmente a Putin, al igual que un cirujano oncológico que se especializa en cáncer de tiroides. El informe de 'Proekt' también alegó que Putin había estado usando una terapia alternativa que consiste en bañarse en extracto de sangre de astas de ciervo cortadas.El 'Moscow Times' informó que el periodista Alexei Venediktov escribió en su canal de Telegram que le había preguntado al portavoz del Kremlin, Dmitry Peskov, sobre los rumores de cáncer. «Ficción y mentira», dijo Peskov a Venediktov, lo que llevó al periodista a preguntar específicamente si era correcto decir que Putin no tiene cáncer. «Correcto», respondió Peskov, según 'The Moscow Times'.Tras la viralización de ese vídeo de la reunión de Putin con Shoigu, ha salido a la luz otro más del encuentro del presidente ruso con el bielorruso Alexander Lukashenko. En las imágenes, se puede ver a Putin levantando la mano y estrechándola antes de saludar a Lukashenko y abrazarlo.Putin también parece caminar con una pierna rígida antes de dar unos pasos hacia delante, lo que genera más preocupación por su salud.Many suspected it after his weird meeting sign Shoigu, during which he held on to the table for 13 minutes.This is probably the clearest video of something being wrong with Putin’s health.Look at his leg & hand tremors!Any doctor out there willing to weigh in? Parkinson? Tras ver estas imágenes se han redoblado las especulaciones sobre que el líder ruso podría estar sufriendo Parkinson.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1650963612.9579566,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Trasegando armas",
        "date_raw": "Mon, 25 Apr 2022 19:13:06 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-trasegando-armas-202204251913_noticia.html",
        "subtitle": "La situación operativa no ha producido novedades destacables en las últimas horas. Continúa la lucha en el Donbass, donde las tropas rusas estarían ampliando el terreno que controlan. Cada vez aparece más alejada la posibilidad de modificar en las negociaciones lo «cosechado» en el campo de batalla. El alto el fuego temporal, que hubiera permitido la evacuación segura de civiles atrapados en la acería Azovstal, no ha prosperado. No está claro si es que esos civiles o no quieren abandonar sus refugios, o no se lo permiten los defensores. \n\n\nEl secretario de estado norteamericano, Blinken, y el de defensa, Austin, se reunieron, el domingo, con Zelenski en Kiev alrededor de un «saco» de 730 millones de dólares (50% para Ucrania... <a href=\"https://www.abc.es/internacional/abci-trasegando-armas-202204251913_noticia.html\">Ver Más</a>",
        "content": "La situación operativa no ha producido novedades destacables en las últimas horas. Continúa la     , donde las tropas rusas estarían ampliando el terreno que controlan. Cada vez aparece más alejada la posibilidad de modificar en las negociaciones lo «cosechado» en el campo de batalla. El alto el fuego temporal, que hubiera permitido la evacuación segura de civiles atrapados en la acería Azovstal, no ha prosperado. No está claro si es que esos civiles o no quieren abandonar sus refugios, o no se lo permiten los defensores. El secretario de estado norteamericano, Blinken, y el de defensa, Austin, se reunieron, el domingo, con Zelenski en Kiev alrededor de un «saco» de 730 millones de dólares (50% para Ucrania y 50% a repartir entre países del entorno).",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1650963613.1038089,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Polonia lanza una campaña para detener la financiación de la maquinaria de guerra de Putin",
        "date_raw": "Mon, 25 Apr 2022 19:57:46 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-polonia-lanza-campana-para-detener-financiacion-maquinaria-guerra-putin-202204251957_noticia.html",
        "subtitle": "El polaco es sin duda uno de los gobiernos europeos más conscientes de la necesidad de frenar la política militar rusa y de disuadir a Putin de su estrategia de avances territoriales. Los medios polacos airean encuestas realizadas en Rusia como la última de Active Group, a base de llamadas telefónicas entre el 11 y el 14 de marzo. Según este sondeo, el 75,5% de los rusos apoya que Polonia sea el próximo país invadido, mientras que un 41% prefiere a las repúblicas bálticas y el 39% apunta preferentemente a los países que pertenecieron al Pacto de Varsovia, como Bulgaria, la República Checa, Eslovaquia, Hungría y Rumanía. Solo un 13,4% rechazó atacar a otros países para obligarlos a dejar de apoyar a Ucrania y solo el 25,5% rechazó el uso de armas nucleares. Pero esta sensación de peligro inminente no es compartida por el resto de los socios europeos y el primer ministro Mateusz Morawiecki ha decidido acercarlos a esta realidad por medio de una campaña publicitaria en toda la UE con la que pretende «despertar la conciencia de Europa» y disuadir a Occidente de seguir cooperando económicamente con Rusia, según ha informado el diario 'Dziennik Gazeta Prawna'. Morawiecki ha lanzado este pasado fin de semana la campaña #StopRussiaNow, dirigida principalmente a los políticos de Europa occidental, a quienes acusa de querer volver demasiado rápido a las buenas relaciones con el Kremlin. «Vladímir Putin ha preparado una operación especial que incluye crímenes de guerra y genocidio. Lo que está sucediendo en las calles de Ucrania nos conmocionó, pero solo por un corto tiempo», lamenta, y agrega que quiere que la campaña se convierta en «un grito de aquellos que han sido brutalmente asesinados en ciudades, pueblos y aldeas».\n\n\n\nSegún un sondeo, el 75,5% de los rusos apoya que Polonia sea el próximo país invadido, mientras que un 41% prefiere a las repúblicas bálticas y el 39% apunta preferentemente a los países que pertenecieron al Pacto de Varsovia, como Bulgaria, la República Checa, Eslovaquia, Hungría y Rumanía\n\n\n\nSegún Morawiecki, los primeros vagones publicitarios ya se dirigen a las ciudades más grandes de Europa occidental, en la que pronto podrán llamar la atención de los viandantes. La mayoría de las pancartas, cuyas fotografías publicó el primer ministro en su cuenta de Twitter, se basan en la comparación entre el nivel de vida de las clases media y alta de Europa occidental y los resultados de la invasión rusa de Ucrania. Por ejemplo, uno de los carteles muestra la imagen de un hombre de mediana edad sentado en una cama de hospital, limpio y con aspecto de estar bien atendido, y una imagen de un hospital devastado en el Óblast de Luhansk. «¿Está satisfecho con su atención médica? #StopRussiaNow, dice el anuncio. Morawiecki se propone además visitar varias capitales clave de Europa para concienciar a otros líderes estatales de aumentar las sanciones económicas contra Rusia. «Alemania, Francia, Austria, Italia: estos países tienen que hacer todo lo posible para detener la guerra en Ucrania suspendiendo la financiación de la maquinaria de guerra de Putin», ha mencionado, tras insistir en que las sanciones ya vigentes son «insuficientes». «Miren al rublo, miren las condiciones de la economía rusa. Las sanciones afectan a Moscú, pero solo a largo plazo, mientras que Ucrania necesita ayuda aquí y ahora», ha declarado.\n\n\n\nEl primer ministro polaco quiere que la campaña se convierta en «un grito de aquellos que han sido brutalmente asesinados en ciudades, pueblos y aldeas»\n\n\n\nDesde el inicio de la invasión rusa, Polonia ha donado a Ucrania misiles antitanque, misiles antiaéreos, municiones y drones por valor de 1.600 millones de euros, según ha calculado Morawiecki tras reunirse en Cravovia con su homólogo ucraniano, Denys Chmygal. A eso se suman, según los medios polacos, unos 60 vehículos blindados. «Este equipamiento está destinado no solamente a preservar la soberanía de Ucrania, sino a preservar la soberanía polaca y europea», ha dicho Morawiecki tras la firma de un acuerdo de cooperación para los sectores de ferrocarriles y transporte de mercancías que permita a Kiev eludir el bloqueo de los puertos ucranianos. Pero ninguno de estos esfuerzos será efectivo si el resto de Europa continúa engrasando la maquinaria bélica rusa con el dinero proveniente de la compra de productos energéticos a Moscú. De ahí que Morawiecki se empeñe en concienciar al resto de socios europeos. En la región fronteriza se avanza en este sentido a gran velocidad. Bulgaria, donde el 90% del gas procede de Rusia, será independiente de ese suministro en cuanto se fije el precio, según el vicepresidente del comité parlamentario de Energía, Ivaylo Mirchevon, que espera que el interconector de gas con Grecia entre en funcionamiento después de julio para recibir cantidades suficientes de gas de Azerbaiyán. \n\n\nEl ministro eslovaco de Economía, Richard Sulík, ha señalado como alternativa al combustible nuclear ruso, la empresa estadounidense Westinghouse, con una planta de producción en Suecia, además de los dos depósitos de uranio locales, en el este del país. Finlandia, por su parte, ha restringido desde el domingo la capacidad de transmisión en conexiones transfronterizas con Rusia, de manera que la capacidad de importación será de un máximo de 900 MW en lugar de los 1.300 MW anteriores. La vicepresidenta de la Comisión Europea, Věra Jourová, ha declarado este pasado fin de semana en la televisión checa que espera que el sexto paquete de sanciones contra Rusia se presente esta misma semana.",
        "content": "El polaco es sin duda uno de los gobiernos europeos más conscientes de la necesidad de frenar la política militar rusa y de disuadir a Putin de su estrategia de avances territoriales. Los medios polacos airean encuestas realizadas en Rusia como la última de Active Group, a base de llamadas telefónicas entre el 11 y el 14 de marzo. Según este sondeo, el 75,5% de los rusos apoya que Polonia sea el próximo país invadido, mientras que un 41% prefiere a las repúblicas bálticas y el 39% apunta preferentemente a los países que pertenecieron al Pacto de Varsovia, como Bulgaria, la República Checa, Eslovaquia, Hungría y Rumanía. Solo un 13,4% rechazó atacar a otros países para obligarlos a dejar de apoyar a Ucrania y solo el 25,5% rechazó el uso de armas nucleares.Pero esta sensación de peligro inminente no es compartida por el resto de los socios europeos y ha decidido acercarlos a esta realidad por medio de una campaña publicitaria en toda la UE con la que pretende «despertar la conciencia de Europa» y disuadir a Occidente de seguir cooperando económicamente con Rusia, según ha informado el diario 'Dziennik Gazeta Prawna'. Morawiecki ha lanzado este pasado fin de semana la campaña #StopRussiaNow, dirigida principalmente a los políticos de Europa occidental, a quienes acusa de querer volver demasiado rápido a las buenas relaciones con el Kremlin. «Vladímir Putin ha preparado una operación especial que incluye crímenes de guerra y genocidio. Lo que está sucediendo en las calles de Ucrania nos conmocionó, pero solo por un corto tiempo», lamenta, y agrega que quiere que la campaña se convierta en «un grito de aquellos que han sido brutalmente asesinados en ciudades, pueblos y aldeas».Según Morawiecki, los primeros vagones publicitarios ya se dirigen a las ciudades más grandes de Europa occidental, en la que pronto podrán llamar la atención de los viandantes. La mayoría de las pancartas, cuyas fotografías publicó el primer ministro en su cuenta de Twitter, se basan en la comparación entre el nivel de vida de las clases media y alta de Europa occidental y los resultados de la invasión rusa de Ucrania. Por ejemplo, uno de los carteles muestra la imagen de un hombre de mediana edad sentado en una cama de hospital, limpio y con aspecto de estar bien atendido, y una imagen de un hospital devastado en el Óblast de Luhansk. «¿Está satisfecho con su atención médica? #StopRussiaNow, dice el anuncio. Morawiecki se propone además visitar varias capitales clave de Europa para concienciar a otros líderes estatales de aumentar las sanciones económicas contra Rusia. «Alemania, Francia, Austria, Italia: estos países tienen que hacer todo lo posible para detener la guerra en Ucrania suspendiendo la financiación de la maquinaria de guerra de Putin», ha mencionado, tras insistir en que las sanciones ya vigentes son «insuficientes». «Miren al rublo, miren las condiciones de la economía rusa. Las sanciones afectan a Moscú, pero solo a largo plazo, mientras que Ucrania necesita ayuda aquí y ahora», ha declarado.Desde el inicio de la invasión rusa, Polonia ha donado a Ucrania misiles antitanque, misiles antiaéreos, municiones y drones por valor de 1.600 millones de euros, según ha calculado Morawiecki tras reunirse en Cravovia con su homólogo ucraniano, Denys Chmygal. A eso se suman, según los medios polacos, unos 60 vehículos blindados. «Este equipamiento está destinado no solamente a preservar la soberanía de Ucrania, sino a preservar la soberanía polaca y europea», ha dicho Morawiecki tras la firma de un acuerdo de cooperación para los sectores de ferrocarriles y transporte de mercancías que permita a Kiev eludir el bloqueo de los puertos ucranianos. Pero ninguno de estos esfuerzos será efectivo si el resto de Europa continúa engrasando la maquinaria bélica rusa con el dinero proveniente de la compra de productos energéticos a Moscú. De ahí que Morawiecki se empeñe en concienciar al resto de socios europeos. En la región fronteriza se avanza en este sentido a gran velocidad. Bulgaria, donde el 90% del gas procede de Rusia, será independiente de ese suministro en cuanto se fije el precio, según el vicepresidente del comité parlamentario de Energía, Ivaylo Mirchevon, que espera que el interconector de gas con Grecia entre en funcionamiento después de julio para recibir cantidades suficientes de gas de Azerbaiyán. El ministro eslovaco de Economía, Richard Sulík, ha señalado como alternativa al combustible nuclear ruso, la empresa estadounidense Westinghouse, con una planta de producción en Suecia, además de los dos depósitos de uranio locales, en el este del país. Finlandia, por su parte, ha restringido desde el domingo la capacidad de transmisión en conexiones transfronterizas con Rusia, de manera que la capacidad de importación será de un máximo de 900 MW en lugar de los 1.300 MW anteriores. La vicepresidenta de la Comisión Europea, Věra Jourová, ha declarado este pasado fin de semana en la televisión checa que espera que el sexto paquete de sanciones contra Rusia se presente esta misma semana.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1650963613.2233443,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Patron, el perro artificiero que se ha convertido en un héroe tras detectar más de 90 bombas rusas en Ucrania",
        "date_raw": "Mon, 25 Apr 2022 16:21:53 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-patron-perro-artificiero-convertido-heroe-tras-detectar-mas-90-bombas-rusas-ucrania-202204251621_noticia.html",
        "subtitle": "Patron, un Jack Russell terrier de dos años, ha jugado un papel importante en la guerra en Ucrania al ayudar a detectar más de 90 bombas rusas.\n\n\nEl perro, cuyo nombre significa «munición» en ucraniano, es miembro del Servicio Estatal de Emergencia de Ucrania, que actualmente tiene su base en la ciudad de Chernígov, en el norte de Ucrania.\n\n\nEl 20 de marzo, el Centro de Comunicaciones Estratégicas y Seguridad de la Información del Ministerio de Cultura y Política de Información de Ucrania publicó un tuit aplaudiendo el trabajo del can: «Un perro llamado Patron, que trabaja con los rescatistas de SES en Chernígov, ha ayudado a desactivar 90 artefactos explosivos desde el comienzo de la invasión a gran escala».\n\n\n\n«La historia de Patron se convertirá en una película, pero por ahora está cumpliendo fielmente con sus deberes profesionales», continuó la publicación. A menudo se ve al perro con un chaleco protector militar mientras rebusca entre la tierra y los escombros en busca de bombas sin explotar.&lt;blockquote class=\"instagram-media\" data-instgrm-captioned data-instgrm-permalink=\"https://www.instagram.com/p/CckMVc0BdnW/?utm_source=ig_embed&amp;amp;utm_campaign=loading\" data-instgrm-version=\"14\" style=\" background:#FFF; border:0; border-radius:3px; box-shadow:0 0 1px 0 rgba(0,0,0,0.5),0 1px 10px 0 rgba(0,0,0,0.15); margin: 1px; max-width:540px; min-width:326px; padding:0; width:99.375%; width:-webkit-calc(100% - 2px); width:calc(100% - 2px);\"&gt;&lt;div style=\"padding:16px;\"&gt; &lt;a href=\"https://www.instagram.com/p/CckMVc0BdnW/?utm_source=ig_embed&amp;amp;utm_campaign=loading\" style=\" background:#FFFFFF; line-height:0; padding:0 0; text-align:center; text-decoration:none; width:100%;\" target=\"_blank\"&gt; &lt;div style=\" display: flex; flex-direction: row; align-items: center;\"&gt; &lt;div style=\"background-color: #F4F4F4; border-radius: 50%; flex-grow: 0; height: 40px; margin-right: 14px; width: 40px;\"&gt;&lt;/div&gt; &lt;div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center;\"&gt; &lt;div style=\" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 100px;\"&gt;&lt;/div&gt; &lt;div style=\" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; width: 60px;\"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;div style=\"padding: 19% 0;\"&gt;&lt;/div&gt; &lt;div style=\"display:block; height:50px; margin:0 auto 12px; width:50px;\"&gt;&lt;svg width=\"50px\" height=\"50px\" viewBox=\"0 0 60 60\" version=\"1.1\" xmlns=\"https://www.w3.org/2000/svg\" xmlns:xlink=\"https://www.w3.org/1999/xlink\"&gt;&lt;g stroke=\"none\" stroke-width=\"1\" fill=\"none\" fill-rule=\"evenodd\"&gt;&lt;g transform=\"translate(-511.000000, -20.000000)\" fill=\"#000000\"&gt;&lt;g&gt;&lt;path d=\"M556.869,30.41 C554.814,30.41 553.148,32.076 553.148,34.131 C553.148,36.186 554.814,37.852 556.869,37.852 C558.924,37.852 560.59,36.186 560.59,34.131 C560.59,32.076 558.924,30.41 556.869,30.41 M541,60.657 C535.114,60.657 530.342,55.887 530.342,50 C530.342,44.114 535.114,39.342 541,39.342 C546.887,39.342 551.658,44.114 551.658,50 C551.658,55.887 546.887,60.657 541,60.657 M541,33.886 C532.1,33.886 524.886,41.1 524.886,50 C524.886,58.899 532.1,66.113 541,66.113 C549.9,66.113 557.115,58.899 557.115,50 C557.115,41.1 549.9,33.886 541,33.886 M565.378,62.101 C565.244,65.022 564.756,66.606 564.346,67.663 C563.803,69.06 563.154,70.057 562.106,71.106 C561.058,72.155 560.06,72.803 558.662,73.347 C557.607,73.757 556.021,74.244 553.102,74.378 C549.944,74.521 548.997,74.552 541,74.552 C533.003,74.552 532.056,74.521 528.898,74.378 C525.979,74.244 524.393,73.757 523.338,73.347 C521.94,72.803 520.942,72.155 519.894,71.106 C518.846,70.057 518.197,69.06 517.654,67.663 C517.244,66.606 516.755,65.022 516.623,62.101 C516.479,58.943 516.448,57.996 516.448,50 C516.448,42.003 516.479,41.056 516.623,37.899 C516.755,34.978 517.244,33.391 517.654,32.338 C518.197,30.938 518.846,29.942 519.894,28.894 C520.942,27.846 521.94,27.196 523.338,26.654 C524.393,26.244 525.979,25.756 528.898,25.623 C532.057,25.479 533.004,25.448 541,25.448 C548.997,25.448 549.943,25.479 553.102,25.623 C556.021,25.756 557.607,26.244 558.662,26.654 C560.06,27.196 561.058,27.846 562.106,28.894 C563.154,29.942 563.803,30.938 564.346,32.338 C564.756,33.391 565.244,34.978 565.378,37.899 C565.522,41.056 565.552,42.003 565.552,50 C565.552,57.996 565.522,58.943 565.378,62.101 M570.82,37.631 C570.674,34.438 570.167,32.258 569.425,30.349 C568.659,28.377 567.633,26.702 565.965,25.035 C564.297,23.368 562.623,22.342 560.652,21.575 C558.743,20.834 556.562,20.326 553.369,20.18 C550.169,20.033 549.148,20 541,20 C532.853,20 531.831,20.033 528.631,20.18 C525.438,20.326 523.257,20.834 521.349,21.575 C519.376,22.342 517.703,23.368 516.035,25.035 C514.368,26.702 513.342,28.377 512.574,30.349 C511.834,32.258 511.326,34.438 511.181,37.631 C511.035,40.831 511,41.851 511,50 C511,58.147 511.035,59.17 511.181,62.369 C511.326,65.562 511.834,67.743 512.574,69.651 C513.342,71.625 514.368,73.296 516.035,74.965 C517.703,76.634 519.376,77.658 521.349,78.425 C523.257,79.167 525.438,79.673 528.631,79.82 C531.831,79.965 532.853,80.001 541,80.001 C549.148,80.001 550.169,79.965 553.369,79.82 C556.562,79.673 558.743,79.167 560.652,78.425 C562.623,77.658 564.297,76.634 565.965,74.965 C567.633,73.296 568.659,71.625 569.425,69.651 C570.167,67.743 570.674,65.562 570.82,62.369 C570.966,59.17 571,58.147 571,50 C571,41.851 570.966,40.831 570.82,37.631\"&gt;&lt;/path&gt;&lt;/g&gt;&lt;/g&gt;&lt;/g&gt;&lt;/svg&gt;&lt;/div&gt;&lt;div style=\"padding-top: 8px;\"&gt; &lt;div style=\" color:#3897f0; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:550; line-height:18px;\"&gt;Ver esta publicación en Instagram&lt;/div&gt;&lt;/div&gt;&lt;div style=\"padding: 12.5% 0;\"&gt;&lt;/div&gt; &lt;div style=\"display: flex; flex-direction: row; margin-bottom: 14px; align-items: center;\"&gt;&lt;div&gt; &lt;div style=\"background-color: #F4F4F4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(0px) translateY(7px);\"&gt;&lt;/div&gt; &lt;div style=\"background-color: #F4F4F4; height: 12.5px; transform: rotate(-45deg) translateX(3px) translateY(1px); width: 12.5px; flex-grow: 0; margin-right: 14px; margin-left: 2px;\"&gt;&lt;/div&gt; &lt;div style=\"background-color: #F4F4F4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(9px) translateY(-18px);\"&gt;&lt;/div&gt;&lt;/div&gt;&lt;div style=\"margin-left: 8px;\"&gt; &lt;div style=\" background-color: #F4F4F4; border-radius: 50%; flex-grow: 0; height: 20px; width: 20px;\"&gt;&lt;/div&gt; &lt;div style=\" width: 0; height: 0; border-top: 2px solid transparent; border-left: 6px solid #f4f4f4; border-bottom: 2px solid transparent; transform: translateX(16px) translateY(-4px) rotate(30deg)\"&gt;&lt;/div&gt;&lt;/div&gt;&lt;div style=\"margin-left: auto;\"&gt; &lt;div style=\" width: 0px; border-top: 8px solid #F4F4F4; border-right: 8px solid transparent; transform: translateY(16px);\"&gt;&lt;/div&gt; &lt;div style=\" background-color: #F4F4F4; flex-grow: 0; height: 12px; width: 16px; transform: translateY(-4px);\"&gt;&lt;/div&gt; &lt;div style=\" width: 0; height: 0; border-top: 8px solid #F4F4F4; border-left: 8px solid transparent; transform: translateY(-4px) translateX(8px);\"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt; &lt;div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center; margin-bottom: 24px;\"&gt; &lt;div style=\" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 224px;\"&gt;&lt;/div&gt; &lt;div style=\" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; width: 144px;\"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/a&gt;&lt;p style=\" color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; line-height:17px; margin-bottom:0; margin-top:8px; overflow:hidden; padding:8px 0 7px; text-align:center; text-overflow:ellipsis; white-space:nowrap;\"&gt;&lt;a href=\"https://www.instagram.com/p/CckMVc0BdnW/?utm_source=ig_embed&amp;amp;utm_campaign=loading\" style=\" color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:normal; line-height:17px; text-decoration:none;\" target=\"_blank\"&gt;Una publicación compartida de @brave.ua&lt;/a&gt;&lt;/p&gt;&lt;/div&gt;&lt;/blockquote&gt; &lt;script async src=\"//www.instagram.com/embed.js\"&gt;&lt;/script&gt;\n\n\nEl Jack Russell terrier trabaja con el equipo de artificieros en sus actividades de rescate y educación. Parte de lo que hace el equipo es advertir a los supervivietnes sobre los peligros en los escombros que rodean sus vecindarios, tal como lo compartió el Servicio Estatal de Emergencia de Ucrania en Facebook.\n\n\nEl trabajo del perro no ha pasado desapercibido. El perfil de Instagram de Patron acumula más de 55.000 seguidores a pesar de tener solo 92 publicaciones. Una foto, titulada «Patron es un héroe y merece una medalla», muestra al perro junto a una gran pila de lo que parecen ser bombas.\n\n\nSeguidores de todo el mundo muestran su apoyo publicando ilustraciones del perro. Una mujer, que se hace llamar Evelina Buyankova, incluso se tatuó un dibujo del perro en el brazo.&lt;blockquote class=\"instagram-media\" data-instgrm-captioned data-instgrm-permalink=\"https://www.instagram.com/p/CckzpKjNaQB/?utm_source=ig_embed&amp;amp;utm_campaign=loading\" data-instgrm-version=\"14\" style=\" background:#FFF; border:0; border-radius:3px; box-shadow:0 0 1px 0 rgba(0,0,0,0.5),0 1px 10px 0 rgba(0,0,0,0.15); margin: 1px; max-width:540px; min-width:326px; padding:0; width:99.375%; width:-webkit-calc(100% - 2px); width:calc(100% - 2px);\"&gt;&lt;div style=\"padding:16px;\"&gt; &lt;a href=\"https://www.instagram.com/p/CckzpKjNaQB/?utm_source=ig_embed&amp;amp;utm_campaign=loading\" style=\" background:#FFFFFF; line-height:0; padding:0 0; text-align:center; text-decoration:none; width:100%;\" target=\"_blank\"&gt; &lt;div style=\" display: flex; flex-direction: row; align-items: center;\"&gt; &lt;div style=\"background-color: #F4F4F4; border-radius: 50%; flex-grow: 0; height: 40px; margin-right: 14px; width: 40px;\"&gt;&lt;/div&gt; &lt;div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center;\"&gt; &lt;div style=\" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 100px;\"&gt;&lt;/div&gt; &lt;div style=\" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; width: 60px;\"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;div style=\"padding: 19% 0;\"&gt;&lt;/div&gt; &lt;div style=\"display:block; height:50px; margin:0 auto 12px; width:50px;\"&gt;&lt;svg width=\"50px\" height=\"50px\" viewBox=\"0 0 60 60\" version=\"1.1\" xmlns=\"https://www.w3.org/2000/svg\" xmlns:xlink=\"https://www.w3.org/1999/xlink\"&gt;&lt;g stroke=\"none\" stroke-width=\"1\" fill=\"none\" fill-rule=\"evenodd\"&gt;&lt;g transform=\"translate(-511.000000, -20.000000)\" fill=\"#000000\"&gt;&lt;g&gt;&lt;path d=\"M556.869,30.41 C554.814,30.41 553.148,32.076 553.148,34.131 C553.148,36.186 554.814,37.852 556.869,37.852 C558.924,37.852 560.59,36.186 560.59,34.131 C560.59,32.076 558.924,30.41 556.869,30.41 M541,60.657 C535.114,60.657 530.342,55.887 530.342,50 C530.342,44.114 535.114,39.342 541,39.342 C546.887,39.342 551.658,44.114 551.658,50 C551.658,55.887 546.887,60.657 541,60.657 M541,33.886 C532.1,33.886 524.886,41.1 524.886,50 C524.886,58.899 532.1,66.113 541,66.113 C549.9,66.113 557.115,58.899 557.115,50 C557.115,41.1 549.9,33.886 541,33.886 M565.378,62.101 C565.244,65.022 564.756,66.606 564.346,67.663 C563.803,69.06 563.154,70.057 562.106,71.106 C561.058,72.155 560.06,72.803 558.662,73.347 C557.607,73.757 556.021,74.244 553.102,74.378 C549.944,74.521 548.997,74.552 541,74.552 C533.003,74.552 532.056,74.521 528.898,74.378 C525.979,74.244 524.393,73.757 523.338,73.347 C521.94,72.803 520.942,72.155 519.894,71.106 C518.846,70.057 518.197,69.06 517.654,67.663 C517.244,66.606 516.755,65.022 516.623,62.101 C516.479,58.943 516.448,57.996 516.448,50 C516.448,42.003 516.479,41.056 516.623,37.899 C516.755,34.978 517.244,33.391 517.654,32.338 C518.197,30.938 518.846,29.942 519.894,28.894 C520.942,27.846 521.94,27.196 523.338,26.654 C524.393,26.244 525.979,25.756 528.898,25.623 C532.057,25.479 533.004,25.448 541,25.448 C548.997,25.448 549.943,25.479 553.102,25.623 C556.021,25.756 557.607,26.244 558.662,26.654 C560.06,27.196 561.058,27.846 562.106,28.894 C563.154,29.942 563.803,30.938 564.346,32.338 C564.756,33.391 565.244,34.978 565.378,37.899 C565.522,41.056 565.552,42.003 565.552,50 C565.552,57.996 565.522,58.943 565.378,62.101 M570.82,37.631 C570.674,34.438 570.167,32.258 569.425,30.349 C568.659,28.377 567.633,26.702 565.965,25.035 C564.297,23.368 562.623,22.342 560.652,21.575 C558.743,20.834 556.562,20.326 553.369,20.18 C550.169,20.033 549.148,20 541,20 C532.853,20 531.831,20.033 528.631,20.18 C525.438,20.326 523.257,20.834 521.349,21.575 C519.376,22.342 517.703,23.368 516.035,25.035 C514.368,26.702 513.342,28.377 512.574,30.349 C511.834,32.258 511.326,34.438 511.181,37.631 C511.035,40.831 511,41.851 511,50 C511,58.147 511.035,59.17 511.181,62.369 C511.326,65.562 511.834,67.743 512.574,69.651 C513.342,71.625 514.368,73.296 516.035,74.965 C517.703,76.634 519.376,77.658 521.349,78.425 C523.257,79.167 525.438,79.673 528.631,79.82 C531.831,79.965 532.853,80.001 541,80.001 C549.148,80.001 550.169,79.965 553.369,79.82 C556.562,79.673 558.743,79.167 560.652,78.425 C562.623,77.658 564.297,76.634 565.965,74.965 C567.633,73.296 568.659,71.625 569.425,69.651 C570.167,67.743 570.674,65.562 570.82,62.369 C570.966,59.17 571,58.147 571,50 C571,41.851 570.966,40.831 570.82,37.631\"&gt;&lt;/path&gt;&lt;/g&gt;&lt;/g&gt;&lt;/g&gt;&lt;/svg&gt;&lt;/div&gt;&lt;div style=\"padding-top: 8px;\"&gt; &lt;div style=\" color:#3897f0; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:550; line-height:18px;\"&gt;Ver esta publicación en Instagram&lt;/div&gt;&lt;/div&gt;&lt;div style=\"padding: 12.5% 0;\"&gt;&lt;/div&gt; &lt;div style=\"display: flex; flex-direction: row; margin-bottom: 14px; align-items: center;\"&gt;&lt;div&gt; &lt;div style=\"background-color: #F4F4F4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(0px) translateY(7px);\"&gt;&lt;/div&gt; &lt;div style=\"background-color: #F4F4F4; height: 12.5px; transform: rotate(-45deg) translateX(3px) translateY(1px); width: 12.5px; flex-grow: 0; margin-right: 14px; margin-left: 2px;\"&gt;&lt;/div&gt; &lt;div style=\"background-color: #F4F4F4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(9px) translateY(-18px);\"&gt;&lt;/div&gt;&lt;/div&gt;&lt;div style=\"margin-left: 8px;\"&gt; &lt;div style=\" background-color: #F4F4F4; border-radius: 50%; flex-grow: 0; height: 20px; width: 20px;\"&gt;&lt;/div&gt; &lt;div style=\" width: 0; height: 0; border-top: 2px solid transparent; border-left: 6px solid #f4f4f4; border-bottom: 2px solid transparent; transform: translateX(16px) translateY(-4px) rotate(30deg)\"&gt;&lt;/div&gt;&lt;/div&gt;&lt;div style=\"margin-left: auto;\"&gt; &lt;div style=\" width: 0px; border-top: 8px solid #F4F4F4; border-right: 8px solid transparent; transform: translateY(16px);\"&gt;&lt;/div&gt; &lt;div style=\" background-color: #F4F4F4; flex-grow: 0; height: 12px; width: 16px; transform: translateY(-4px);\"&gt;&lt;/div&gt; &lt;div style=\" width: 0; height: 0; border-top: 8px solid #F4F4F4; border-left: 8px solid transparent; transform: translateY(-4px) translateX(8px);\"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt; &lt;div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center; margin-bottom: 24px;\"&gt; &lt;div style=\" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 224px;\"&gt;&lt;/div&gt; &lt;div style=\" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; width: 144px;\"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/a&gt;&lt;p style=\" color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; line-height:17px; margin-bottom:0; margin-top:8px; overflow:hidden; padding:8px 0 7px; text-align:center; text-overflow:ellipsis; white-space:nowrap;\"&gt;&lt;a href=\"https://www.instagram.com/p/CckzpKjNaQB/?utm_source=ig_embed&amp;amp;utm_campaign=loading\" style=\" color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:normal; line-height:17px; text-decoration:none;\" target=\"_blank\"&gt;Una publicación compartida de Эвелина Буянкова (@eva__bu)&lt;/a&gt;&lt;/p&gt;&lt;/div&gt;&lt;/blockquote&gt; &lt;script async src=\"//www.instagram.com/embed.js\"&gt;&lt;/script&gt;\n\n\nPatron no es el único animal que juega un papel en la invasión: actualmente hay una cuenta de Twitter completa dedicada a los gatos y perros involucrados en la guerra de Ucrania.&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;The humanity &lt;a href=\"https://twitter.com/hashtag/Ukrainians?src=hash&amp;amp;ref_src=twsrc%5Etfw\"&gt;#Ukrainians&lt;/a&gt; inspires the world.&lt;a href=\"https://twitter.com/hashtag/StandWithUkraine%EF%B8%8F?src=hash&amp;amp;ref_src=twsrc%5Etfw\"&gt;#StandWithUkraine️&lt;/a&gt;&lt;a href=\"https://twitter.com/hashtag/StandUpForUkraine?src=hash&amp;amp;ref_src=twsrc%5Etfw\"&gt;#StandUpForUkraine&lt;/a&gt; &lt;a href=\"https://t.co/ytk6gJoodb\"&gt;pic.twitter.com/ytk6gJoodb&lt;/a&gt;&lt;/p&gt;&amp;mdash; MFA of Ukraine (@MFA_Ukraine) &lt;a href=\"https://twitter.com/MFA_Ukraine/status/1515624426322149377?ref_src=twsrc%5Etfw\"&gt;April 17, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n\nLos perros tienen un largo historial de localización de minas terrestres, bombas sin explotar y dispositivos improvisados durante conflictos en todo el mundo, gracias a su agudo sentido del olfato.\n\n\nSegún DailyPaws.com, la poderosa nariz, el tamaño pequeño y la gran inteligencia de los Jack Russell hacen de Patron un candidato ideal para el trabajo.",
        "content": "Patron, un Jack Russell terrier de dos años, ha jugado un papel importante en la      al ayudar a detectar más de 90 bombas rusas.El perro, cuyo nombre, es miembro del Servicio Estatal de Emergencia de Ucrania, que  actualmente tiene su base en la ciudad de Chernígov, en el norte de Ucrania.El 20 de marzo, el Centro de Comunicaciones Estratégicas y Seguridad de la Información del Ministerio de Cultura y Política de Información de Ucrania publicó un tuit aplaudiendo el trabajo del can: «Un perro llamado Patron, que trabaja con los rescatistas de SES en Chernígov, ha ayudado a desactivar 90 artefactos explosivos desde el comienzo de la     »., continuó la publicación. A menudo se ve al perro con un chaleco protector militar mientras rebusca entre la tierra y los escombros en busca de bombas sin explotar.El Jack Russell terrier trabaja con el equipo de artificieros en sus actividades de rescate y educación. Parte de lo que hace el equipo es advertir a los supervivietnes sobre los peligros en los escombros que rodean sus vecindarios, tal como lo compartió el Servicio Estatal de Emergencia de Ucrania en Facebook.El trabajo del perro no ha pasado desapercibido. El perfil de Instagram de Patron acumula más de 55.000 seguidores a pesar de tener solo 92 publicaciones. Una foto, titulada «Patron es un héroe y merece una medalla», muestra al perro junto a una gran pila de lo que parecen ser bombas.Seguidores de todo el mundo muestran su apoyo publicando ilustraciones del perro. Una mujer, que se hace llamar Evelina Buyankova, incluso se tatuó un dibujo del perro en el brazo.Patron no es el único animal que juega un papel en la invasión: actualmente hay una cuenta de Twitter completa dedicada a los gatos y perros involucrados en la guerra de Ucrania.The humanity  inspires the world.Los perros tienen un largo historial de localización de minas terrestres, bombas sin explotar y dispositivos improvisados durante conflictos en todo el mundo, gracias a su agudo sentido del olfato.Según DailyPaws.com, la poderosa nariz, el tamaño pequeño y la gran inteligencia de los Jack Russell hacen de Patron un candidato ideal para el trabajo.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1650963613.2654216,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Turquía condena al filántropo Osman Kavala a cadena perpetua por intentar derrocar al Gobierno",
        "date_raw": "Mon, 25 Apr 2022 19:00:51 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-turquia-condena-filantropo-osman-kavala-cadena-perpetua-intentar-derrocar-gobierno-202204251900_noticia.html",
        "subtitle": "Un tribunal turco condenó este lunes al filántropo Osman Kavala a cadena perpetua por considerarlo culpable de intentar derrocar al Gobierno mediante la financiación de las protestas de 2013 en todo el país, en un caso que el máximo tribunal europeo y los aliados occidentales de Ankara dijeron que estaba motivado políticamente.\n\n\nKavala, de 64 años, lleva 4 años y medio en la cárcel sin ser condenado y niega los cargos que se le imputan a él y a otras 15 personas por las protestas de Gezi, que comenzaron como pequeñas manifestaciones en un parque de Estambul y se convirtieron en disturbios antigubernamentales en todo el país, en los que murieron ocho manifestantes.\n\n\nEl tribunal también condenó a otras personas a 18 años de cárcel por ayudar a un intento de derrocamiento del gobierno. El tribunal dijo que había decidido absolver a Kavala del cargo de espionaje por falta de pruebas. \n\n\nPoco después de conocerse la sentencia, Amnistía Internacional declaró que la sentencia de Kavala y de los otros acusados era un golpe devastador para la justicia y los derechos humanos.\n\n\nEn un comunicado, el director para Europa de Amnistía Internacional, Nils Muiznieks, dijo que el fallo del tribunal desafiaba la lógica y que las autoridades no habían aportado repetidamente ninguna prueba que corroborara las acusaciones infundadas.\n\n\n\"Este veredicto injusto demuestra que el juicio de Gezi fue sólo un intento de silenciar las voces independientes.",
        "content": "Un tribunal turco condenó este lunes al filántropo Osman Kavala a cadena perpetua por considerarlo culpable de intentar derrocar al Gobierno en todo el país, en un caso que el máximo tribunal europeo y los aliados occidentales de Ankara dijeron que estaba motivado políticamente.Kavala, de 64 años, lleva 4 años y medio en la cárcel sin ser condenado y niega los cargos que se le imputan a él y a otras 15 personas por las protestas de Gezi, que comenzaron como pequeñas manifestaciones en un parque de Estambul y se convirtieron en disturbios antigubernamentales en todo el país, en los que murieron ocho manifestantes.El tribunal también condenó a otras personas a 18 años de cárcel por ayudar a un intento de derrocamiento del gobierno.El tribunal dijo que había decidido absolver a Kavala del cargo de espionaje por falta de pruebas. Poco después de conocerse la sentencia,  declaró que la sentencia de Kavala y de los otros acusados era un golpe devastador para la justicia y los derechos humanos.En un comunicado, el director para Europa de Amnistía Internacional,  dijo que el fallo del tribunal desafiaba la lógica y que las autoridades no habían aportado repetidamente ninguna prueba que corroborara las acusaciones infundadas.\"Este veredicto injusto demuestra que el juicio de Gezi fue sólo un intento de silenciar las voces independientes.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1650963613.277227,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La propuesta de Golob para un Gobierno de esperanza en Eslovenia",
        "date_raw": "Mon, 25 Apr 2022 17:04:47 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/noticias/abci-propuesta-golob-para-gobierno-esperanza-eslovenia-202204251704_noticia.html",
        "subtitle": "«Buscamos un cambio, por eso acudimos a las urnas», «Queremos a Janša fuera del Gobierno», «Eslovenia necesita un cambio de rumbo». En Liubliana comenzaba la jornada electoral con un ambiente de esperanza en las colas para las urnas. Se hablaba de necesidad, de derechos, de libertad, y, sobre todo, de democracia. Así fue como la ciudadanía acabó traduciendo sus comentarios en votos en una jornada electoral inesperada, ya que lo que serían unos comicios ajustados acabaron con una victoria holgada. \n\n\n\nRobert Golob se alzó con el triunfo de las elecciones legislativas celebradas el pasado domingo en Eslovenia. El Movimiento Libertad o Gibanje Svoboda obtuvo el 34,54% del apoyo del electorado. Sin embargo, Janša con la agrupación de SDS se despidió de su liderazgo con un 23,53% del apoyo. \n\n\nDe esta forma, solo cinco partidos formarán la estructura de la Asamblea Nacional: Svoboda, SDS, NSi, SD y Levica. Partidos como LMŠ (socioliberales) — partido de Marjan Šarec — o SAB — el partido de Alenka Bratušek — quedarán fuera de la representación. Según la Comisión Electoral Nacional y con el 99,68% escrutado, la distribución del Parlamento quedaría: 41 diputados por Svoboda, 27 de SDS, 8 de NSi, 7 para SD, 5 para Levica y los dos escaños destinados a las minorías italiana y húngara. \n\n\nLa libertad desbanca a Janša\nJanez Janša llegó al Gobierno tras la renuncia de Marjan Šarec, presidente de LMŠ (socioliberales), que hasta 2020 consiguió dirigir el país de la mano de una coalición de cinco partidos (LMŠ, SD –socialdemócratas–, SMC –centro moderno–, SAB –social liberalismo– y DeSus – partido de los jubilados –). Ante la imposibilidad de avance en la toma de decisiones y el descontento de la ciudadanía, unas elecciones legislativas dieron el poder a Janša, de forma provisional y hasta estas. El descontento de la ciudadanía ha acabado volcándose contra él y el panorama previo auguraba su salida del mandato. \n\n\nCon la aparición de Robert Golob como nuevo actor en el statu quo político de Eslovenia el poder del conservador amigo de Orban parecía estar en peligro. Golob lo tenía todo. Era la nueva cara del tradicional ritual de las elecciones eslovenas. Una nueva personalidad aparece en política o un líder político se presenta con un nuevo partido, que será el que acabe con el máximo de votos, el Gobierno o la fuerza en la oposición con mayor representación. \n\n\n«No son un partido, son un movimiento social y están haciendo las cosas como tal», confesó Jaka Modic, que acudió al colegio Toneta Čufarja, en el distrito centro de Liubliana, capital de Eslovenia, junto a su mujer. Ambos ríen al preguntarles por las expectativas de estas elecciones, pero de forma unánime declaran que Eslovenia necesita romper con el clima actual. \n\n\nSe desvinculó de la clase política, lideró la empresa GEN-I –uno de los mayores proveedores de electricidad del país–, recorrió el país con un bus en busca de los posibles votantes y promovió la libertad de elección por encima de cualquier ideología.\n\n\nEste cambio de paradigma ha dejado fuera del poder a Janša tras dos años llenos de controversia, restricción de libertades a la prensa, reafirmación de amistades con Hungría, etc. \n\n\nAlta participación\nLa asistencia esperaba ser del 63,2% según Ninamedia, pero acabó rozando el 70%, dato de participación más alto desde hace 22 años. Un resultado que se vaticinaba al inicio de la jornada cuando a las 12 se publicaron los primeros datos sobre la participación y reflejaban un aumento de cerca de 4 puntos porcentuales con respecto a las últimas elecciones de 2018. La alta participación se ha asociado de forma directa a la victoria de Golob, que consiguió que Movimiento Libertad ganara en todos los distritos electorales del país.\n\n\nLos perdedores\nTanja Fajon, líder de SD (Socialni Demokrati), percibe estas elecciones como una victoria. Entran en la representación y es el partido del KUL (SD, Levica, LMŠ y SAB) con mayor apoyo. Además, se posicionan como principales aliados en una coalición de izquierdas que promete un programa de cambio. Sin embargo, Golob ha dejado abierta la posibilidad de coalición con todos los socios sin aclararse por un favorito. \n\n\nMientras, dos partidos del KUL se quedan fuera del Parlamento. LMŠ cae ante una clara pérdida de confianza de Marjan Šarec, tras su renuncia del poder en 2020 y su imposibilidad de cumplir lo prometido en campaña. Y SAB ha sido otra de las derrotas directas contra Svoboda. \n\n\nSin duda, Levica ha sido la gran perdedora. Cuatro escaños menos que en las anteriores elecciones. Ha supuesto un duro golpe para la agrupación de izquierdas que esperaba 12 escaños, y ha acabado luchando por entrar en el umbral parlamentario con 5 diputados. El líder, Luka Mesec, emitió un comunicado tras el conocimiento de los últimos resultados donde ofrecía su renuncia, aunque la probabilidad de que sea aceptada por el partido es baja. \n\n\nLa agrupación de centroderecha NSi ganó solo un escaño más que en las anteriores elecciones, pero esto se percibe como un logro histórico desde la vicepresidencia del partido. Eso sí, el líder Matej Tonin ha asegurado que si están en la oposición será desde una postura constructiva para crear una Eslovenia mejor. \n\n\nExpectativa no es lo mismo que esperanza\nLas calles se sumen en la noche, pero están iluminadas por los ánimos de celebración. Los manifestantes que han formado parte desde marzo de 2020 de las marchas organizadas en Liubliana cada viernes en contra del Gobierno esta vez tocaban los timbres de las bicis en señal de celebración en una noche para muchos considerada como histórica. Mientras, en la sede de Movimiento Libertad se celebraba al ritmo de Abba, pero sin la presencia del protagonista de la noche, que realizó sus apariciones vía online, como en anteriores debates por ser positivo en Covid.\n\n\n«Mañana empieza un nuevo día en el que comenzaremos a trabajar duro para justificar la confianza», aseguró Golob en su discurso. La ciudadanía acudía con expectativas y esperanzas en aquella mañana del 24 de abril de 2022. Las expectativas parecen haberse superado, ahora toca ver cómo se cumplen esas esperanzas.",
        "content": "«Buscamos un cambio, por eso acudimos a las urnas», «Queremos a Janša fuera del Gobierno», «Eslovenia necesita un cambio de rumbo». En Liubliana comenzaba la jornada electoral con un ambiente de esperanza en las colas para las urnas. Se hablaba de necesidad, de derechos, de libertad, y, sobre todo, de democracia. Así fue como la ciudadanía acabó traduciendo sus comentarios en votos en una jornada electoral inesperada, ya que lo que serían unos comicios ajustados acabaron con una victoria holgada.  se alzó con el triunfo de las elecciones legislativas celebradas el pasado domingo en Eslovenia. El Movimiento Libertad o Gibanje Svoboda. Sin embargo, Janša con la agrupación de SDS se despidió de su liderazgo con un 23,53% del apoyo.De esta forma, : Svoboda, SDS, NSi, SD y Levica. Partidos como LMŠ (socioliberales) — partido de Marjan Šarec — o SAB — el partido de Alenka Bratušek — quedarán fuera de la representación. Según la Comisión Electoral Nacional y con el 99,68% escrutado, la distribución del Parlamento quedaría: 41 diputados por Svoboda, 27 de SDS, 8 de NSi, 7 para SD, 5 para Levica y los dos escaños destinados a las minorías italiana y húngara. Janez Janša llegó al Gobierno tras la renuncia de Marjan Šarec, presidente de LMŠ (socioliberales), que hasta 2020 consiguió dirigir el país de la mano de una coalición de cinco partidos (LMŠ, SD –socialdemócratas–, SMC –centro moderno–, SAB –social liberalismo– y DeSus – partido de los jubilados –). Ante la y el descontento de la ciudadanía, unas elecciones legislativas dieron el poder a Janša, de forma provisional y hasta estas. El descontento de la ciudadanía ha acabado volcándose contra él y el panorama previo auguraba su salida del mandato. Con la aparición de Robert Golob como nuevo actor en el statu quo político de Eslovenia el poder del conservador amigo de Orban parecía estar en peligro. Golob lo tenía todo. Era la nueva cara del tradicional ritual de las elecciones eslovenas. Una nueva personalidad aparece en política o un líder político se presenta con un nuevo partido, que será el que acabe con el máximo de votos, el Gobierno o la fuerza en la oposición con mayor representación. «No son un partido, son un movimiento social y están haciendo las cosas como tal», confesó Jaka Modic, que acudió al colegio Toneta Čufarja, en el distrito centro de Liubliana, capital de Eslovenia, junto a su mujer. Ambos ríen al preguntarles por las expectativas de estas elecciones, pero de forma unánime declaran que Eslovenia necesita romper con el clima actual. Se desvinculó de la clase política, lideró la empresa GEN-I –uno de los mayores proveedores de electricidad del país–, recorrió el país con un bus en busca de los posibles votantes y promovió la libertad de elección por encima de cualquier ideología.Este cambio de paradigma ha dejado fuera del poder a Janša tras dos años llenos de controversia, , reafirmación de amistades con Hungría, etc. La asistencia esperaba ser del 63,2% según Ninamedia, pero acabó  dato de participación más alto desde hace 22 años. Un resultado que se vaticinaba al inicio de la jornada cuando a las 12 se publicaron los primeros datos sobre la participación y reflejaban un aumento de cerca de 4 puntos porcentuales con respecto a las últimas elecciones de 2018. La alta participación se ha asociado de forma directa a la victoria de Golob, que consiguió que Movimiento Libertad ganara en todos los distritos electorales del país.Tanja Fajon, líder de SD (Socialni Demokrati), percibe estas elecciones como una victoria. Entran en la representación y es el partido del KUL (SD, Levica, LMŠ y SAB) con mayor apoyo. Además, se posicionan como principales aliados en una coalición de izquierdas que promete un programa de cambio. Sin embargo, Golob ha dejado abierta la posibilidad de coalición con todos los socios sin aclararse por un favorito. Mientras, dos partidos del KUL se quedan fuera del Parlamento. LMŠ cae ante una clara pérdida de confianza de Marjan Šarec, tras su renuncia del poder en 2020 y su imposibilidad de cumplir lo prometido en campaña. Y SAB ha sido otra de las derrotas directas contra Svoboda. Sin duda, Levica ha sido la gran perdedora. Cuatro escaños menos que en las anteriores elecciones. Ha supuesto un duro golpe para la agrupación de izquierdas que esperaba 12 escaños, y ha acabado luchando por entrar en el umbral parlamentario con 5 diputados. El líder, Luka Mesec, emitió un comunicado tras el conocimiento de los últimos resultados donde ofrecía su renuncia, aunque la probabilidad de que sea aceptada por el partido es baja. La agrupación de centroderecha NSi ganó solo un escaño más que en las anteriores elecciones, pero esto se percibe como un logro histórico desde la vicepresidencia del partido. Eso sí, el líder Matej Tonin ha asegurado que si están en la oposición será desde una postura constructiva para crear una Eslovenia mejor. Las calles se sumen en la noche, pero están iluminadas por los ánimos de celebración. Los manifestantes que han formado parte desde marzo de 2020 de las marchas organizadas en Liubliana cada viernes en contra del Gobierno esta vez tocaban los timbres de las bicis en señal de celebración en una noche para muchos considerada como histórica. Mientras, en la sede de Movimiento Libertad se celebraba al ritmo de Abba, pero sin la presencia del protagonista de la noche, que realizó sus apariciones vía online, como en anteriores debates por ser positivo en Covid.«Mañana empieza un nuevo día en el que comenzaremos a trabajar duro para justificar la confianza», aseguró Golob en su discurso. La ciudadanía acudía con expectativas y esperanzas en aquella mañana del 24 de abril de 2022. , ahora toca ver cómo se cumplen esas esperanzas. ",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1650963613.2932458,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Lavrov advierte del «riesgo real» de una tercera guerra mundial",
        "date_raw": "Mon, 25 Apr 2022 23:11:21 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-lavrov-advierte-riesgo-real-tercera-guerra-mundial-202204252311_noticia.html",
        "subtitle": "El ministro de Asuntos Exteriores ruso, Sergei Lavrov, ha advertido este lunes del «riesgo real» de que el conflicto en Ucrania sea el desencadenante de una Tercera Guerra Mundial.\n\n\n«El peligro es grave, es real, no se puede subestimar», ha afirmado Lavrov durante una intervención en la televisión rusa recogida por la agencia de noticias Interfax.\n\n\nLavrov ha comparado la situación actual con la de la conocida como Crisis de los Misiles de 1962, pero el jefe de la diplomacia rusa ha recordado que «en esa época había reglas, reglas escritas».\n\n\n«Las normas de conducta estaban muy claras. Estaba claro en Moscú cómo se estaba comportando Washington y Washington tenía claro cómo se estaba comportando Moscú, (pero) ahora quedan pocas normas», ha argumentado.\n\n\nEntonces, en 1962, «había un canal de comunicación en el que los dirigentes confiaban». «Ahora no existe ese canal y nadie está intentando crearlo. Hay intentos tímidos que se han hecho en la primera fase, pero no han dado resultado», ha revelado.\n\n\nAsí, ha mencionado el tratado START, «pero al mismo tiempo otros instrumentos de control y no proliferación han quedado prácticamente destruidos».\n\n\n«Estados Unidos ha azuzado su esencia rusófoba»\nLavrov ha reprochado a Estados Unidos que «hayan enviado muchas armas a Ucrania a pesar de nuestras advertencias» y que hayan «azuzado su esencia rusófoba».\n\n\nAl ser interrogado por qué estaba haciendo Moscú para evitar esta Tercera Guerra Mundial, Lavrov ha argumentado que «Rusia ya ha hecho mucho de muchas maneras durante años».\n\n\n«Durante la Administración de (Donald) Trump defendimos al más alto nivel que Moscú y Washington reafirmaran la declaración de (Mijail) Gorbachov y (Ronald) Reagan de 1987 de que no puede haber vencedores en una guerra nuclear y que no debe pasar jamás. Pedimos al equipo de Trump que retomara esta declaración tan importante, importante para nuestros pueblos, pero también para el mundo entero», ha explicado Lavrov.\n\n\n«Desgraciadamente no conseguimos convencer a nuestros colegas de que fuera necesaria esta iniciativa y en junio del año pasado, durante la reunión de Ginebra nuestros presidentes realizaron esa declaración», ha destacado.\n\n\nAdemás, Lavrov ha recordado que los cinco miembros permanentes del Consejo de Seguridad de la ONU han realizado una declaración similar. «Y esa es nuestra postura de principios», ha remachado.",
        "content": "El ministro de Asuntos Exteriores ruso, , ha advertido este lunes del «riesgo real» de que el conflicto en Ucrania sea el .«El peligro », ha afirmado Lavrov durante una intervención en la televisión rusa recogida por la agencia de noticias Interfax.Lavrov ha comparado la situación actual con la de la conocida como , pero el jefe de la diplomacia rusa ha recordado que «en esa época había reglas, reglas escritas».«Las normas de conducta estaban muy claras. Estaba claro en Moscú cómo se estaba comportando Washington y Washington tenía claro cómo se estaba comportando Moscú, (pero) », ha argumentado.Entonces, en 1962, «había en el que los dirigentes confiaban». «Ahora no existe ese canal y nadie está intentando crearlo. Hay                                             que se han hecho en la primera fase, pero no han dado resultado», ha revelado.Así, ha mencionado el tratado START, «pero al mismo tiempo otros instrumentos de control y no proliferación han quedado prácticamente destruidos».Lavrov ha reprochado a Estados Unidos que «hayan                                              a pesar de nuestras advertencias» y que hayan .Al ser interrogado por qué estaba haciendo Moscú para evitar esta Tercera Guerra Mundial, Lavrov ha argumentado que «Rusia ya ha hecho mucho de muchas maneras durante años».«Durante la Administración de (Donald) Trump defendimos al más alto nivel que Moscú y Washington                                             de 1987 de que . Pedimos al equipo de Trump que retomara esta declaración tan importante, importante para nuestros pueblos, pero también para el mundo entero», ha explicado Lavrov.«Desgraciadamente  de que fuera necesaria esta iniciativa y en junio del año pasado, durante la reunión de Ginebra nuestros presidentes realizaron esa declaración», ha destacado.Además, Lavrov ha recordado que los cinco miembros permanentes del Consejo de Seguridad de la ONU han realizado una declaración similar. «Y esa es nuestra postura de principios», ha remachado.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650963613.4577365,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. afirma que su objetivo actual es «debilitar a Rusia»",
        "date_raw": "Mon, 25 Apr 2022 22:03:50 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-eeuu-afirma-objetivo-actual-debilitar-rusia-202204252203_noticia.html",
        "subtitle": "Tras la visita de más alto perfil de altos funcionarios de Estados Unidos a Kiev desde que comenzó la agresión rusa, la Casa Blanca ha formulado la que será su estrategia hacia el Kremlin en los próximos meses, tal y como la expresó este lunes el jefe del Pentágono, Lloyd Austin: «Que Rusia quede debilitada hasta el grado de que no pueda repetir cosas como invadir Ucrania». \n\n\nPara ello, este lunes, tras el reciente viaje a Kiev del propio Austin y el jefe diplomático norteamericano, Antony Blinken, Washington anunció que reabre de forma inminente su misión diplomática en Kiev y que enviará otro lote de munición a los socios ucranianos en días venideros.\n\n\nEl fin de semana, Austin y Blinken se vieron con el presidente ucraniano, Volodímir Zelenski, después de una serie de visitas a Kiev de jefes de gobierno europeos, incluido el primer ministro británico Boris Johnson. Biden ha sido criticado por varios republicanos por no ir a Kiev en persona, aunque sí visitó la frontera desde Polonia, y se vio con refugiados. De momento, la Casa Blanca afirma que no hay planes inmediatos de que Biden viaje a Kiev.\n\n\nTras verse con Zelenski, el secretario de Estado, Blinken, anunció que los diplomáticos de EE.UU. vuelven a Ucrania. Primero estarán en viajes puntuales en Leópolis, en el oeste del país, aunque la intención es que regresen pronto de forma permanente a la capital. Washington ordenó la evacuación completa en febrero, ante la inminente invasión rusa, de la que la Casa Blanca venía semanas alertando públicamente. El presidente Biden dijo más tarde al regresar a Washington, tras pasar el fin de semana en su residencia de Delaware, que la visita fue bien según los informes que le llegaron. La Casa Blanca anunció también este lunes que Biden ha elegido nueva embajadora en Ucrania. Será Bridget Brink, una diplomática de larga carrera que hoy se desempeña como embajadora en Eslovaquia.\n\n\n\n\nBridget BrinkEl cargo de embajador en Ucrania ha estado vacante desde mayo de 2019, cuando Donald Trump retiró a Marie Yovanovich acusándola de falta de profesionalidad. Según la propia Yovanovich y los demócratas, que sometieron a Trump al juicio político del 'impeachment' por ese escándalo, el expresidente la despidió porque se opuso a su intento de que Zelenski investigara los negocios del hijo de Biden, Hunter, en Ucrania para perjudicar al demócrata en las elecciones de 2020. Desde entonces, ha habido tres encargados de negocios distintos al frente de la misión diplomática norteamericana en Kiev. \n\n\n«Rusia está fracasando»\nComo el jefe del Pentágono, Blinken dirigió este lunes duras críticas a Rusia tras el encuentro en Kiev. «Rusia está fracasando. Ucrania está teniendo éxito. Rusia ha buscado, como objetivo principal, subyugar totalmente a Ucrania, quitarle su soberanía, quitarle su independencia. En eso, ha fallado», dijo Blinken ya en Polonia, según informó después la radio pública norteamericana NPR. \n\n\nLa portavoz de la Casa Blanca, Jen Psaki, añadió después que EE.UU. sí busca limitar los planes de Vladímir Putin de invadir otros puntos de Europa más allá de Ucrania. «Estamos orgullosos del éxito de los ucranianos a la hora de responder a la agresión rusa, y sí, estamos buscando prevenir la expansión de Rusia más allá de [este conflicto]», dijo Psaki en su conferencia de prensa diaria. \n\n\nDespués de que Austin, el jefe del Pentágono, dijera tras su encuentro con Zelenski que EE.UU. busca activamente la debilitación de Rusia por las ansias expansionistas de esta en Europa, el Gobierno norteamericano reveló que ha aprobado la venta de munición a Ucrania por valor de 165 millones de dólares, unos 154 millones de euros al cambio actual.\n\n\n\n\nBlinken y Austin, durante la rueda de prensa ofrecida este lunes en la frontera de Polonia\n\t\t\t\t\t\t\t\t\t\t\t-\n\t\t\t\t\t\t\t\t\t\tAFP\nLa semana pasada, Biden anunció que doblaba la ayuda militar enviada a Ucrania de 800 a 1.600 millones de dólares en material de artillería y transporte blindado. Además, la Casa Blanca ha autorizado 500 millones de dólares adicionales en ayudas al Gobierno de Zelenski. EE.UU. ha dado ayudas totales a Ucrania por un monto superior a los 4.000 millones de dólares desde que Biden asumió la presidencia, según la Casa Blanca.\n\n\nWashington ha enviado a Ucrania armas como obuses de 155 mm, proyectiles de artillería o drones tácticos. Además, 50 ucranianos recibirán pronto entrenamiento de uso de artillería cedida por EE.UU. en un tercer país, según reveló el Pentágono. Se espera que en las próximas semanas se les sumen otros 50.\n\n\nEse apoyo a las fuerzas ucranianas no significa que EE.UU. esté contemplando una implicación directa en el conflicto con Rusia, y la postura oficial de la Casa Blanca es que no habrá tropas norteamericanas en el campo de batalla ucraniano. El mes pasado, Biden describió esa posibilidad como «el riesgo de una nueva guerra mundial».\n\n\nLa agresión rusa a Ucrania ha provocado miles de muertes de civiles, y EE.UU. ha acusado abiertamente a Putin de ser responsable de masacres y otras violaciones de los derechos humanos. Por ello, Biden ha autorizado una iniciativa para apoyar las denuncias contra Putin y el resto de jerarcas del régimen ruso ante cortes internacionales. Rusia, por su parte, ha perdido a miles de soldados desde su primera incursión en febrero.",
        "content": "Tras la visita de más alto perfil de altos funcionarios de Estados Unidos a Kiev desde que comenzó la agresión rusa, la Casa Blanca ha formulado la que será su estrategia hacia el Kremlin en los próximos meses, tal y como la expresó este lunes el jefe del Pentágono,  «Que Rusia quede debilitada hasta el grado de que no pueda repetir cosas como invadir Ucrania». Para ello, este lunes, tras el reciente viaje a Kiev del propio Austin y el jefe diplomático norteamericano, Antony Blinken, Washington anunció que en Kiev y que enviará otro lote de munición a los socios ucranianos en días venideros.El fin de semana, Austin y Blinken se vieron con el presidente ucraniano, , después de una serie de visitas a Kiev de jefes de gobierno europeos, incluido el primer ministro británico .Biden ha sido criticado por varios republicanos por no ir a Kiev en persona, aunque      De momento, la Casa Blanca afirma que no hay planes inmediatos de que Biden viaje a Kiev.Tras verse con Zelenski, el secretario de Estado, Blinken, anunció que los diplomáticos de EE.UU. vuelven a Ucrania. Primero estarán en viajes puntuales en Leópolis, en el oeste del país, aunque la intención es que regresen pronto de forma permanente a la capital. Washington ordenó la evacuación completa en febrero, ante la inminente invasión rusa, de la que la Casa Blanca venía semanas alertando públicamente. El presidente Biden dijo más tarde al regresar a Washington, tras pasar el fin de semana en su residencia de Delaware, que la visita fue bien según los informes que le llegaron. La Casa Blanca anunció también este lunes que Biden ha elegido nueva embajadora en Ucrania. Será  una diplomática de larga carrera que hoy se desempeña como embajadora en Eslovaquia.El cargo de embajador en Ucrania ha estado vacante desde mayo de 2019, acusándola de falta de profesionalidad. Según la propia Yovanovich y los demócratas, que sometieron a Trump al juicio político del 'impeachment' por ese escándalo, el expresidente la despidió porque se opuso a su intento de que Zelenski investigara los negocios del hijo de Biden, Hunter, en Ucrania para perjudicar al demócrata en las elecciones de 2020. Desde entonces, ha habido tres encargados de negocios distintos al frente de la misión diplomática norteamericana en Kiev. Como el jefe del Pentágono, Blinken dirigió este lunes duras críticas a Rusia tras el encuentro en Kiev. «Rusia está fracasando. Ucrania está teniendo éxito. Rusia ha buscado, como objetivo principal, subyugar totalmente a Ucrania, quitarle su soberanía, quitarle su independencia. En eso, ha fallado», dijo Blinken ya en Polonia, según informó después la radio pública norteamericana NPR. La , añadió después que EE.UU. sí busca limitar los planes de Vladímir Putin de invadir otros puntos de Europa más allá de Ucrania. «Estamos orgullosos del éxito de los ucranianos a la hora de responder a la agresión rusa, y sí, estamos buscando prevenir la expansión de Rusia más allá de [este conflicto]», dijo Psaki en su conferencia de prensa diaria. Después de que Austin, el jefe del Pentágono, dijera tras su encuentro con Zelenski que EE.UU. busca activamente la debilitación de Rusia por las ansias expansionistas de esta en Europa, el Gobierno norteamericano reveló que ha aprobado, unos 154 millones de euros al cambio actual.La semana pasada, Biden anunció que doblaba la ayuda militar enviada a Ucrania de 800 a 1.600 millones de dólares en material de artillería y transporte blindado. Además, la Casa Blanca ha autorizado 500 millones de dólares adicionales en ayudas al Gobierno de Zelenski. EE.UU. ha dado ayudas totales a Ucrania por un monto superior a los 4.000 millones de dólares desde que Biden asumió la presidencia, según la Casa Blanca.Washington ha enviado a Ucrania armas como obuses de 155 mm, proyectiles de artillería o drones tácticos. Además, 50 ucranianos recibirán pronto entrenamiento de uso de artillería cedida por EE.UU. en un tercer país, según reveló el Pentágono. Se espera que en las próximas semanas se les sumen otros 50.Ese apoyo a las fuerzas ucranianas no significa que EE.UU. esté contemplando una implicación directa en el conflicto con Rusia, y la postura oficial de la Casa Blanca es que . El mes pasado, Biden describió esa posibilidad como «el riesgo de una nueva guerra mundial».La agresión rusa a Ucrania ha provocado miles de muertes de civiles, y EE.UU. ha acusado abiertamente a Putin de ser responsable de masacres y otras violaciones de los derechos humanos. Por ello,  y el resto de jerarcas del régimen ruso ante cortes internacionales. Rusia, por su parte, ha perdido a miles de soldados desde su primera incursión en febrero.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650963613.4704595,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "De Le Pen a Le Pen: así ha evolucionado la ultraderecha en Francia",
        "date_raw": "Mon, 25 Apr 2022 19:10:32 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-evolucionado-ultraderecha-francia-202204251910_noticia.html",
        "subtitle": "Los resultados de las elecciones presidenciales en Francia han dejado varias lecturas. Algunas ya transmitidas por Emmanuelle Macron en su discurso a los pies de la Torre Eiffel en los Campos de Marte durante la noche electoral, consciente de que muchos de los votos conseguidos durante la jornada electoral para renovar en el cargo los consiguió no por ser la opción preferida de los votantes, sino por el cordón sanitario a la ultraderecha de Marine Le Pen, que ha conseguido su mejor resultado en unas elecciones en el país galo.\n\n\nMarine Le Pen se quedó cinco millones y medio de votos y a 17 puntos porcentuales de Macron, que alcanzó la victoria gracias al 58,5% de los votos frente al 41,5% de la lider ultraderechista. Sin embargo, ha superado con creces sus mejores resultados en unas elecciones presidenciales y ha movilizado a los electores ante la posibilidad de un gobierno de Agrupación Nacional.\n\n\nFundador del Frente Nacional (FN) en 1972, fue su padre, Jean Marie Le Pen, quien marcó los primeros pasos de lo que es hoy la Agrupación Nacional de Le Pen hija. Tras tres elecciones presidenciales (1974, 1988 y 1995), el líder de una ultraderecha racista y homófoba sin disimulo, dio la sorpresa en 2002 colándose en la segunda vuelta con el 16,86%. La reacción ante este inesperado resultado fue la creación de un frente que parara los pies a un líder que en su historial contaba con varias condenas por negar el Holocausto nazi y explotar en sus programas el sentimiento xenófobo.\n\n\n\nJacques Chirac, que en la primera vuelta no había llegado ni al 20% de los votos, consiguió aglutinar el voto de los electores de izquierdas, centro y derecha moderada alcanzando un 82% del apoyo.\n\n\nLe Pen volvió a presentarse una vez más, en 2007, pero apenas logró sumar un 10%. Su hija, heredera en el cargo, tomó las riendas del partido en 2011, solo meses antes de los comicios, para comenzar su carrera cuya meta era el Elíseo. En las primeras elecciones con ella al frente el partido consiguió un 17,90% de los sufragios, mejorando así los resultados cosechados por su padre, pero sin conseguir meterse en la segunda.\n\n\nLavado de imagen\nDesde entonces, Le Pen se centró en lavar la imagen del partido con la idea de ampliar su base electoral. El resultado lo vio en 2017, solo dos años después de expulsar a su propio padre de la formación que él mismo fundó por afirmar públicamente que las cámaras de gas no fueron más que un «detalle de la Historia». En esas elecciones se midió con Emmanuelle Macron, con quien compitió por primera vez en una segunda vuelta que acabó con la victoria del líder centrista.\n\n\nEn 2018, solo un año más tarde, dentro de la estrategia de lavado de imagen, el partido aprobó el cambio de nombre y pasó a llamarse Agrupación Nacional en contra de la opinión de su fundador, que en una carta abierta publicada en su página web criticó lo que consideraba «una traición» y «un vergonzoso intento de borrar su identidad» que supone «el golpe más duro sufrido por el partido desde su fundación». \n\n\nCon el nuevo nombre y la nueva imagen corporativa y una estrategia en la que ha conseguido que se hable más de su amor por los gatos que del extremismo de su partido, Marine Le Pen ha hecho temblar la política francesa logrando no solo meterse en la segunda vuelta de las presidenciales de este fin de semana sino superar el 40% de los sufragios y convertirse en una amenaza para las elecciones legislativas, que tendrán lugar el próximo 12 de junio y en las que peleará por una mayoría en la Asamblea.",
        "content": "Los resultados de las elecciones presidenciales en Francia han dejado varias lecturas.                                              en su discurso a los pies de la Torre Eiffel en los Campos de Marte durante la noche electoral, consciente de que muchos de los votos conseguidos durante la jornada electoral para renovar en el cargo los consiguió no por ser la opción preferida de los votantes, sino por el cordón sanitario a la ultraderecha de , que ha conseguido su mejor resultado en unas elecciones en el país galo.Marine Le Pen se quedó cinco millones y medio de votos y a 17 puntos porcentuales de Macron, que                                              de la lider ultraderechista. Sin embargo, ha superado con creces sus mejores resultados en unas elecciones presidenciales y ha movilizado a los electores ante la posibilidad de un gobierno de Agrupación Nacional.Fundador del Frente Nacional (FN) en 1972, fue su padre,, quien marcó los primeros pasos de lo que es hoy la Agrupación Nacional de Le Pen hija. Tras tres elecciones presidenciales (1974, 1988 y 1995), el líder de una ultraderecha racista y homófoba sin disimulo, dio la sorpresa en 2002 colándose en la segunda vuelta con el 16,86%. La reacción ante este inesperado resultado fue la creación de un frente que parara los pies a un líder que en su historial contaba con varias condenas por negar el Holocausto nazi y explotar en sus programas el sentimiento xenófobo., que en la primera vuelta no había llegado ni al 20% de los votos, consiguió aglutinar el voto de los electores de izquierdas, centro y derecha moderada alcanzando un 82% del apoyo.Le Pen volvió a presentarse una vez más, en 2007, pero apenas logró sumar un 10%. Su hija, heredera en el cargo, tomó las riendas del partido en 2011, solo meses antes de los comicios, para comenzar su carrera cuya meta era el Elíseo. En las primeras elecciones con ella al frente el partido consiguió un 17,90% de los sufragios, mejorando así los resultados cosechados por su padre, pero sin conseguir meterse en la segunda.Desde entonces, Le Pen se centró en lavar la imagen del partido con la idea de ampliar su base electoral. El resultado lo vio en 2017, solo dos años después de                                              por afirmar públicamente que las cámaras de gas no fueron más que un «detalle de la Historia». En esas elecciones se midió con Emmanuelle Macron, con quien compitió por primera vez en una segunda vuelta que acabó con la victoria del líder centrista.En 2018, solo un año más tarde, dentro de la estrategia de lavado de imagen, el partido aprobó el cambio de nombre y pasó a llamarse Agrupación Nacional en contra de la opinión de su fundador, que en una carta abierta publicada en su página web criticó lo que consideraba «una traición» y «un vergonzoso intento de borrar su identidad» que supone «el golpe más duro sufrido por el partido desde su fundación». Con el nuevo nombre y la nueva imagen corporativa y una estrategia en la que ha conseguido que se hable más de su amor por los gatos que del extremismo de su partido, Marine Le Pen ha hecho temblar la política francesa logrando no solo meterse en la segunda vuelta de las presidenciales de este fin de semana sino superar el 40% de los sufragios y convertirse en una amenaza para las elecciones legislativas, que tendrán lugar el próximo 12 de junio y en las que peleará por una mayoría en la Asamblea.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1650963613.4885225,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una república ingobernable",
        "date_raw": "Tue, 26 Apr 2022 01:39:07 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-pedro-rodriguez-republica-ingobernable-202204260139_noticia.html",
        "subtitle": "Alexis de Tocqueville, clásico del liberalismo trasatlántico, calificó a Francia como «la nación más brillante y peligrosa de Europa». Un pronunciamiento decimonónico que parece no haber perdido validez a estas alturas del siglo XXI. Durante las últimas semanas de batalla política, lo peligroso en mayor proporción que la brillantez se han combinado en el proceso electoral para dirimir quién ocupará durante los próximos cinco años el palacio del Elíseo.\n\n\nLos resultados han sido recibidos con alivio desde Bruselas a Washington pasando por Kiev. Sin embargo, la victoria clara pero sin gloria de Emmanuel Macron no tiene nada de tranquilizador. El nivel de abstención en la segunda ronda –el 28%, el más alto desde 1969– junto al 60% de los sufragios sumados... <a href=\"https://www.abc.es/internacional/abci-pedro-rodriguez-republica-ingobernable-202204260139_noticia.html\">Ver Más</a>",
        "content": "Alexis de Tocqueville, clásico del liberalismo trasatlántico, calificó a Francia como «la nación más brillante y peligrosa de Europa». Un pronunciamiento decimonónico que parece no haber perdido validez a estas alturas del siglo XXI. Durante las últimas semanas de batalla política, lo peligroso en mayor proporción que la brillantez se han combinado en el proceso electoral para dirimir quién ocupará durante los próximos cinco años el palacio del Elíseo.Los resultados han sido recibidos con alivio desde Bruselas a Washington pasando por Kiev. Sin embargo, la victoria clara pero sin gloria de Emmanuel Macron no tiene nada de tranquilizador. El nivel de abstención en la segunda ronda –el 28%, el más alto desde 1969– junto al 60% de los sufragios sumados en la primera vuelta por los ‘partidos antisistema’, difícilmente puede considerarse como un espaldarazo al macronismo.",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1650963613.5181391,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La maquinaria de Putin se intensifica para tapar masacres como la de Bucha",
        "date_raw": "Tue, 26 Apr 2022 01:42:45 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-rt-tapar-masacres-bucha-enf-202204260142_noticia.html",
        "subtitle": "Justo después de la masacre de Bucha, lugar en que las fuerzas armadas de Rusia ejecutaron a cientos de civiles ucranianos, una de las cadenas televisivas del Kremlin, RT, halló lo que al entender de sus editores desmontaba la existencia misma de esa atrocidad. Los empleados de RT se hicieron con una grabación que al servicio en español de esa cadena rusa le permitía afirmar en una nota en su sitio web lo siguiente: «Los periodistas occidentales y los agentes de seguridad ucranianos, que fueron a buscar signos de atrocidades cometidas por militares rusos al noroeste de la ciudad de Bucha, ubicada en la región de Kiev, no encontraron evidencias de violaciones de los derechos humanos, según grabaciones de conversaciones telefónicas... <a href=\"https://www.abc.es/internacional/abci-rt-tapar-masacres-bucha-enf-202204260142_noticia.html\">Ver Más</a>",
        "content": "Justo después de la , lugar en que las fuerzas armadas de Rusia ejecutaron a cientos de civiles ucranianos, una de las cadenas televisivas del Kremlin,, halló lo que al entender de sus editores desmontaba la existencia misma de esa atrocidad. Los empleados de RT se hicieron con una grabación que al servicio en español de esa cadena rusa le permitía afirmar en una nota en su sitio web lo siguiente: «Los periodistas occidentales y los agentes de seguridad ucranianos, que fueron a buscar signos de  al noroeste de la ciudad de Bucha, ubicada en la región de Kiev, no encontraron evidencias de violaciones de los derechos humanos, según grabaciones de conversaciones telefónicas obtenidas por RT».",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1650963613.5295575,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las legislativas medirán la auténtica fortaleza de Macron",
        "date_raw": "Mon, 25 Apr 2022 20:51:02 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-legislativas-mediran-autentica-fortaleza-macron-202204252051_noticia.html",
        "subtitle": "Las elecciones legislativas del 12 y el 19 de junio próximo pueden confirmar la mayoría parlamentaria de Emmanuel Macron, sin que las familias políticas de izquierda y derecha tradicionales, ni las nuevas familias de extrema derecha de Marine Le Pen y extrema izquierda de Jean-Luc Mélenchon, que triunfaron en la primera vuelta presidencial, puedan aspirar a convertirse en alternativas creíbles.\n\n\nEn el modelo político de la V República, fundado por el general de Gaulle, entre 1958 y 1962, la elección presidencial es la matriz institucional: el presidente es elegido a través del sufragio universal, en una elección a dos vueltas. Elegido el jefe del Estado, los franceses son invitados a elegir los 577 diputados de una nueva Asamblea Nacional (AN), la primera cámara del Parlamento francés, en unas elecciones legislativas, uninominales, a dos vueltas.\n\n\nEn la primera vuelta de las elecciones legislativas, los representantes de las fuerzas políticas implantadas en toda Francia presentan sus candidatos en 577 circunscripciones. Los candidatos que consigan más del 50% de los votos, en la primera vuelta, son elegidos directamente: no necesitan presentarse en la segunda vuelta, una semana más tarde. Entre los candidatos que no hayan conseguido el 50% de los votos, en la primera vuelta, solo podrán presentarse a la segunda vuelta los que hayan conseguido un mínimo del 12,5 % de los votos. En la segunda vuelta es elegido, finalmente, el diputado del candidato que haya conseguido mayor número de votos.\n\n\nEste doble modelo presidencial y parlamentario tiene una virtud y un inconveniente: los partidos pequeños o minoritarios son ligeramente laminados, en beneficio de los partidos mayoritarios, que copan el poder parlamentario.\n\n\nEse modelo electoral fue concebido como respuesta histórica a la crisis institucional de la IV República, entre 1946 y 1958. El general de Gaulle imaginó un régimen parlamentario con un poder ejecutivo, presidencial y parlamentario muy fuerte. Así ha funcionado desde entonces.\n\n\nTras la reelección de Emmanuel Macron como presidente, las elecciones legislativas del mes de junio deberán elegir el nuevo poder parlamentario, previsiblemente favorable o muy favorable al presidente.\n\n\nEn la AN actual, el partido de Macron, La república en marcha (LREM), tiene 267 de los 577 escaños parlamentarios. Otros dos grupúsculos centristas próximos a Macron controlan otros 57 y 22 escaños. Implantados en toda Francia, esos tres partidos pudieran confirmar una mayoría parlamentaria muy grande, previsiblemente absoluta.\n\n\nLe Pen, sin presencia parlamentaria\nAgrupación Nacional (AN, extrema derecha), el partido de Marine Le Pen, tiene hoy 8 de los 577 diputados de la AN, insuficientes para tener grupo parlamentario propio, sin implantación nacional importante. Históricamente, la familia Le Pen no ha tenido jamás una presencia parlamentaria considerable. Incluso si la extrema derecha consiguiese un gran triunfo, el mes de junio, sería muy difícil que llegase a tener 50 diputados: crecimiento histórico, teórico, harto insuficiente para oponerse a Macron en el Parlamento.\n\n\nLa Francia Insumisa (LFI, extrema izquierda) de Jean-Luc Mélenchon, tiene hoy un grupo parlamentario de 17 diputados, sin implantación nacional digna de ese nombre. El tercer candidato importante de la elección presidencial tiene muchas aspiraciones, pero no es fácil que consiga una victoria excepcional más allá de varias hipotéticas decenas de diputados.\n\n\nEl PS inició su hundimiento histórico en las elecciones legislativas del 2017, cuando solo consiguió 28 diputados. Tras la catástrofe de la primera vuelta presidencial, con el resultado más bajo de la historia del socialismo francés, el partido de Anne Hidalgo y François Hollande apenas puede aspirar a revalidar ese exigua representación parlamentaria.\n\n\nEl PCF y tres grupúsculos de extrema izquierda ni siguieran tienen grupo parlamentario propio, condenados a una vida parlamentaria poco más que ‘vegetal’. Mélenchon aspira a convertirse en aglutinador de todas las izquierdas. Pero no es seguro que el PS acepte ese liderazgo potencial.\n\n\nA la derecha histórica, Los republicanos (LR), el partido heredero del general de Gaulle, Jacques Chirac y Nicolas Sarkozy, tiene hoy 101 diputados: es el primer grupo parlamentario de oposición conservadora. Los catastróficos resultados de la primera vuelta presidencial, las divisiones ‘republicanas’ ante partidarios y adversarios de entenderse con Macron durante la próxima legislatura complican relativamente el futuro parlamentario de la derecha tradicional, que aspira a tener más parlamentarios que la extrema derecha.\n\n\nSe anuncia mes y medio de campaña electoral, previsiblemente muy dura. Extrema derecha y extrema izquierda, Le Pen y Mélenchon, aspiran a conquistar posiciones parlamentarias, desplazando a la derecha tradicional y el PS.\n\n\nDurante el primer quinquenio presidencial de Macron, el lento hundimiento de las familias políticas tradicionales se tradujo en ataques de angustia social, como el movimiento de los 'chalecos amarillos', un movimiento popular, populista y anti sistema, sin partidos ni sindicatos que canalizasen esa inflamable fuerza nihilista.\n\n\nLa abstención, altísima, el voto de protesta, antisistema, los votos de extrema derecha y extrema izquierda, confirmaron en la primera vuelta de la elección presidencial la existencia de una Francia rural, suburbana, ‘proleta’, angustiada y sin perspectivas, muy hostil a Macron. Los sindicatos aspiran a recuperar y movilizar a buena parte de esa Francia que se siente malquerida por las elites parisinas. De ahí que el segundo mandato presidencial de Macron comience por anunciarse potencialmente conflictivo.",
        "content": "Las elecciones legislativas del 12 y el 19 de junio próximo pueden , sin que las familias políticas de izquierda y derecha tradicionales, ni las nuevas familias de extrema derecha de Marine Le Pen y extrema izquierda de , que triunfaron en la primera vuelta presidencial, puedan aspirar a convertirse en alternativas creíbles.En el modelo político de la V República, fundado por el general de Gaulle, entre 1958 y 1962, la elección presidencial es la matriz institucional: el presidente es elegido a través del sufragio universal, en una elección a dos vueltas. Elegido el jefe del Estado, los franceses son invitados a elegir los 577 diputados de una nueva Asamblea Nacional (AN), la primera cámara del Parlamento francés, en unas elecciones legislativas, uninominales, a dos vueltas.En la , los representantes de las fuerzas políticas implantadas en toda Francia presentan sus candidatos en 577 circunscripciones. Los candidatos que consigan más del 50% de los votos, en la primera vuelta, son elegidos directamente: no necesitan presentarse en la segunda vuelta, una semana más tarde. Entre los candidatos que no hayan conseguido el 50% de los votos, en la primera vuelta, solo podrán presentarse a la segunda vuelta los que hayan conseguido un mínimo del 12,5 % de los votos. En la segunda vuelta es elegido, finalmente, el diputado del candidato que haya conseguido mayor número de votos.Este doble modelo presidencial y parlamentario tiene una virtud y un inconveniente: los partidos pequeños o minoritarios son ligeramente laminados, en beneficio de los partidos mayoritarios, que copan el poder parlamentario.Ese modelo electoral fue concebido como  entre 1946 y 1958. El general de Gaulle imaginó un régimen parlamentario con un poder ejecutivo, presidencial y parlamentario muy fuerte. Así ha funcionado desde entonces.Tras la reelección de Emmanuel Macron como presidente, las elecciones legislativas del mes de junio deberán elegir el nuevo poder parlamentario, previsiblemente favorable o muy favorable al presidente.En la AN actual, el partido de Macron, La república en marcha (LREM), tiene 267 de los 577 escaños parlamentarios. Otros dos grupúsculos centristas próximos a Macron controlan otros 57 y 22 escaños. Implantados en toda Francia, esos tres partidos pudieran confirmar una mayoría parlamentaria muy grande, previsiblemente absoluta.Agrupación Nacional (AN, extrema derecha), el partido de Marine Le Pen, t, insuficientes para tener grupo parlamentario propio, sin implantación nacional importante. Históricamente, la familia Le Pen no ha tenido jamás una presencia parlamentaria considerable. Incluso si la extrema derecha consiguiese un gran triunfo, el mes de junio, sería muy difícil que llegase a tener 50 diputados: crecimiento histórico, teórico, harto insuficiente para oponerse a Macron en el Parlamento.La Francia Insumisa (LFI, extrema izquierda) de Jean-Luc Mélenchon, tiene hoy un grupo parlamentario de 17 diputados, sin implantación nacional digna de ese nombre. El tercer candidato importante de la elección presidencial tiene muchas aspiraciones, pero no es fácil que consiga una victoria excepcional más allá de varias hipotéticas decenas de diputados.El PS inició su    en las elecciones legislativas del 2017, cuando solo consiguió 28 diputados. Tras la catástrofe de la primera vuelta presidencial, con el resultado más bajo de la historia del socialismo francés, el partido de y  apenas puede aspirar a revalidar ese exigua representación parlamentaria.El PCF y tres grupúsculos de extrema izquierda ni siguieran tienen grupo parlamentario propio, condenados a una vida parlamentaria poco más que ‘vegetal’. Mélenchon aspira a convertirse en aglutinador de todas las izquierdas. Pero no es seguro que el PS acepte ese liderazgo potencial.A la derecha histórica, Los republicanos (LR), el partido heredero del , tiene hoy 101 diputados: es el primer grupo parlamentario de oposición conservadora. Los catastróficos resultados de la primera vuelta presidencial, las divisiones ‘republicanas’ ante partidarios y adversarios de entenderse con Macron durante la próxima legislatura complican relativamente el futuro parlamentario de la derecha tradicional, que aspira a tener más parlamentarios que la extrema derecha.Se anuncia mes y medio de campaña electoral, previsiblemente muy dura. Extrema derecha y extrema izquierda, Le Pen y Mélenchon, aspiran a conquistar posiciones parlamentarias, desplazando a la derecha tradicional y el PS.Durante el primer quinquenio presidencial de Macron, el lento hundimiento de las familias políticas tradicionales se tradujo en ataques de angustia social, como el movimiento de los     un movimiento popular, populista y anti sistema, sin partidos ni sindicatos que canalizasen esa inflamable fuerza nihilista.La abstención, altísima, el voto de protesta, antisistema, los votos de extrema derecha y extrema izquierda, confirmaron en la primera vuelta de la elección presidencial la existencia de una Francia rural, suburbana, ‘proleta’, angustiada y sin perspectivas, muy hostil a Macron. Los sindicatos aspiran a recuperar y movilizar a buena parte de esa Francia que se siente malquerida por las elites parisinas. De ahí que el segundo mandato presidencial de Macron comience por anunciarse potencialmente conflictivo.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1650963613.548563,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Expertos alertan de que los usuarios de antivirus Kaspersky corren riesgo de sufrir el espionaje ruso",
        "date_raw": "Mon, 25 Apr 2022 19:52:53 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-expertos-alertan-usuarios-antivirus-kaspersky-corren-riesgo-sufrir-espionaje-ruso-202204251952_noticia.html",
        "subtitle": "La guerra de Ucrania no se libra exclusivamente en el campo de batalla. Desde el inicio de la invasión del país, administraciones de países occidentales han alertado sobre el creciente riesgo de que una oleada de ciberataques resquebraje sus sistemas críticos. También sobre los peligros de emplear tecnología rusa en un contexto como el actual; y una de las empresas que más dudas despierta es la archiconocida empresa de antivirus Kaspersky. Una de las diez firmas de ciberseguridad más empleadas en el sector público y privado. Durante las últimas semanas, estados como Alemania, Italia, Reino Unido y, especialmente, Estados Unidos, han solicitado a empresas e instituciones que dejen de utilizar los servicios de la firma, con sede central en Moscú... <a href=\"https://www.abc.es/internacional/abci-expertos-alertan-usuarios-antivirus-kaspersky-corren-riesgo-sufrir-espionaje-ruso-202204251952_noticia.html\">Ver Más</a>",
        "content": "La  no se libra exclusivamente en el campo de batalla. Desde el inicio de la invasión del país, administraciones de países occidentales han alertado sobre el creciente riesgo de que una oleada de ciberataques resquebraje sus sistemas críticos. También sobre los peligros de emplear tecnología rusa en un contexto como el actual; y una de las empresas que más dudas despierta es la archiconocida empresa de antivirus .                                              firmas de ciberseguridad más empleadas en el sector público y privado. Durante las últimas semanas, estados como Alemania, Italia, Reino Unido y, especialmente, Estados Unidos, han solicitado a empresas e instituciones que dejen de utilizar los servicios de la firma, con sede central en Moscú y más de. «Puede llevar a cabo operaciones ofensivas por sí misma, verse obligada a atacar sistemas en contra de su voluntad, ser espiada sin su conocimiento, o ser utilizada indebidamente para ataques contra sus propios clientes»,      la Oficina Federal para la Seguridad de la Informática de Alemania sobre los peligros a los que podría exponerse un cliente.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1650963613.6909308,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La extradición a EE.UU. del expresidente hondureño muestra el salto a la producción de cocaína en Centroamérica",
        "date_raw": "Tue, 26 Apr 2022 01:38:13 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-extradicion-eeuu-expresidente-hondureno-muestra-salto-produccion-cocaina-centroamerica-202204260138_noticia.html",
        "subtitle": "Juan Orlando Hernández, que dejó la presidencia de Honduras a finales de enero, se encuentra desde la semana pasada en una prisión de Manhattan. El jueves 21 de abril un avión de la DEA, la agencia antinarcóticos estadounidense, lo trasladó de Tegucigalpa a Nueva York, y al día siguiente compareció ante un juez federal por tres cargos vinculados con el narcotráfico. \n\n\nUn hermano del expresidente, Tony Hernández, ya fue condenado a cadena perpetua hace un año por la misma Corte, el Distrito Sur de Nueva York, acusado de similares delitos; si las pruebas Juan Orlando Hernández fueran igualmente definitivas, le podría corresponder una sentencia de parecida gravedad. El fiscal general de Estados Unidos, Merrick Garland, ha dicho que el exmandatario «abusó de su posición como presidente de Honduras para operar el país como un narcoestado».\n\n\nEl caso confirma el mayor arraigo de los carteles de narcotráfico en Honduras –y otros puntos de Centroamérica, como Guatemala–, que de ser un corredor de la cocaína que va de Sudamérica a EE.UU. se ha convertido también en país productor de esa droga. Ese proceso, ya señalado por ABC, presuntamente habría ocurrido con la trama organizada o protegida por los Hernández.\n\n\nDel palacio presidencial a la cárcel\nLa caída de JOH, como se le conoce en Honduras, ha sido rápida. En pocos días pasó de dormir en el palacio presidencial a hacerlo en la cárcel, de ser la máxima autoridad del país a quedar sujeto a las órdenes de un alguacil y llevar grilletes en pies y manos. No es que no existieran señales sobre un posible enjuiciamiento, pues con motivo de la investigación y juicio de su hermano él ya apareció en los documentos de los fiscales neoyorquinos como persona «de interés», pero cabían algunas dudas.\n\n\n\n\nBarak Obama y Joe Bide, durante la presidencia del primero\n\t\t\t\t\t\t\t\t\t\t\t-\n\t\t\t\t\t\t\t\t\t\tEUTERS\nPor un lado, la duda sobre si las pesquisas realmente posibilitarían su detención, y por otro, sobre si las condiciones políticas la permitirían. ¿Pediría Estados Unidos la extradición de quien había sido un estrecho aliado, tanto con la Administración Obama, de la que Joe Biden era vicepresidente y encargado de las relaciones con los países del Triángulo Norte centroamericano, como muy especialmente con la Administración Trump, a cuyas exigencias migratorias JOH se plegó? Si Washington trata así a quien le hace favores, ¿quién se va a prestar a ellos?\n\n\nCabe responder que la DEA actúa de oficio y que la Fiscalía emprende investigaciones que luego, por la separación de poderes, la Casa Blanca no puede parar. Ciertamente, la petición de extradición de un (ex)mandatario es una decisión que en última instancia supervisa el poder Ejecutivo, por cuestiones de oportunidad política, pero siempre resulta complicado interferir. De todos modos, a pesar del runrún sobre la posible implicación de JOH en delitos de narcotráfico, la Fiscalía estadounidense no actuó hasta que, primero, JOH concluyó la presidencia, y, segundo, quedó claro que la nueva presidenta de Honduras, la opositora Xiomara Castro, no iba a poner reparos en autorizar la entrega. Si en las presidenciales celebradas a finales de noviembre de 2021 hubiera ganado el partido de Hernández, este quizás hubiera tenido garantizada cierta inmunidad y es posible que la Fiscalía de EE.UU. no hubiera hecho público su procesamiento (podía haberlo mantenido secreto, hasta propiciar la detención del expresidente en algún viaje al extranjero).\n\n\nCargos presentados\nEE.UU. trasladó al Gobierno de Honduras sus acusaciones contra JOH el 14 de febrero. Un mes después el juez ordenó la extradición, en una sentencia que fue apelada por el expresidente y el 28 de marzo ratificada por la Corte Suprema hondureña.\n\n\nLa Fiscalía estadounidense presenta tres cargos contra él: conspiración para introducir cocaína en EE.UU. (la investigación le responsabiliza del movimiento de un total de 500 toneladas), posesión de ametralladoras y dispositivos destructivos para apoyar el traslado de esos envíos, y conspiración para el uso de ese armamento. La culpabilidad en el primer cargo conlleva una pena mínima de 10 años de cárcel y un máximo de cadena perpetua, y en los otros dos el mínimo son 30 años de prisión.\n\n\n\n\nEl Chapo Guzmán, detenido en MéxicoEl proceso contra el hermano puso de manifiesto la vinculación del Chapo Guzmán con la trama. El entonces líder del cartel mexicano de Sinaloa habría donado un millón de dólares para las campañas electores de JOH de 2013 y 2017 y el pago de sobornos para la protección de las redes de narcotráfico de la actuación policial y judicial.\n\n\nEl equipo legal del expresidente hondureño está preparando la defensa con el supuesto de que tanto Tony Hernández como el propio Guzmán pueden intervenir en el juicio atestiguando contra JOH con el fin de ganar algún tipo de reducción de pena o beneficio penitenciario.\n\n\nAumentan los cultivos y la producción\nEl expresidente fue entregado a la DEA por el ministro de Seguridad, Ramón Sabillón. Precisamente, Sabillón había sido destituido como jefe de la Policía por el anterior presidente después de que en 2014 se encargara de desarticular el clan de los Valle Valle, en una operación de la que expresamente JOH no había alertado. Con el cambio de Gobierno, Sabillón ha pasado a dirigir el Ministerio de Seguridad, con el compromiso de intentar desmontar las redes de narcotráfico que hasta el presente habían contado con cierto amparo.\n\n\n\n\nUn militar de las Fuerzas Armadas de Honduras procede a la quema de arbustos de coca\n\t\t\t\t\t\t\t\t\t\t\t-\n\t\t\t\t\t\t\t\t\t\tRelaciones Públicas de las Fuerzas Armadas de Honduras\nSabillón ha declarado a AFP que «es evidente» que Honduras ha dado un salto negativo en relación con la cocaína, al pasar de ser un mero corredor de tránsito de la droga que se producía en Colombia y era llevada a través de Centroamérica a EE.UU., a convertirse también en lugar de cultivo de hoja de coca y de producción de cocaína.\n\n\n\nAunque se trata de una producción incipiente y muy lejos en volumen de la producción colombiana, Sabillón advierte que ya no es algo que esté en situación de «prueba», experimentando las específicas condiciones de clima y terreno, sino que se trata de una actividad que ya ha arraigado.\n\n\n\nEn los tres primeros meses de 2022, las autoridades hondureñas han destruido casi 550.000 plantas de coca, superando el número de las erradicadas en todo 2021\n\n\n\nEn los tres primeros meses de 2022, las autoridades hondureñas han destruido casi 550.000 plantas de coca, superando el número de las erradicadas en todo 2021. Si bien ese dato habla en primer lugar del esfuerzo gubernamental, también tiene relación con el creciente descubrimiento de plantaciones. Las últimas localizadas son dos sembrados que suman 14 hectáreas, que contaban con tres laboratorios con capacidad para producir 50 kilos de cocaína al mes, como señala la publicación «InSight Crime».\n\n\nEn un contexto de abundante producción en Sudamérica, la producción propia en Honduras cabe interpretarla como el deseo de autonomía de los carteles locales, al tiempo que estos pueden estar realizando envíos hacia Europa desde puertos de Honduras y Guatemala.",
        "content": " que dejó la presidencia de Honduras a finales de enero, se encuentra desde la semana pasada en una prisión de Manhattan. El jueves 21 de abril un avión de la DEA, la agencia antinarcóticos estadounidense, lo trasladó de Tegucigalpa a Nueva York, y al día siguiente compareció ante un juez federal por tres cargos vinculados con el narcotráfico. Un hermano del expresidente,, el Distrito Sur de Nueva York, acusado de similares delitos; si las pruebas Juan Orlando Hernández fueran igualmente definitivas, le podría corresponder una sentencia de parecida gravedad. El fiscal general de Estados Unidos, Merrick Garland, ha dicho que el exmandatario «abusó de su posición como presidente de Honduras para operar el país como un narcoestado».El caso confirma el mayor arraigo de los carteles de narcotráfico en Honduras –y otros puntos de Centroamérica, como Guatemala–, que de ser un corredor de la cocaína que va de Sudamérica a EE.UU. se ha convertido también en país productor de esa droga. Ese proceso, ya señalado por ABC, presuntamente habría ocurrido con la trama organizada o protegida por los Hernández.La caída de JOH, como se le conoce en Honduras, ha sido rápida. En pocos días pasó de dormir en el palacio presidencial a hacerlo en la cárcel, de ser la máxima autoridad del país a quedar sujeto a las órdenes de un alguacil y . No es que no existieran señales sobre un posible enjuiciamiento, pues con motivo de la investigación y juicio de su hermano él ya apareció en los documentos de los fiscales neoyorquinos como persona «de interés», pero cabían algunas dudas.Por un lado, la duda sobre si las pesquisas realmente posibilitarían su detención, y por otro, sobre si las condiciones políticas la permitirían. ¿Pediría Estados Unidos la extradición de quien había sido un estrecho aliado, tanto con la Administración Obama, de la que Joe Biden era vicepresidente y encargado de las relaciones con los países del Triángulo Norte centroamericano, como muy especialmente con la Administración Trump, a cuyas exigencias migratorias JOH se plegó? Si Washington trata así a quien le hace favores, ¿quién se va a prestar a ellos?Cabe responder que la DEA actúa de oficio y que la Fiscalía emprende investigaciones que luego, por la separación de poderes, la Casa Blanca no puede parar. Ciertamente,      por cuestiones de oportunidad política, pero siempre resulta complicado interferir. De todos modos, a pesar del runrún sobre la posible implicación de JOH en delitos de narcotráfico, la Fiscalía estadounidense no actuó hasta que, primero, JOH concluyó la presidencia, y, segundo, quedó claro que la nueva presidenta de Honduras, la opositora     , no iba a poner reparos en autorizar la entrega. Si en las presidenciales celebradas a finales de noviembre de 2021 hubiera ganado el partido de Hernández, este quizás hubiera tenido garantizada cierta inmunidad y es posible que la Fiscalía de EE.UU. no hubiera hecho público su procesamiento (podía haberlo mantenido secreto, hasta propiciar la detención del expresidente en algún viaje al extranjero).EE.UU. trasladó al Gobierno de Honduras sus acusaciones contra JOH el 14 de febrero. Un mes después el juez ordenó la extradición, en una sentencia que fue apelada por el expresidente y el 28 de marzo ratificada por la Corte Suprema hondureña.La Fiscalía estadounidense : conspiración para introducir cocaína en EE.UU. (la investigación le responsabiliza del movimiento de un total de 500 toneladas), posesión de ametralladoras y dispositivos destructivos para apoyar el traslado de esos envíos, y conspiración para el uso de ese armamento. La culpabilidad en el primer cargo conlleva una pena mínima de 10 años de cárcel y un máximo de cadena perpetua, y en los otros dos el mínimo son 30 años de prisión.El proceso contra el hermano puso de manifiesto la vinculación del con la trama. El entonces líder del cartel mexicano de Sinaloa habría donado un millón de dólares para las campañas electores de JOH de 2013 y 2017 y el pago de sobornos para la protección de las redes de narcotráfico de la actuación policial y judicial.El equipo legal del expresidente hondureño está preparando la defensa con el supuesto de que tanto Tony Hernández como el propio Guzmán pueden intervenir en el juicio atestiguando contra JOH con el fin de ganar algún tipo de reducción de pena o beneficio penitenciario.El expresidente fue entregado a la DEA por el ministro de Seguridad, Precisamente, Sabillón había sido destituido como jefe de la Policía por el anterior presidente después de que en 2014 se encargara de desarticular , en una operación de la que expresamente JOH no había alertado. Con el cambio de Gobierno, Sabillón ha pasado a dirigir el Ministerio de Seguridad, con el compromiso de intentar desmontar las redes de narcotráfico que hasta el presente habían contado con cierto amparo.Sabillón ha declarado a AFP que «es evidente» que Honduras ha dado un salto negativo en relación con la cocaína, al pasar de ser un mero corredor de tránsito de la droga que se producía en Colombia y era llevada a través de Centroamérica a EE.UU., a Aunque se trata de una producción incipiente y muy lejos en volumen de la producción colombiana, Sabillón advierte que ya no es algo que esté en situación de «prueba», experimentando las específicas condiciones de clima y terreno, sino que se trata de una actividad que ya ha arraigado.En los tres primeros meses de 2022, las autoridades hondureñas han destruido casi 550.000 plantas de coca, superando el número de las erradicadas en todo 2021. Si bien ese dato habla en primer lugar del esfuerzo gubernamental, también tiene relación con el creciente descubrimiento de plantaciones. Las últimas localizadas son dos sembrados que suman 14 hectáreas, que contaban con tres laboratorios con capacidad para producir, como señala la publicación «InSight Crime».En un contexto de abundante producción en Sudamérica, la producción propia en Honduras cabe interpretarla como el deseo de autonomía de los carteles locales, al tiempo que estos pueden estar realizando envíos hacia Europa desde puertos de Honduras y Guatemala.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650963613.8559518,
        "language": "ES",
        "source": "ABC"
    }
]
