[
    {
        "title": "Borrell insta a Europa a defenderse del discurso ruso que la señala como «responsable de la crisis alimentaria»",
        "date_raw": "Wed, 13 Apr 2022 09:18:02 +0200",
        "date": "2022-04-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-borrell-advierte-necesidad-defenderse-discurso-ruso-para-senalar-responsable-crisis-alimentaria-202204130918_noticia.html",
        "subtitle": "«Lo que está pasando ha cambiado radicalmente la geopolítica mundial. Es como una placa tectónica que se ha movido. El mundo será distinto durante mucho tiempo de cómo era hasta ahora», apuntó ayer el Alto Representante de la UE para Política Exterior, Josep Borrell, durante un encuentro informal con periodistas en Madrid. En este nuevo contexto lo previsible es que Rusia se incline más hacia China, dos grandes países que tienen influencia en terceros más pequeños, que dependen más por el petróleo, el gas y el trigo. \n\n\n«África es un continente donde podemos observar una significativa influencia rusa», declaró Borrell. América Latina también ha estado muy claramente a favor de Ucrania, hasta la última votación (la tercera), donde ya hubo más abstenciones. «Hay una batalla geopolítica que pasa por el discurso. Y ahora mismo el discurso que hay es que las sanciones europeas van a causar problemas a terceros países. Va a haber hambre en África por las sanciones. Este es el discurso ruso, amplificado por China. Porque los medios chinos repiten sistemáticamente los discursos rusos», apuntó Borrell. Y matizó: «Lo que dicen es que el problema de la crisis alimentaria que viene es un problema causado por occidente, porque con sus sanciones ha distorsionado la economía mundial. Cuando realmente el problema alimentario está causado por el parón de las exportaciones de trigo de Ucrania y Rusia. La flota rusa está bloqueando los puertos ucranianos y no deja que salga exportación de trigo. Y están bombardeando y destruyendo y quemando los silos donde el trigo está almacenado. ¿Quien va a causar el hambre en el mundo? El que impide que la comida llegue. No somos nosotros. Son ellos los que militarmente lo impiden». \n\n\nBorrell insistió en que vamos a asistir a una batalla de discurso, como la que tuvimos cuando la pandemia: «Hubo una diplomacia de la mascarilla, una diplomacia de la vacuna y ahora viene la diplomacia del alimento». Afirmó además que Rusia «ya ha dicho que su trigo va a ser para los países amigos. Y eso lo tendrá en cuenta mucha gente que son tan dependientes del trigo ruso como nosotros lo somos del gas ruso». De ahí que desde la UE se tenga que hacer por tener «una presencia importante a nivel internacional, porque va a haber una batalla diplomática que nos va a obligar a participar en todas partes»: «Hay que estar preparados para un combate dialéctico sobre quién es responsable de la crisis energética y quien de la crisis alimentaria». \n\n\n«Putin no quiere parar la guerra»\nEn su plano más táctico y defensivo de la guerra, el conflicto ga cambiado de naturaleza y ha entrado en una nueva fase. Ahora hay una guerra de posiciones, que se produce fuera de la ciudad, a campo abierto y con medios masivos. \n\n\n«Estamos haciendo un gran esfuerzo diplomático. Hay que intentar que la guerra acabe cuanto antes, pero nos importa cómo se acabe», afirmó Borrell. Aseguró que, como todos los conflictos, el de Ucrania también «acabará con una negociación», pero de momento «Putin no quiere parar la guerra». En este sentido, incidió en la idea de que desde la UE no «estamos impulsando la guerra»: «Estamos intentando contenerla, tanto en su dimensión espacial -para que no afecte a otros países-, como en su dimensión vertical -para que no se usen armas más mortíferas-». De ahí que los países miembros estén ayudando militarmente a Ucrania, porque está defendiendo los valores europeos y, por tanto, están haciendo «una guerra que nos defiende a nosotros». \n\n\nEs tiempo de diplomacia, pero también de reducir la dependencia energética respecto al gas de Rusia y de hacer frente a una crisis alimentaria. «Cada país está reduciendo la dependencia energética en función a sus posibilidades», afirmó Borrell, quien advirtió que esta guerra produce un choque asimétrico que afecta de dos maneras: por los demandantes de asilo y dependencia energética. En este sentido, «es el momento de construir respuestas unitarias» que implican «un esfuerzo solidario».",
        "content": "«Lo que está pasando ha cambiado radicalmente la geopolítica mundial. Es como una placa tectónica que se ha movido. El mundo será distinto durante mucho tiempo de cómo era hasta ahora», apuntó ayer el Alto Representante de la UE para Política Exterior, , durante un encuentro informal con periodistas en Madrid. En este nuevo contexto lo previsible es que Rusia se incline más hacia China, dos grandes países que tienen influencia en terceros más pequeños, que dependen más por el petróleo, el gas y el trigo. «África es un continente donde podemos observar una significativa influencia rusa», declaró Borrell. América Latina también ha estado muy claramente a favor de Ucrania, hasta la última votación (la tercera), donde ya hubo más abstenciones.«Hay una batalla geopolítica que pasa por el discurso. Y ahora mismo el discurso que hay es que las sanciones europeas van a causar problemas a terceros países. Va a  por las sanciones. Este es el discurso ruso, amplificado por China. Porque los medios chinos repiten sistemáticamente los discursos rusos», apuntó Borrell. Y matizó: «Lo que dicen es que el problema de la crisis alimentaria que viene es un problema causado por occidente, porque con sus sanciones ha distorsionado la economía mundial. Cuando realmente el problema alimentario está causado por el parón de las exportaciones de trigo de Ucrania y Rusia. La flota rusa está bloqueando los puertos ucranianos y no deja que salga exportación de trigo. Y están bombardeando y destruyendo y quemando los silos donde el trigo está almacenado. ¿Quien va a causar el hambre en el mundo? El que impide que la comida llegue. No somos nosotros. Son ellos los que militarmente lo impiden». Borrell insistió en que vamos a asistir a una batalla de discurso, como la que tuvimos cuando la pandemia: «Hubo una diplomacia de la mascarilla, una diplomacia de la vacuna y ahora viene la diplomacia del alimento». Afirmó además que Rusia «ya ha dicho que su trigo va a ser para los países amigos. Y eso lo tendrá en cuenta mucha gente que son tan dependientes del trigo ruso como nosotros lo somos del gas ruso». De ahí que desde la UE se tenga que hacer por tener «una presencia importante a nivel internacional, porque va a haber una batalla diplomática que nos va a obligar a participar en todas partes»: «Hay que estar preparados para un combate dialéctico sobre quién es responsable de la crisis energética y quien de la crisis alimentaria». En su plano más táctico y defensivo de la guerra, el conflicto ga cambiado de naturaleza y ha entrado en una nueva fase. Ahora hay una guerra de posiciones, que se produce fuera de la ciudad, a campo abierto y con medios masivos. «Estamos haciendo un gran esfuerzo diplomático. Hay que intentar que la guerra acabe cuanto antes, pero nos importa cómo se acabe», afirmó Borrell. Aseguró que, como todos los conflictos, el de Ucrania también «acabará con una negociación», pero de momento «Putin no quiere parar la guerra». En este sentido, incidió en la idea de que desde la UE no «estamos impulsando la guerra»: «Estamos intentando contenerla, tanto en su dimensión espacial -para que no afecte a otros países-, como en su dimensión vertical -para que no se usen armas más mortíferas-». De ahí que los países miembros estén ayudando militarmente a Ucrania, porque está defendiendo los valores europeos y, por tanto, están haciendo «una guerra que nos defiende a nosotros». Es tiempo de diplomacia, pero también de reducir la dependencia energética respecto al gas de Rusia y de hacer frente a una crisis alimentaria. «Cada país está reduciendo la dependencia energética en función a sus posibilidades», afirmó Borrell, quien advirtió que esta guerra produce un choque asimétrico que afecta de dos maneras: por los demandantes de asilo y dependencia energética. En este sentido, «es el momento de construir respuestas unitarias» que implican «un esfuerzo solidario». ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1649838613.9913876,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Terror en el Metro de Nueva York: un tiroteo deja dieciocho heridos",
        "date_raw": "Tue, 12 Apr 2022 15:48:13 +0200",
        "date": "2022-04-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-varios-heridos-tiroteo-estacion-metro-nueva-york-202204121548_noticia.html",
        "subtitle": "Dieciocho personas resultaron heridas, diez de ellas por disparos de bala, en un ataque registrado ayer en un vagón de metro en Brooklyn, en un incidente que agita todavía más a una Nueva York sacudida por la inseguridad y la violencia con armas de fuego. \n\n\nOcurrió poco antes de las ocho y media de la mañana, en un vagón de la línea N que iba en dirección a Manhattan. Comenzó con el tren en marcha, llegando a la estación de la calle 36, en Sunset Park, un barrio de Brooklyn de clase media con mucha presencia de la comunidad hispana -en especial, centroamericanos- y de la asiática. Es una hora punta, en la que muchos neoyorquinos van camino de su trabajo o rumbo a clase.\n\n\nUn pasajero se puso una máscara antigás y abrió una granada de humo. Según refirieron testigos y confirmó después la Policía de Nueva York, era un hombre negro, de complexión fuerte, cerca de 1,60 metros de altura y con un chaleco de obra de color verde.\n\n\n\n\n\n\n\n\nVídeo: ATLAS\nMientras el tren arribaba a la estación abrió fuego contra los pasajeros que iban en el vagón, que se agolparon contra el otro extremo del coche. Dejó una decena de heridos, cinco de ellos en situación «crítica pero estable», aseguraron las autoridades neoyorquinas. El sospechoso se fugó y dio lugar a una operación de búsqueda que se extendió por todo la ciudad. Al cierre de esta edición, no había sido identificado ni localizado. «Está suelto y es peligroso», advirtió la gobernadora de Nueva York, Kathy Hochul.\n\n\n«Al principio creía que era un trabajador del Metro, no le presté mucha atención», explicó una testigo, Clair, sobre el sospechoso a ‘The New York Post’. Después escuchó varios disparos, «tantos que perdí la cuenta».\n\n\nSe descarta un acto terrorista\nVídeos y fotografías que circularon en redes sociales mostraron el horror del ataque: detonaciones grabadas desde el vagón de al lado, gente huyendo entre el humo de la granada, charcos de sangre en el suelo del vagón y del andén, heridos con torniquetes improvisados, otros pasajeros que comprimían las heridas de los tiroteados… La tragedia podría haber sido peor. Las autoridades encontraron un arma y varios cargadores de gran capacidad. Dos fuentes de la Policía aseguraron a la CNN que piensan que el arma se encasquilló durante el ataque.\n\n\nPoco después se especuló con la presencia de artefactos sin detonar en la escena de la tragedia. «No se han detectado explosivos activos en el metro», dijo la comisionada de la Policía de Nueva York, Keechant Sewell. «No investigamos el incidente como un acto de terrorismo en este momento», añadió durante una rueda de prensa con otras autoridades, en la que también dijo que, de momento, no han determinado una motivación para el tiroteo. \n\n\nLa persona no ha identificado de momento a ningún sospechoso, pero sí a una «persona de interés» conectada con el tiroteo. Se trata de Frank James, de 62 años, y es la persona que alquiló en Filadelfia, a dos horas de Nueva York, una furgoneta que está relacionada con el ataque violento.\n\n\nEntre los que se encontraron en la escena del tiroteo y que se creen pertenecen al autor del tiroteo, estaba la llave de una furgoneta. El vehículo estaba aparcado a cinco minutos de una estación de metro por la que se cree que entró el autor.\n\n\nLa policía, sin embargo, no considera todavía a James como sospechoso del tiroteo.\n\n\nEl presidente Joe Biden aseguró que «no pararemos hasta encontrarle», mientras que el alcalde de la ciudad, Eric Adams, afirmaba que «esto es terror, alguien ha tratado de aterrorizarnos», en una entrevista en la CNN en la que dijo que es «prematuro» descartar cualquier posibilidad.\n\n\nNueva York vive una oleada de tiroteos, además de incidentes de inseguridad en el metro, dos asuntos que se han convertido en una prioridad para Adams, que inauguró su mandato el pasado 1 de enero. En 2022 (hasta el pasado 3 de abril), se habían registrado 296 tiroteos, en comparación con los 260 del mismo periodo del año 2021.",
        "content": "Dieciocho personas resultaron heridas, diez de ellas por disparos de bala, en un ataque registrado ayer en un vagón de , en un incidente que agita todavía más a una Nueva York sacudida por la inseguridad y la violencia con armas de fuego. Ocurrió poco antes de las ocho y media de la mañana, en un vagón de la línea N que iba en . Comenzó con el tren en marcha, llegando a la estación de la calle 36, en Sunset Park, un barrio de Brooklyn de clase media con mucha presencia de la comunidad hispana -en especial, centroamericanos- y de la asiática. Es una hora punta, en la que muchos neoyorquinos van camino de su trabajo o rumbo a clase.Un pasajero se puso una y abrió una granada de humo. Según refirieron testigos y confirmó después la Policía de Nueva York, era un hombre negro, de complexión fuerte, cerca de 1,60 metros de altura y con un chaleco de obra de color verde.Mientras el tren arribaba a la estación abrió fuego contra los pasajeros que iban en el vagón, que se agolparon contra el otro extremo del coche. Dejó una decena de heridos, cinco de ellos en situación «crítica pero estable», aseguraron las autoridades neoyorquinas. El sospechoso se fugó y dio lugar a una operación de búsqueda que se extendió por todo la ciudad. Al cierre de esta edición, no había sido identificado ni localizado. «», advirtió la gobernadora de Nueva York, Kathy Hochul.«Al principio creía que era un trabajador del Metro, no le presté mucha atención», explicó una testigo, Clair, sobre el sospechoso a ‘The New York Post’. Después escuchó varios disparos, «tantos que perdí la cuenta».Vídeos y fotografías que circularon en redes sociales mostraron el horror del ataque: detonaciones grabadas desde el vagón de al lado, gente huyendo entre el humo de la granada, charcos de sangre en el suelo del vagón y del andén, heridos con torniquetes improvisados, otros pasajeros que comprimían las heridas de los tiroteados… La tragedia . Las autoridades encontraron un arma y varios cargadores de gran capacidad. Dos fuentes de la Policía aseguraron a la CNN que piensan que el arma se encasquilló durante el ataque.Poco después se especuló con la presencia de artefactos sin detonar en la escena de la tragedia. «No se han detectado explosivos activos en el metro», dijo la comisionada de la Policía de Nueva York, Keechant Sewell. «No investigamos el incidente como un acto de terrorismo en este momento», añadió durante una rueda de prensa con otras autoridades, en la que también dijo que, de momento, no han determinado una motivación para el tiroteo. La persona no ha identificado de momento a ningún sospechoso, pero sí a una «persona de interés» conectada con el tiroteo. Se trata de Frank James, de 62 años, y es la persona que alquiló en Filadelfia, a dos horas de Nueva York, una furgoneta que está relacionada con el ataque violento.Entre los que se encontraron en la escena del tiroteo y que se creen pertenecen al autor del tiroteo, estaba la llave de una furgoneta. El vehículo estaba aparcado a cinco minutos de una estación de metro por la que se cree que entró el autor.La policía, sin embargo, no considera todavía a James como sospechoso del tiroteo.El presidente Joe Biden aseguró que «no pararemos hasta encontrarle», mientras que el alcalde de la ciudad, , afirmaba que «esto es terror, alguien ha tratado de aterrorizarnos», en una entrevista en la CNN en la que dijo que es «prematuro» descartar cualquier posibilidad.Nueva York vive una oleada de tiroteos, además de incidentes de inseguridad en el metro, dos asuntos que se han convertido en una prioridad para Adams, que inauguró su mandato el pasado 1 de enero.  En 2022 (hasta el pasado 3 de abril), se habían registrado , en comparación con los 260 del mismo periodo del año 2021.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1649838614.091158,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La gran ofensiva rusa en el Donbass ya ha comenzado, según Ucrania",
        "date_raw": "Tue, 12 Apr 2022 13:45:29 +0200",
        "date": "2022-04-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-gran-ofensiva-rusa-donbass-comenzado-segun-ucrania-202204121345_noticia.html",
        "subtitle": "La cadena estadounidense CNN ha geolocalizado un vídeo compartido en redes sociales este lunes que muestra una gran columna de vehículos militares rusos cerca de Matveev Kurgan, un asentamiento en la región rusa de Rostov, dirigiéndose hacia el Donbass. Esta información iría en línea con una gran ofensiva en el este de Ucrania por parte de Rusia. Según la CNN, que cita a un oficial del ejército ucraniano, esa gran batalla final por el este ucraniano habría comenzado.\n\n\nDe acuerdo con la información de esta cadena, un alto funcionario de Ucrania ha dicho este lunes que una ofensiva rusa en la región ucraniana de Donbas «ya ha comenzado»\n, y ha advertido de que Rusia continúa «acumulando fuerzas en la región». \n\n\nEn declaraciones en la televisión nacional, el asesor del Ministro del Interior Vadym Denysenko ha afirmado que «la gran ofensiva de facto ya ha comenzado. Tenemos que entender que no va a ser la repetición del 24 de febrero, cuando empezaron los primeros ataques aéreos y explosiones».\n\n\nSegún Putin, el objetivo es «ayudar al Donbass»\nEl presidente ruso, Vladímir Putin, se ha mostrado este martes «convencido» de que Moscú alcanzará «los objetivos» planteados\n en el marco de la invasión de Ucrania, según recoge EP.\n\n\n«Así será. No hay duda», ha defendido Putin en una base espacial, donde ha afirmado que sus planes son «comprensibles y nobles», y que su objetivo es «ayudar a la gente en el Donbass». «Sabemos que nuestras fuerzas están participando en una operación militar especial en el Donbass, en Ucrania, brindando asistencia a las repúblicas populares», ha explicado el presidente, destacando que los efectivos rusos actúan con «valentía, de manera competente, eficaz y eficiente».\n\n\nAsimismo, Putin ha defendido que los rusos «toman medidas» para garantizar su propia seguridad y que «obviamente no teníamos otra opción», ha indicado, según ha recogido la agencia de noticias rusa Interfax. Además, ha insistido en que Rusia «no se va a aislar» del resto del mundo, algo, para él, «imposible».",
        "content": "La cadena estadounidense CNN ha geolocalizado un vídeo compartido en redes sociales este lunes que muestra una gran columna de vehículos militares rusos cerca de Matveev Kurgan, un . Esta información iría en línea con una gran     . Según la CNN, que cita a un oficial del ejército ucraniano, esa gran batalla final por el este ucraniano habría comenzado.De acuerdo con la información de esta cadena, un alto funcionario de Ucrania ha dicho este lunes que , y ha advertido de que Rusia continúa «acumulando fuerzas en la región».En declaraciones en la televisión nacional, el asesor del Ministro del Interior Vadym Denysenko ha afirmado que «la gran ofensiva de facto ya ha comenzado. Tenemos que entender que no va a ser la repetición del 24 de febrero, cuando empezaron los primeros ataques aéreos y explosiones».El presidente ruso, Vladímir Putin, se ha mostrado este martes  en el marco de la invasión de Ucrania, según recoge EP.«Así será. No hay duda», ha defendido Putin en una base espacial, donde ha afirmado que sus planes son «comprensibles y nobles», y que . «Sabemos que nuestras fuerzas están participando en una operación militar especial en el Donbass, en Ucrania, brindando asistencia a las repúblicas populares», ha explicado el presidente, destacando que los efectivos rusos actúan con «valentía, de manera competente, eficaz y eficiente».Asimismo, Putin ha defendido que los rusos «toman medidas» para garantizar su propia seguridad y que , ha indicado, según ha recogido la agencia de noticias rusa Interfax. Además, ha insistido en que Rusia «no se va a aislar» del resto del mundo, algo, para él, «imposible».",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1649838614.1286347,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un exlíder militar ruso alerta de que la guerra podría llegar a territorio de Rusia: «Será largo y sangriento»",
        "date_raw": "Tue, 12 Apr 2022 13:22:50 +0200",
        "date": "2022-04-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-exlider-militar-ruso-alerta-guerra-podria-llegar-territorio-rusia-pesimista-sera-sangriento-202204121322_noticia.html",
        "subtitle": "Durante una aparición en el programa de televisión ruso Radar, Igor Girkin, también conocido por el alias Igor Ivanovich Strelkov, dijo que si los de Putin no movilizan sus fuerzas militares, s\nu guerra con Ucrania podría traspasar a Rusia. Según el 'The New York Times', Strelkov fue 'ministro de defensa' de las fuerzas separatistas respaldadas por Rusia en Donetsk, en el este de Ucrania. \n\n\nGirkin admitió que «no se han dado logros estratégicos en ninguna de las direcciones, únicamente logros operativos». «Sintiéndolo mucho, soy pesimista. Creo que n\nos vamos a involucrar en un conflicto sangriento a largo plazo, agotador y extremadamente peligroso para la Federación Rusa», dijo el hombre que está considerado terrorista en Ucrania.\n\n\nIgor Girkin, excoronel del FSB (Servicio Federal de Seguridad de Rusia) señaló que Rusia había hecho una «evaluación catastróficamente incorrecta» de las fuerzas de Ucrania. «Se subestimó al enemigo en todos los aspectos», añadió. \n\n\nGirkin cree que parte del fracaso de Rusia en esta invasión también se ha producido por la «muy exitosa» movilización que han llevado a cabo las tropas ucranianas con la ayuda de la UE y la OTAN. \n\n\nLos comentarios de Strelkov se producen en medio de la retirada de las fuerzas militares de la capital de Ucrania, Kiev, después de que las tropas ucranianas recuperaran el control de la ciudad.\n\n\nEl asesor de seguridad nacional de la Casa Blanca, Jake Sullivan, habló sobre la retirada de las tropas rusas de Kiev, y apuntó: «En este momento, creemos que Rusia está revisando sus objetivos de guerra. Rusia está reposicionando sus fuerzas para concentrar sus operaciones ofensivas en el este y partes del sur de Ucrania, en lugar de apuntar a la mayor parte del territorio. Todo indica que Rusia buscará rodear y abrumar a las fuerzas ucranianas en el este de Ucrania»",
        "content": "Durante una aparición en el programa de televisión ruso Radar, Igor Girkin, también conocido por el alias Igor Ivanovich Strelkov, dijo que si los de Putin no movilizan sus fuerzas militares, . Según el 'The New York Times', Strelkov fue 'ministro de defensa' de las fuerzas separatistas respaldadas por Rusia en Donetsk, en el este de Ucrania. Girkin admitió que «no se han dado logros estratégicos en ninguna de las direcciones, únicamente logros operativos». «Sintiéndolo mucho, soy pesimista. Creo que , agotador y extremadamente peligroso para la Federación Rusa», dijo el hombre que está considerado terrorista en Ucrania.Igor Girkin, excoronel del FSB (Servicio Federal de Seguridad de Rusia) señaló que  de las fuerzas de Ucrania.«Se subestimó al enemigo en todos los aspectos», añadió. Girkin cree que parte del fracaso de Rusia en esta invasión también se ha producido por la  con la ayuda de la UE y la OTAN. Los comentarios de Strelkov se producen en medio de la retirada de las fuerzas militares de la capital de Ucrania, Kiev, después de que las tropas ucranianas recuperaran el control de la ciudad.El asesor de seguridad nacional de la Casa Blanca, Jake Sullivan, habló sobre la retirada de las tropas rusas de Kiev, y apuntó: «En este momento, creemos que Rusia está revisando sus objetivos de guerra. Rusia está reposicionando sus fuerzas para concentrar sus operaciones ofensivas en el este y partes del sur de Ucrania, en lugar de apuntar a la mayor parte del territorio. Todo indica que Rusia buscará rodear y abrumar a las fuerzas ucranianas en el este de Ucrania»",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1649838614.2558274,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Putin afirma que la ofensiva rusa en Ucrania continúa «con calma» para minimizar bajas",
        "date_raw": "Tue, 12 Apr 2022 17:10:43 +0200",
        "date": "2022-04-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-putin-afirma-ofensiva-rusa-ucrania-continua-calma-para-minimizar-bajas-202204121710_noticia.html",
        "subtitle": "En su primera intervención pública desde que lanzó sus tropas contra Ucrania el pasado 24 de febrero, el presidente Vladímir Putin declaro ayer su convicción de que se lograrán los «nobles» objetivos de «ayudar» a los separatistas de Donbass por medio de la ‘operación militar especial’ en Ucrania, eufemismo con el que en Moscú se refieren a la guerra en el país vecino.\n\n\nPutin hizo estas declaraciones en el cosmódromo ruso Vostochni, en la región del Amur, en el Extremo Oriente ruso, en compañía de su homólogo bielorruso, Alexánder Lukashenko, y del director de Roskosmos, Dmitri Rogozin, con el que celebraron juntos el Día de la Cosmonáutica. Durante la visita a uno de los talleres del centro y en una clara escenificación preparada de antemano, un trabajador le preguntó si «¿se cumplirán las metas y objetivos de la operación?» en Ucrania con la toma total de Donbass, a lo que el jefe del Kremlin respondió: «Así será. No hay duda. Los objetivos son absolutamente comprensibles y nobles».\n\n\nRecordó que él mismo, en su discurso anunciando el inicio de la invasión subrayó que su finalidad consiste en «ayudar a la gente en el Donbass». Según sus palabras, «sabemos que hoy nuestros oficiales están participando en una operación militar especial en Donbass, en Ucrania, brindando asistencia a esas repúblicas populares. Y actúan con valentía, de manera competente, eficaz y con resultados, utilizando los tipos de armas más modernas».\n\n\nPutin prosiguió diciendo que «lo que estamos haciendo es ayudar a la gente, salvar a la gente, por un lado, y por otro lado, simplemente estamos tomando medidas para garantizar la seguridad de la propia Rusia. Obviamente, no teníamos otra opción, hemos tomado la decisión correcta (…) era algo inevitable, ya que Ucrania comenzó a convertirse en un bastión antirruso. Reaparecieron los brotes del nacionalismo y el neonazismo que estaban allí desde hace mucho tiempo».\n\n\nSe refirió también a las sanciones adoptadas por Occidente contra Rusia precisamente por esa decisión de emplear la fuerza de forma tan devastadora contra Ucrania. «No nos van a aislar, y en general, es imposible aislar a nadie en el mundo moderno y menos a un país tan grande como Rusia», manifestó ante los empleados de la base espacial. «Por lo tanto, trabajaremos solamente con los socios que quieren interactuar con nosotros», añadió.\n\n\nBuka, una 'fake'\nPoco después, los presidentes ruso y bielorruso ofrecieron una rueda de prensa y el primero comentó por vez primera la masacre en la localidad de Bucha, en el extrarradio de Kiev. «Se trata de información falsa, es una falsificación similar a la de las armas de destrucción masiva en Irak, cuya supuesta presencia se convirtió en el motivo de la invasión estadounidense». Refiriéndose a unos documentos que le entregó Lukashenko. Putin dijo que en Bucha «se crearon las condiciones para organizar esa provocación». A su lado, Lukashenko aseguró sin aportar ni un solo detalle que «lo sucedido en Bucha fue una operación psicológica llevada a cabo por los británicos».\n\n\nAnte las distintas informaciones que apuntan a que el Kremlin necesita darse prisa para hacerse con el control total de Donbass y así poder presentar algún tipo de logro ante la celebración del Día de la Victoria sobre la Alemania nazi, el próximo 9 de mayo, Putin afirmó que en adelante todo se hará «con calma». «Nuestro cometido pasa por cumplir los objetivos fijados minimizando las pérdidas, vamos a actuar de forma armoniosa, con calma, conforme al plan propuesto desde el principio por el Estado Mayor» del Ejército ruso, subrayó Putin.\n\n\n\nNegó que las fuerzas rusas se hayan topado con dificultades ante la resistencia ucraniana y, por eso, tuvieran que renunciar a asaltar Kiev y otras ciudades del país para concentrar los esfuerzos en Donbass. El máximo dirigente ruso insistió en que las operaciones en otras partes de Ucrania «tenían como finalidad apartar a las fuerzas ucranianas de Donbass, golpearlas y destruir su infraestructura militar».\n\n\n«Oigo a menudo la pregunta, ¿se puede ir más rápido? Sí, es posible, pero ello implica intensificar las operaciones militares, lo que lamentablemente habría tenido un efecto en el número de bajas», subrayó sin decir una palabra sobre las pérdidas que está sufriendo el Ejército ruso y que sí admitió la semana pasada, aunque sin concretar cifras, su portavoz, Dmitri Peskov. \n\n\nEn relación con las infructuosas conversaciones para tratar de lograr el cese de las hostilidades, Putin acusó a Kiev de «falta de coherencia», de «estar cambiando» todo el tiempo su postura negociadora, pero no habló de la inflexibilidad de Moscú en la cuestión territorial, en su negativa a entrar a discutir el estatus de Donetsk y Lugansk y menos aún el de Crimea.\n\n\nPutin y Lukashenko aprovecharon ayer para mantener un nuevo encuentro. Según la agencia Interfax, el mandatario ruso informó que «acordamos la creación de un espacio de defensa común y las garantías para la seguridad de nuestros estados. Analizamos las medidas para proteger las fronteras occidentales, así como la cooperación técnico-militar y establecimos los planes de maniobras militares conjuntas». La actual presencia de tropas rusas en suelo bielorruso, que, según Kiev, prestan apoyo a Rusia en su guerra contra Ucrania, se siguen considerando «ejercicios tácticos».",
        "content": "En su primera intervención pública desde que lanzó sus tropas contra Ucrania el pasado 24 de febrero, el  declaro ayer su convicción de que se lograrán los «nobles» objetivos de «ayudar» a los separatistas de Donbass por medio de la ‘operación militar especial’ en Ucrania, eufemismo con el que en Moscú se refieren a la guerra en el país vecino.Putin hizo estas declaraciones en el cosmódromo ruso Vostochni, en la región del Amur, en el Extremo Oriente ruso, en compañía de su homólogo bielorruso,  y del director de Roskosmos, Dmitri Rogozin, con el que celebraron juntos el Día de la Cosmonáutica. Durante la visita a uno de los talleres del centro y en una clara escenificación preparada de antemano, un trabajador le preguntó si «¿se cumplirán las metas y objetivos de la operación?» en Ucrania con la toma total de Donbass, a lo que el jefe del Kremlin respondió: «Así será.No hay duda. Los objetivos son absolutamente comprensibles y nobles».Recordó que él mismo, en su discurso anunciando el inicio de la invasión subrayó que su finalidad consiste en «ayudar a la gente en el Donbass». Según sus palabras, «sabemos que hoy nuestros oficiales están participando en una operación militar especial en Donbass, en Ucrania, brindando asistencia a esas repúblicas populares. Y actúan con valentía, de manera competente, eficaz y con resultados, utilizando los tipos de armas más modernas».Putin prosiguió diciendo que «lo que estamos haciendo es ayudar a la gente, salvar a la gente, por un lado, y por otro lado, simplemente estamos tomando medidas para garantizar la seguridad de la propia Rusia. Obviamente, no teníamos otra opción, hemos tomado la decisión correcta (…) era algo inevitable, ya que Ucrania comenzó a convertirse en un bastión antirruso. Reaparecieron los brotes del nacionalismo y el neonazismo que estaban allí desde hace mucho tiempo».Se refirió también a las contra Rusia precisamente por esa decisión de emplear la fuerza de forma tan devastadora contra Ucrania. «No nos van a aislar, y en general, es imposible aislar a nadie en el mundo moderno y menos a un país tan grande como Rusia», manifestó ante los empleados de la base espacial. «Por lo tanto, trabajaremos solamente con los socios que quieren interactuar con nosotros», añadió.Poco después, los presidentes ruso y bielorruso ofrecieron una rueda de prensa y el primero comentó por vez primera la masacre en la localidad de Bucha, en el extrarradio de Kiev. «Se trata de información falsa, es una falsificación similar a la de las armas de destrucción masiva en Irak, cuya supuesta presencia se convirtió en el motivo de la invasión estadounidense». Refiriéndose a unos documentos que le entregó Lukashenko. Putin dijo que en Bucha «se crearon las condiciones para organizar esa provocación». A su lado, Lukashenko aseguró sin aportar ni un solo detalle que «lo sucedido en Bucha fue una operación psicológica llevada a cabo por los británicos».Ante las distintas informaciones que apuntan a que el Kremlin necesita darse prisa para hacerse con el control total de Donbass y así poder presentar algún tipo de logro ante la celebración del Día de la Victoria sobre la Alemania nazi, el próximo 9 de mayo, Putin afirmó que en adelante «Nuestro cometido pasa por cumplir los objetivos fijados minimizando las pérdidas, vamos a actuar de forma armoniosa, con calma, conforme al plan propuesto desde el principio por el Estado Mayor» del Ejército ruso, subrayó Putin. ante la resistencia ucraniana y, por eso, tuvieran que renunciar a asaltar Kiev y otras ciudades del país para concentrar los esfuerzos en Donbass. El máximo dirigente ruso insistió en que las operaciones en otras partes de Ucrania «tenían como finalidad apartar a las fuerzas ucranianas de Donbass, golpearlas y destruir su infraestructura militar».«Oigo a menudo la pregunta, ¿se puede ir más rápido? Sí, es posible, pero ello implica intensificar las operaciones militares, lo que lamentablemente habría tenido un efecto en el número de bajas», subrayó sin decir una palabra sobre las pérdidas que está sufriendo el Ejército ruso y que sí admitió la semana pasada, aunque sin concretar cifras, su portavoz, Dmitri Peskov. En relación con las infructuosas conversaciones para tratar de lograr el cese de las hostilidades, de «estar cambiando» todo el tiempo su postura negociadora, pero no habló de la inflexibilidad de Moscú en la cuestión territorial, en su negativa a entrar a discutir el estatus de Donetsk y Lugansk y menos aún el de Crimea.Putin y Lukashenko aprovecharon ayer para mantener un nuevo encuentro. Según la agencia Interfax, el mandatario ruso informó que «acordamos la creación de un espacio de defensa común y las garantías para la seguridad de nuestros estados. Analizamos las medidas para proteger las fronteras occidentales, así como la cooperación técnico-militar y establecimos los planes de maniobras militares conjuntas». La actual presencia de tropas rusas en suelo bielorruso, que, según Kiev, prestan apoyo a Rusia en su guerra contra Ucrania, se siguen considerando «ejercicios tácticos».",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1649838614.3933716,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Qué pasaría si Europa cierra el grifo al gas de Rusia",
        "date_raw": "Tue, 12 Apr 2022 14:02:08 +0200",
        "date": "2022-04-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-europa-cierra-gas-ruso-nsv-202204121402_noticia.html",
        "subtitle": "Si Rusia mantiene un conflicto bélico con Ucrania, Europa mantiene un guerra económica con Rusia, ya que a través de las sanciones pretende asfixiar económicamente al país de Vladimir Putin. Sin embargo, Europa tiene en su contra que, en cuanto a materia energética, dependen en gran medida de Rusia. Así, el petróleo, el gas o el carbón que se consume en el continente tienen su origen en dicho país. Por ello, desde la Unión Europea se está tratando de ir desligándose de Rusia y dejar de depender de él, ya que si Vladimir Putin decidiera cortar el suministro al resto del continente las consecuencias se dejarían notar.\n\n\nCon el grifo energético cerrado de Rusia, el gas y el petróleo verían en el resto de Europa cómo sus precios se incrementarían todavía más, tal y como ha informado la BBC, al igual que la calefacción también sufriría un alza en sus precios, que se resentirían, sobre todo, en países como Italia y Alemania. En el caso de España, la situación sería algo diferente, puesto que depende menos de las importaciones de Rusia. No obstante, ante un hipotético cierre, los precios también se incrementarían en el país.\n\n\nPor otro lado, en el caso de que Rusia se decidiera a cortar el grifo al gas, desencadenaría una crisis energética mundial, ya que los rusos son el mayor exportador de gas natural del mundo y el segundo mayor exportador de petróleo crudo tras Arabia Saudí, según expone la Agencia Internacional de Energía, por lo que buscar un sustituto al gas ruso no será una tarea sencilla y que provocará que la compra de gas por parte de Europa a otros países como Qatar o Estados Unidos suponga un mayor desembolso de dinero, al igual que ocurriría en los precios de los carburantes.\n\n\nLimitar la dependencia con Rusia\nDe esta manera, algunas acciones que están programando en la Unión Europea para ir dejando de depender de Rusia son reducir dos tercios las importaciones de gas ruso en este año, incrementar las reservas de Europa al 90%, favorecer acuerdos con otros países y comenzar a debatir el asunto de limitar o no los precios de la energía.\n\n\nSin embargo, los expertos apuntan que no será un camino sencillo, ya que no será tarea fácil sustituir los 1.550 teravatios-hora de gas ruso que fueron entregados a la Unión Eruopea en el año 2021.",
        "content": "Si  mantiene un conflicto bélico con                         ,  mantiene un guerra económica con Rusia, ya que a través de las sanciones pretende asfixiar económicamente al país de Vladimir Putin. Sin embargo, Europa tiene en su contra que, en cuanto a materia energética, dependen en gran medida de                         . Así, el petróleo, el  o el carbón que se consume en el continente tienen su origen en dicho país. Por ello, desde la  se está tratando de ir desligándose de                          y dejar de depender de él, ya que si Vladimir Putin decidiera cortar el suministro al resto del continente las consecuencias se dejarían notar.Con el grifo energético cerrado de Rusia, el  y el petróleo verían en el resto de Europa cómo sus precios se incrementarían todavía más, tal y como ha informado la BBC, al igual que la calefacción también sufriría un alza en sus precios, que se resentirían, sobre todo, en países como Italia y Alemania.En el caso de , la situación sería algo diferente, puesto que depende menos de las importaciones de . No obstante, ante un hipotético cierre, los precios también se incrementarían en el país.Por otro lado, en el caso de que  se decidiera a cortar el grifo al                         ,  desencadenaría una crisis energética mundial, ya que los rusos son el mayor exportador de  del mundo y el segundo mayor exportador de petróleo crudo tras Arabia Saudí, según expone la Agencia Internacional de Energía, por lo que buscar un sustituto al gas ruso no será una tarea sencilla y que provocará que la compra de gas por parte de Europa a otros países como Qatar o Estados Unidos suponga un mayor desembolso de dinero, al igual que ocurriría en los precios de los carburantes.De esta manera, algunas  que están programando en la                          para ir dejando de depender de son reducir dos tercios las importaciones de gas ruso en este año, incrementar las reservas de Europa al 90%, favorecer  acuerdos con otros países y comenzar a debatir el asunto de limitar o no los precios de la energía.Sin embargo, los  apuntan que no será un camino sencillo, ya que no será tarea fácil sustituir los 1.550 teravatios-hora de gas ruso que fueron entregados a la  en el año 2021.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1649838614.5245097,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Policía multará a Boris Johnson por las fiestas en Downing Street durante el confinamiento",
        "date_raw": "Tue, 12 Apr 2022 15:11:20 +0200",
        "date": "2022-04-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-policia-multara-boris-johnson-fiestas-downing-street-durante-confinamiento-202204121511_noticia.html",
        "subtitle": "El primer ministro del Reino Unido, Boris Johnson, será multado por la Policía por saltarse los protocolos de prevención del Covid durante el confinamiento nacional, coincidiendo con su cumpleaños, el 24 de julio de 2020. \n\n\nEl escándalo conocido como 'partygate' -las fiestas que se dieron lugar en la sede del Gobierno inglés, el número 10 de nDowning Street, durante la cuarentena- ha venido acompañando al premier durante los últimos meses, provocando varias dimisiones y despidos a su alrededor. \n\n\nSegún informa el diario The Guardian, uno de los portavoces del Gobierno ha afirmado que Johnson y su ministro de Hacienda, Rishi Sunak, «han sido notificados de que la policía metropolitana tiene la\nintención de multarles\n\n\n». También ha afirmado de que aún no disponen de más información al respecto.",
        "content": "El primer ministro del Reino Unido, Boris Johnson,      por  durante el confinamiento nacional, coincidiendo con su cumpleaños, el 24 de julio de 2020. El  -las fiestas que     , el número 10 de nDowning Street, durante la cuarentena- ha venido acompañando al premier durante los últimos meses, provocando      a su alrededor. Según informa el diario The Guardian, uno de los portavoces del Gobierno ha afirmado que Johnson y su ministro de Hacienda, Rishi Sunak, «han sido notificados de que». También ha afirmado de que aún no disponen de más información al respecto.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1649838614.5456426,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El chavismo celebra el 20 aniversario del fallido golpe contra Hugo Chávez",
        "date_raw": "Tue, 12 Apr 2022 13:17:17 +0200",
        "date": "2022-04-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-chavismo-celebra-20-aniversario-fallido-golpe-contra-hugo-chavez-202204121317_noticia.html",
        "subtitle": "Veinte años después los venezolanos se sienten de mal en peor. Mientras el régimen de Nicolás Maduro celebra el 20 aniversario del fallido golpe contra el ex presidente Hugo Chávez ocurrido, la gran mayoría de la población del 94,5% sumida en la pobreza y la frustración no ve el día en que cambie su situación.\n\n\nLa efeméride política del «11 de abril del 2002» cuando el comandante Chávez fue depuesto del cargo por espacio de 48 horas, todavía enciende acalorados debates en las redes sociales donde los venezolanos se preguntan si fue un golpe de Estado o un autogolpe, si Chávez renunció o no al cargo produciendo un vacío en el poder y qué se ganó o se perdió en estas dos décadas de chavismo.\n\n\nEse día, cada uno que participó en la multitudinaria marcha de protesta, que reunió a más de un millón de personas que clamaron por la renuncia de Chávez, lleva su dosis de frustración porque la crisis crónica del país ha continuado, las condiciones socioeconómicas han empeorado y no se vislumbra un cambio político a corto plazo.\n\n\nDesde hace 20 años el chavismo se aferra a la propaganda de que «no hay 11 sin un 13 de abril» en alusión al retorno de Chávez. El gobernante Partido Socialista Unido de Venezuela anunció en sus redes que «el Gobierno, organizaciones políticas y movimientos sociales afines a la revolución bolivariana celebrarán desde hoy el aniversario 20 de la victoria popular frente al fallido golpe de Estado».\n\n\n«Aniversario de frustración»\nEl canciller Felix Plasencia anunció que este 11 de abril arranca en Caracas la «Cumbre Internacional contra el Fascismo», con casi 200 invitados de cinco continentes, un encuentro de tres días para debatir sobre el Golpe de Estado hace 20 Años y sobre la «reacción del pueblo venezolano que regresó a Chávez al poder».\n\n\nPara el el dramaturgo Héctor Manrique es un aniversario de frustración: «Hace 20 años participé en una marcha grande, entusiasta, llena de fe y de civismo. Al final nos cayeron a tiros por todas partes, hubo muertos de ambos lados, dispararon ambos bandos Chávez, renunció. Pedro Estanga dio un Golpe de Estado y esto se terminó de joder. El dolor está intacto», afirma en su twitter.\n\n\nLa influencer Gaby Arocha comentó en modo de flash sus recuerdos: «la mayor marcha opositora. Disparos a la manifestación. Puente Llaguno. 19 muertos, 127 heridos. Golpe de Estado. Chávez renuncia. Carmona Estanga asume la presidencia y el 13 abril se ve obligado a renunciar. El 14 abril volvió Chávez peor que antes» por Twitter.\n\n\nNo fue una sorpresa\nEl descontento comenzó por los anuncios de Chávez de girar la economía liberal hacia una economía socialista, desconociendo la empresa y la propiedad privada. Las protestas sociales fueron secundadas por la poderosa Confederación de Trabajadores de Venezuela, la iglesia católica y la patronal Fedecámaras.\n\n\nChávez no se sorprendió por la intentona golpista, dirigida por el grupo cívico militar encabezado por el empresario Pedro Carmona y el general Efraín Vásquez Velasco del alto mando militar. Viendo la gigantesca marcha de protesta que se dirigía al palacio de Miraflores el 11 de abril ordenó la salida de los tanques, bajo el Plan Avila, para aplastar la manifestación.\n\n\nSin embargo, el general Vásquez desobedeció la orden de activar el Plan Ávila y protegió a los manifestantes, quienes fueron emboscados por francotiradores chavistas en Puente Llaguno, cerca de Miraflores, dejando 19 muertes y más de 120 heridos de balas.\n\n\nSegún la historiadora Margarita López Maya, las declaraciones posteriores del general Vásquez en las que señala que el gobierno de Chávez estaba preparado desde la reunión previa del 7 de abril a decir del ex ministro de Defensa, José Vicente Rangel, que también habla de cómo defenderse del inminente golpe del 11 de abril.\n\n\nLa tesis del vacío de poder, lo plantea el general Lucas Rincón, quien en la madrugada del 12 de abril anuncia por televisión que a Chávez se le había solicitado la renuncia “la cual aceptó”. Mostró en cámara la carta de su renuncia que después se extravió.\n\n\nLa historia oficial, no obstante, convierte al victimario en víctima del golpe, y elogia el heroísmo de Chávez para justificar el endurecimiento y radicalización de su política a lo largo de los últimos 22 años. \n\n\nMaduro ha sustituido a Chávez desde hace 9 años, aumentando la pobreza a 94,5% de la población, según encuestas de la UCAB. De rico país petrolero ha caído en los más bajos niveles de recesión, corrupción e inflación con más de 6 millones de venezolanos que han huido de la miseria galopante.",
        "content": "Veinte años después los venezolanos se sienten de mal en peor. Mientras el régimen de celebra el 20 aniversario del fallido golpe contra el ex presidente  ocurrido, la gran mayoría de la población del 94,5% sumida en la pobreza y la frustración no ve el día en que cambie su situación.La efeméride política del «11 de abril del 2002» cuando el comandante                                             fue depuesto del cargo por espacio de 48 horas, todavía enciende acalorados debates en las redes sociales donde los venezolanos se preguntan si fue un golpe de Estado o un autogolpe, si Chávez renunció o no al cargo produciendo un vacío en el poder y qué se ganó o se perdió en estas dos décadas de chavismo.Ese día, cada uno que participó en la multitudinaria marcha de protesta, que reunió a más de un millón de personas que clamaron por la renuncia de                                             , lleva su dosis de frustración porque la crisis crónica del país ha continuado, las condiciones socioeconómicas han empeorado y no se vislumbra un cambio político a corto plazo.Desde hace 20 años el chavismo se aferra a la propaganda de que «no hay 11 sin un 13 de abril» en alusión al retorno de Chávez. El gobernante  anunció en sus redes que «el Gobierno, organizaciones políticas y movimientos sociales afines a la revolución bolivariana celebrarán desde hoy el aniversario 20 de la victoria popular frente al fallido golpe de Estado».El canciller Felix Plasencia anunció que este 11 de abril arranca en Caracas la «Cumbre Internacional contra el Fascismo», con casi 200 invitados de cinco continentes, un encuentro de tres días para debatir sobre el Golpe de Estado hace 20 Años y sobre la «reacción del pueblo venezolano que regresó a Chávez al poder».Para el el dramaturgo Héctor Manrique es un aniversario de frustración: «Hace 20 años participé en una marcha grande, entusiasta, llena de fe y de civismo. Al final nos cayeron a tiros por todas partes, hubo muertos de ambos lados, dispararon ambos bandos Chávez, renunció. Pedro Estanga dio un Golpe de Estado y esto se terminó de joder. El dolor está intacto», afirma en su twitter.La influencer Gaby Arocha comentó en modo de flash sus recuerdos: «la mayor marcha opositora. Disparos a la manifestación. Puente Llaguno. 19 muertos, 127 heridos. Golpe de Estado. Chávez renuncia. Carmona Estanga asume la presidencia y el 13 abril se ve obligado a renunciar. El 14 abril volvió Chávez peor que antes» por Twitter.El descontento comenzó por los anuncios de Chávez de girar la economía liberal hacia una economía socialista, desconociendo la empresa y la propiedad privada. Las protestas sociales fueron secundadas por la poderosa Confederación de Trabajadores de Venezuela, la iglesia católica y la patronal Fedecámaras.Chávez no se sorprendió por la intentona golpista, dirigida por el grupo cívico militar encabezado por el empresario Pedro Carmona y el general Efraín Vásquez Velasco del alto mando militar. Viendo la gigantesca marcha de protesta que se dirigía al palacio de Miraflores el 11 de abril ordenó la salida de los tanques, bajo el Plan Avila, para aplastar la manifestación.Sin embargo, el general Vásquez desobedeció la orden de activar el Plan Ávila y protegió a los manifestantes, quienes fueron emboscados por francotiradores chavistas en Puente Llaguno, cerca de Miraflores, dejando 19 muertes y más de 120 heridos de balas.Según la historiadora Margarita López Maya, las declaraciones posteriores del general Vásquez en las que señala que el gobierno de Chávez estaba preparado desde la reunión previa del 7 de abril a decir del ex ministro de Defensa, José Vicente Rangel, que también habla de cómo defenderse del inminente golpe del 11 de abril.La tesis del vacío de poder, lo plantea el general Lucas Rincón, quien en la madrugada del 12 de abril anuncia por televisión que a Chávez se le había solicitado la renuncia “la cual aceptó”. Mostró en cámara la carta de su renuncia que después se extravió.La historia oficial, no obstante, convierte al victimario en víctima del golpe, y elogia el heroísmo de Chávez para justificar el endurecimiento y radicalización de su política a lo largo de los últimos 22 años. Maduro ha sustituido a Chávez desde hace 9 años, aumentando la pobreza a 94,5% de la población, según encuestas de la UCAB. De rico país petrolero ha caído en los más bajos niveles de recesión, corrupción e inflación con más de 6 millones de venezolanos que han huido de la miseria galopante. ",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1649838614.5535302,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Marine Le Pen se propone desmontar la V República para «revitalizar» la democracia francesa",
        "date_raw": "Tue, 12 Apr 2022 17:06:42 +0200",
        "date": "2022-04-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-marine-propone-desmontar-republica-para-revitalizar-democracia-francesa-202204121706_noticia.html",
        "subtitle": "Marine Le Pen ha presentado a primera hora de la tarde su programa para «revitalizar» la democracia francesa, desmantelando la matriz institucional del régimen de la V República, al mismo tiempo que pedía el voto de los electores de extrema izquierda y rechazaba su «unión» con la ultraderecha de su rival y su sobrina, Éric Zemmour Marion y Marechal Le Pen.\n\n\nLa candidata de extrema derecha a la Presidencia de la República ya había presentado su programa global hace semanas, pero ha deseado insistir detalladamente en su dimensión institucional, con tres medidas básicas: cambiar los modelos de escrutinio nacional y regional; instaurar el referéndum de «iniciativa popular», modificar la duración del mandato presidencial.\n\n\nLa IV República entró en crisis, en 1956-57, víctima de un modelo de representación proporcional, que daba el poder a los partidos minoritarios. Aquel régimen entró en crisis y el general De Gaulle fundó la V República, entre 1958 y 1965, con dos matrices básicas: un modelo electoral mayoritario, a dos vueltas, que quita casi todo poder parlamentario a las minorías, para formar mayorías de gobierno fuertes; y la elección del presidente y jefe del Estado a través del sufragio universal.\n\n\nReformar la Constitución\nMarine Le Pen se propone reformar la Constitución, para «revitalizar» el modelo institucional, desmontándolo, volviendo parcialmente al modelo de representación proporcional que precipitó el cambio de República en 1958.\n\n\nAnunciando el modelo de elección proporcional en las regiones de Francia, Marine Le Pen se «aproxima» vagamente al modelo español, dando el poder regional a las coaliciones formadas a través de la representación proporcional.\n\n\nTras varias reformas del mandato presidencial, los presidentes de Francia son elegidos por cinco años. Y la elección presidencial está acompañada, meses más tarde, de elecciones generales/legislativas, que suelen aumentar el poder legislativo del jefe del Estado. Marine Le Pen propone reformar la constitución en ese punto, aumentando de cinco a siete años el mandato presidencial.\n\n\nEn un terreno más inmediato, la candidata de extrema derecha confirmó dos decisiones políticas inmediatas.\n\n\nMolesta con Mélenchon\nMarine Le Pen afirmó en su rueda de prensa que Jean-Luc Mélenchon, candidato de La Francia Insumisa (LFI, extrema izquierda populista), había «traicionado» a sus electores, pidiendo el voto de la segunda vuelta para Emmanuel Macron. Le Pen respondió de este modo: «Mélenchon ha traicionado a sus electores, que podrán votarme para combatir y destronar a Macron».\n\n\nÉric Zemmour, candidato desafortunado de ultra derecha, y Marion Marechal Le Pen, su aliada táctica, habían pedido el voto para Marine en la segunda vuelta, que ha respondido con un anuncio sorprendente: «Cuando yo se presidenta, ni Zemmour ni Marion estarán en mi gobierno». Anuncio de una guerra sorda entre las extremas derechas.",
        "content": " ha presentado a primera hora de la tarde su programa para «revitalizar» la democracia francesa, desmantelando la matriz institucional del régimen de la V República, al mismo tiempo que pedía el voto de los electores de extrema izquierda y rechazaba su «unión» con la ultraderecha de su rival y su sobrina, Éric Zemmour Marion y Marechal Le Pen.La candidata de extrema derecha a la Presidencia de la República ya había presentado su programa global hace semanas, pero ha deseado insistir detalladamente en su dimensión institucional, con cambiar los modelos de escrutinio nacional y regional; instaurar el referéndum de «iniciativa popular», modificar la duración del mandato presidencial.La IV República entró en crisis, en 1956-57, víctima de un modelo de representación proporcional, que daba el poder a los partidos minoritarios.Aquel régimen entró en crisis y el general  con dos matrices básicas: un modelo electoral mayoritario, a dos vueltas, que quita casi todo poder parlamentario a las minorías, para formar mayorías de gobierno fuertes; y la elección del presidente y jefe del Estado a través del sufragio universal.Marine Le Pen se propone reformar la Constitución, para «revitalizar» el modelo institucional, desmontándolo, volviendo parcialmente al modelo de representación proporcional que precipitó el cambio de República en 1958.Anunciando el modelo de elección proporcional en las regiones de Francia, Marine Le Pen se «aproxima» vagamente al modelo español, dando el poder regional a las coaliciones formadas a través de la representación proporcional.Tras varias reformas del mandato presidencial, Y la elección presidencial está acompañada, meses más tarde, de elecciones generales/legislativas, que suelen aumentar el poder legislativo del jefe del Estado. Marine Le Pen propone reformar la constitución en ese punto, aumentando de cinco a siete años el mandato presidencial.En un terreno más inmediato, la candidata de extrema derecha confirmó .Marine Le Pen afirmó en su rueda de prensa que , candidato de La Francia Insumisa (LFI, extrema izquierda populista), había «traicionado» a sus electores, pidiendo el voto de la segunda vuelta para Emmanuel Macron. Le Pen respondió de este modo: «Mélenchon ha traicionado a sus electores, que podrán votarme para combatir y destronar a Macron».Éric Zemmour, candidato desafortunado de ultra derecha, y Marion Marechal Le Pen, su aliada táctica, habían pedido el voto para Marine en la segunda vuelta, que ha respondido con un anuncio sorprendente: «Cuando yo se presidenta, ni Zemmour ni Marion estarán en mi gobierno». Anuncio de una guerra sorda entre las extremas derechas.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1649838614.6112897,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los desvelos de Putin",
        "date_raw": "Tue, 12 Apr 2022 18:45:58 +0200",
        "date": "2022-04-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-desvelos-putin-202204121845_noticia.html",
        "subtitle": "La creencia de que Rusia prepara una gran ofensiva en el Donbass ya es lugar común. Las fuerzas rusas, mientras bombardean objetivos en la retaguardia ucraniana (polvorín en Starokostiantyniv, por ejemplo), siguen acumulando medios, tanto en el sur de Jarkov como en las proximidades de la frontera de Rusia con el Donbass. Por su parte, Ucrania sigue recibiendo vitales apoyos de inteligencia occidental, en tiempo real, junto con municiones, armas pesadas (incluyendo misiles stinger, javelin y S-30) y equipos de comunicaciones. La OTAN, además, sigue reforzando sus fuerzas de presencia adelantada, desde el Báltico al mar Negro, y próximas a las fronteras rusas. \n\n\nAunque las noticias sean confusas, parece que Mariúpol está a punto de ser ocupada en su totalidad.... <a href=\"https://www.abc.es/internacional/abci-desvelos-putin-202204121845_noticia.html\">Ver Más</a>",
        "content": "La creencia de que Rusia prepara una gran ofensiva en el Donbass ya es lugar común. Las fuerzas rusas, mientras bombardean objetivos en la retaguardia ucraniana (polvorín en Starokostiantyniv, por ejemplo), siguen acumulando medios, tanto en el sur de Jarkov como en las proximidades de la frontera de Rusia con el Donbass. Por su parte, Ucrania sigue recibiendo vitales apoyos de inteligencia occidental, en tiempo real, junto con municiones, armas pesadas (incluyendo misiles stinger, javelin y S-30) y equipos de comunicaciones. La OTAN, además, sigue reforzando sus fuerzas de presencia adelantada, desde el Báltico al mar Negro, y próximas a las fronteras rusas. Aunque las noticias sean confusas, parece que Mariúpol está a punto de ser ocupada en su totalidad.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1649838614.6462865,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Putin ordena deportaciones en masa y secuestros para someter el Donbass antes del asalto final",
        "date_raw": "Tue, 12 Apr 2022 20:01:03 +0200",
        "date": "2022-04-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-putin-ordena-deportaciones-masa-y-secuestros-para-someter-donbass-antes-asalto-final-202204122001_noticia.html",
        "subtitle": "Karina Petrovka ya no puede hablar con su abuela salvo que ésta le llame. «Ella tiene 77 años. Cuando los rusos tomaron su barrio en Mariúpol, la obligaron con otros residentes a subirse a autobuses con rumbo desconocido. No sé a cuánta gente se llevaron», explica esta desconsolada trabajadora social originaria de Mariúpol, asentada en Járkov. «El 28 de febrero perdí contacto con ella, hasta que el 24 de marzo me llamó. Me dijo que la habían reubicado en la ciudad rusa de Yaroslavl, con los demás. Me dijo que le daban de comer, que estaba bien y que no me preocupase por ella. También que no quiere volver a Mariúpol porque no hay a dónde regresar, ahora que todo... <a href=\"https://www.abc.es/internacional/abci-putin-ordena-deportaciones-masa-y-secuestros-para-someter-donbass-antes-asalto-final-202204122001_noticia.html\">Ver Más</a>",
        "content": "Karina Petrovka ya no puede hablar con su abuela salvo que ésta le llame. «Ella tiene 77 años. Cuando los rusos tomaron su barrio en Mariúpol, la obligaron con otros residentes a subirse a autobuses con rumbo desconocido. No sé a cuánta gente se llevaron», explica esta desconsolada trabajadora social originaria de Mariúpol, asentada en Járkov. «El 28 de febrero perdí contacto con ella, hasta que el 24 de marzo me llamó. Me dijo que la habían reubicado en la ciudad rusa de Yaroslavl, con los demás. Me dijo que le daban de comer, que estaba bien y que no me preocupase por ella. También que no quiere volver a Mariúpol porque no hay a dónde regresar, ahora que todo está destruido», suspira con los ojos llenos de lágrimas.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1649838614.6570652,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El socialismo francés, en peligro de extinción: cronología de una debacle",
        "date_raw": "Tue, 12 Apr 2022 15:00:57 +0200",
        "date": "2022-04-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-socialismo-frances-peligro-extincion-cronologia-debacle-202204121500_noticia.html",
        "subtitle": "Hace sólo cinco años, con François Hollande al frente, el partido socialista ocupaba el Elíseo. El domingo, sin embargo, la formación de Anne Hidalgo sufrió el mayor batacazo de su historia: apenas un 1,7% de porcentaje de voto. Lejos quedaron los resultados que les situaron en primera vuelta incluso por encima del 30%. \n\n\nEn el siguiente gráfico se muestra la evolución del partido en primera vuelta desde las elecciones de 1974:Hace sólo cinco años, con François Hollande al frente, el partido socialista ocupaba el Elíseo. El domingo, sin embargo, la formación de Anne Hidalgo sufrió el mayor batacazo de su historia: apenas un 1,7% de porcentaje de voto. Lejos quedaron los resultados que les situaron en primera vuelta incluso por encima del 30%. \n\n\nSólo en tres ocasiones el partido socialista francés no había conseguido pasar a la segunda vuelta electoral y dos de ellas han sido en los dos últimos comicios presidenciales. El anterior fue en 2002 con Leonel Jospin que con un 16,18% del escrutinio se quedó fuera de la partida. Quince años más tarde, en 2017, con un 6,36% de los votos Benoît Hamon también se quedó fuera. \n\n\nEl resto de candidatos habían conseguido «jugar» ese segundo round: en 1988, el candidato François Mitterand ganó en segunda vuelta la presidencia ante Chirac, con el 54,2%; en 1995, Lionel Jospin pasó a una segunda vuelta que perdió; en 2007, la candidata Ségolène Royal logró pasar aunque perdió ante Nicolas Sarkozy (53,06%). El último momento de esplendor fue en 2012, cuando el candidato fue François Hollande que se impuso en segunda vuelta a Sarkozy.\n\n\n\n\nABC",
        "content": "Hace sólo cinco años, con al frente, el partido socialista ocupaba el Elíseo. El domingo, sin embargo, la formación de Anne Hidalgo sufrió el mayor batacazo de su historia: apenas un 1,7% de porcentaje de voto. Lejos quedaron los resultados que les situaron en primera vuelta incluso por encima del 30%. En el siguiente gráfico se muestra la evolución del partido en primera vuelta desde las elecciones de 1974:Sólo en y dos de ellas han sido en los dos últimos comicios presidenciales. El anterior fue en con que con un 16,18% del escrutinio se quedó fuera de la partida.Quince años más tarde, en  con un 6,36% de los votos . El resto de candidatos habían conseguido «jugar» ese segundo round: en 1988, el candidato ganó en segunda vuelta la presidencia ante Chirac, con el 54,2%; en 1995,  pasó a una segunda vuelta que perdió; en 2007, la candidata logró pasar aunque perdió ante Nicolas Sarkozy (53,06%). El último momento de esplendor fue en 2012, cuando el candidato fue .",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1649838614.7056167,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Biden acusa a Putin de haber cometido genocidio en Ucrania",
        "date_raw": "Wed, 13 Apr 2022 04:23:47 +0200",
        "date": "2022-04-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-biden-acusa-putin-haber-cometido-genocidio-ucrania-202204130423_noticia.html",
        "subtitle": "El presidente de Estados Unidos, Joe Biden, dijo el martes que Rusia ha cometido un genocidio en Ucrania. Es el primero en su Administración en emplear ese término, después de haber acusado a Vladímir Putin de haber cometido crímenes de guerra y de haber dicho en un viaje a Polonia que no puede seguir en el poder.\n\n\nEl comentario lo hizo el presidente norteamericano durante un viaje oficial a la localidad de Menlo, en Iowa, donde denunció los efectos que la guerra de Putin en Ucrania ha tenido sobre el precio de los combustibles y la inflación, que este martes llegó en EE.UU. a un alarmante 8,5%.\n\n\nA los votantes, Biden les dijo en su visita a Iowa: «Su presupuesto familiar, su capacidad para llenar su depósito, nada de eso debería depender de si un dictador declara la guerra y comete un genocidio a medio mundo de distancia».\n\n\nMás tarde Biden dijo a los periodistas que le acompañaban que había usado intencionalmente la palabra genocidio en su discurso, y agregó que deben ser los juristas los que decidan si ese término se aplica según el derecho internacional. «A mí me parece que sí», añadió. \n\n\nEl genocidio es el exterminio sistemático de un grupo humano por motivo de raza, etnia, religión, política o nacionalidad. Putin, al lanzar su invasión, dijo a su vez que respondía al supuesto genocidio de los ucranianos contra los rusos dentro de la misma Ucrania, una de las falsedades que ha empleado el Kremlin para justificar su guerra. \n\n\nDesde que comenzó la invasión, los soldados rusos se han ido replegando y han dejado numerosas víctimas civiles, muchas de ellas en fosas en la localidad de Bucha, a las afueras de Kiev. Según Biden, «cada vez está más claro que Putin está tratando de eliminar el concepto mismo de ser ucraniano». «Están surgiendo más pruebas de las cosas horribles que los rusos han hecho en Ucrania», añadió.\n\n\nZelenski: «Palabras verdaderas de un líder verdadero»\nEl presidente de Ucrania, Volodímir Zelenski, respondió am Biden en redes sociales: «Palabras verdaderas de un líder verdadero». Y agregó: «Llamar a las cosas por su nombre es esencial para hacer frente al mal. Estamos agradecidos por la asistencia estadounidense brindada hasta ahora y necesitamos con urgencia más armas pesadas para evitar más atrocidades rusas».\n\n\nSegún han revelado este martes medios de EE.UU como la CNN o The Washington Post, la Casa Blanca anunciará pronto el envío de unos 700 millones de dólares [646 millones de euros] adicionales en asistencia militar a Ucrania. Si se aprueba esa ayuda, el total destinado por EE.UU. a ayudar a los socios ucranianos tras la invasión rusa supera los 3.000 millones de dólares.\n\n\nEn el caso de Rusia, y su deriva expansionista, el hoy presidente tiene un largo historial de críticas que van más allá de lo que la diplomacia norteamericana se atreve a ir. \n\n\nEn abril de 2021, ya como presidente, Biden fue preguntado en una entrevista si cree que Putin es un «asesino», tras la persecución y envenenamiento de líderes opositores, incluido Alexéi Navalni. Respondió que sí, sin repetir la palabra. El Kremlin llamó después a consultas a su embajador. Los dos mandatarios se vieron en Ginebra en junio, y en ocho meses, Putin invadió Ucrania.",
        "content": "El presidente de Estados Unidos, , dijo el martes que Rusia ha cometido     . Es el primero en su Administración en emplear ese término, después de haber acusado a Vladímir Putin de haber cometido crímenes de guerra y de haber dicho en un viaje a Polonia que no puede seguir en el poder.El comentario lo hizo el presidente norteamericano durante un viaje oficial a la localidad de Menlo, en Iowa, donde denunció los efectos que la guerra de Putin en Ucrania ha tenido sobre el      y la inflación, que este martes llegó en EE.UU. a un alarmante 8,5%.A los votantes, Biden les dijo en su visita a Iowa: «Su presupuesto familiar, su capacidad para , nada de eso debería depender de si un dictador declara la guerra y comete un genocidio a medio mundo de distancia».Más tarde Biden dijo a los periodistas que le acompañaban que había usado intencionalmente la palabra genocidio en su discurso, y agregó que deben ser los juristas los que decidan si ese término se aplica según el     . «A mí me parece que sí», añadió. El genocidio es el exterminio sistemático de un grupo humano por motivo de raza, etnia, religión, política o nacionalidad. Putin, al lanzar su invasión, dijo a su vez que respondía al supuesto genocidio de los ucranianos contra los rusos dentro de la misma Ucrania, una de las falsedades que ha empleado el Kremlin para     . Desde que comenzó la invasión, los soldados rusos se han ido replegando y han dejado numerosas víctimas civiles, muchas de ellas en fosas en la     , a las afueras de Kiev. Según Biden, «cada vez está más claro que Putin está tratando de eliminar el concepto mismo de ser ucraniano». «Están surgiendo más pruebas de las cosas horribles que los rusos han hecho en Ucrania», añadió.El presidente de Ucrania, , respondió am Biden en redes sociales: «Palabras verdaderas de un líder verdadero». Y agregó: «Llamar a las cosas por su nombre es esencial para hacer frente al mal. Estamos agradecidos por la asistencia estadounidense brindada hasta ahora y necesitamos con urgencia más armas pesadas para evitar más atrocidades rusas».Según han revelado este martes medios de EE.UU como la CNN o The Washington Post, la Casa Blanca anunciará pronto el envío de unos [646 millones de euros] adicionales en asistencia militar a Ucrania. Si se aprueba esa ayuda, el total destinado por EE.UU. a ayudar a los socios ucranianos tras la invasión rusa supera los 3.000 millones de dólares.En el caso de Rusia, y su deriva expansionista, el hoy presidente tiene un largo historial de     de lo que la diplomacia norteamericana se atreve a ir. En abril de 2021, ya como presidente, Biden fue preguntado en una entrevista si cree que , tras la persecución y envenenamiento de líderes opositores, incluido Alexéi Navalni. Respondió que sí, sin repetir la palabra. El Kremlin llamó después a consultas a su embajador. Los dos mandatarios se vieron en Ginebra en junio, y en ocho meses, Putin invadió Ucrania.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1649838614.8046627,
        "language": "ES",
        "source": "ABC"
    }
]
