[
    {
        "title": "EE.UU. afirma que su objetivo actual es «debilitar a Rusia»",
        "date_raw": "Mon, 25 Apr 2022 22:03:50 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-eeuu-afirma-objetivo-actual-debilitar-rusia-202204252203_noticia.html",
        "subtitle": "Tras la visita de más alto perfil de altos funcionarios de Estados Unidos a Kiev desde que comenzó la agresión rusa, la Casa Blanca ha formulado la que será su estrategia hacia el Kremlin en los próximos meses, tal y como la expresó este lunes el jefe del Pentágono, Lloyd Austin: «Que Rusia quede debilitada hasta el grado de que no pueda repetir cosas como invadir Ucrania». \n\n\nPara ello, este lunes, tras el reciente viaje a Kiev del propio Austin y el jefe diplomático norteamericano, Antony Blinken, Washington anunció que reabre de forma inminente su misión diplomática en Kiev y que enviará otro lote de munición a los socios ucranianos en días venideros.\n\n\nEl fin de semana, Austin y Blinken se vieron con el presidente ucraniano, Volodímir Zelenski, después de una serie de visitas a Kiev de jefes de gobierno europeos, incluido el primer ministro británico Boris Johnson. Biden ha sido criticado por varios republicanos por no ir a Kiev en persona, aunque sí visitó la frontera desde Polonia, y se vio con refugiados. De momento, la Casa Blanca afirma que no hay planes inmediatos de que Biden viaje a Kiev.\n\n\nTras verse con Zelenski, el secretario de Estado, Blinken, anunció que los diplomáticos de EE.UU. vuelven a Ucrania. Primero estarán en viajes puntuales en Leópolis, en el oeste del país, aunque la intención es que regresen pronto de forma permanente a la capital. Washington ordenó la evacuación completa en febrero, ante la inminente invasión rusa, de la que la Casa Blanca venía semanas alertando públicamente. El presidente Biden dijo más tarde al regresar a Washington, tras pasar el fin de semana en su residencia de Delaware, que la visita fue bien según los informes que le llegaron. La Casa Blanca anunció también este lunes que Biden ha elegido nueva embajadora en Ucrania. Será Bridget Brink, una diplomática de larga carrera que hoy se desempeña como embajadora en Eslovaquia.\n\n\n\n\nBridget BrinkEl cargo de embajador en Ucrania ha estado vacante desde mayo de 2019, cuando Donald Trump retiró a Marie Yovanovich acusándola de falta de profesionalidad. Según la propia Yovanovich y los demócratas, que sometieron a Trump al juicio político del 'impeachment' por ese escándalo, el expresidente la despidió porque se opuso a su intento de que Zelenski investigara los negocios del hijo de Biden, Hunter, en Ucrania para perjudicar al demócrata en las elecciones de 2020. Desde entonces, ha habido tres encargados de negocios distintos al frente de la misión diplomática norteamericana en Kiev. \n\n\n«Rusia está fracasando»\nComo el jefe del Pentágono, Blinken dirigió este lunes duras críticas a Rusia tras el encuentro en Kiev. «Rusia está fracasando. Ucrania está teniendo éxito. Rusia ha buscado, como objetivo principal, subyugar totalmente a Ucrania, quitarle su soberanía, quitarle su independencia. En eso, ha fallado», dijo Blinken ya en Polonia, según informó después la radio pública norteamericana NPR. \n\n\nLa portavoz de la Casa Blanca, Jen Psaki, añadió después que EE.UU. sí busca limitar los planes de Vladímir Putin de invadir otros puntos de Europa más allá de Ucrania. «Estamos orgullosos del éxito de los ucranianos a la hora de responder a la agresión rusa, y sí, estamos buscando prevenir la expansión de Rusia más allá de [este conflicto]», dijo Psaki en su conferencia de prensa diaria. \n\n\nDespués de que Austin, el jefe del Pentágono, dijera tras su encuentro con Zelenski que EE.UU. busca activamente la debilitación de Rusia por las ansias expansionistas de esta en Europa, el Gobierno norteamericano reveló que ha aprobado la venta de munición a Ucrania por valor de 165 millones de dólares, unos 154 millones de euros al cambio actual.\n\n\n\n\nBlinken y Austin, durante la rueda de prensa ofrecida este lunes en la frontera de Polonia\n\t\t\t\t\t\t\t\t\t\t\t-\n\t\t\t\t\t\t\t\t\t\tAFP\nLa semana pasada, Biden anunció que doblaba la ayuda militar enviada a Ucrania de 800 a 1.600 millones de dólares en material de artillería y transporte blindado. Además, la Casa Blanca ha autorizado 500 millones de dólares adicionales en ayudas al Gobierno de Zelenski. EE.UU. ha dado ayudas totales a Ucrania por un monto superior a los 4.000 millones de dólares desde que Biden asumió la presidencia, según la Casa Blanca.\n\n\nWashington ha enviado a Ucrania armas como obuses de 155 mm, proyectiles de artillería o drones tácticos. Además, 50 ucranianos recibirán pronto entrenamiento de uso de artillería cedida por EE.UU. en un tercer país, según reveló el Pentágono. Se espera que en las próximas semanas se les sumen otros 50.\n\n\nEse apoyo a las fuerzas ucranianas no significa que EE.UU. esté contemplando una implicación directa en el conflicto con Rusia, y la postura oficial de la Casa Blanca es que no habrá tropas norteamericanas en el campo de batalla ucraniano. El mes pasado, Biden describió esa posibilidad como «el riesgo de una nueva guerra mundial».\n\n\nLa agresión rusa a Ucrania ha provocado miles de muertes de civiles, y EE.UU. ha acusado abiertamente a Putin de ser responsable de masacres y otras violaciones de los derechos humanos. Por ello, Biden ha autorizado una iniciativa para apoyar las denuncias contra Putin y el resto de jerarcas del régimen ruso ante cortes internacionales. Rusia, por su parte, ha perdido a miles de soldados desde su primera incursión en febrero.",
        "content": "Tras la visita de más alto perfil de altos funcionarios de Estados Unidos a Kiev desde que comenzó la agresión rusa, la Casa Blanca ha formulado la que será su estrategia hacia el Kremlin en los próximos meses, tal y como la expresó este lunes el jefe del Pentágono,  «Que Rusia quede debilitada hasta el grado de que no pueda repetir cosas como invadir Ucrania». Para ello, este lunes, tras el reciente viaje a Kiev del propio Austin y el jefe diplomático norteamericano, Antony Blinken, Washington anunció que en Kiev y que enviará otro lote de munición a los socios ucranianos en días venideros.El fin de semana, Austin y Blinken se vieron con el presidente ucraniano, , después de una serie de visitas a Kiev de jefes de gobierno europeos, incluido el primer ministro británico .Biden ha sido criticado por varios republicanos por no ir a Kiev en persona, aunque      De momento, la Casa Blanca afirma que no hay planes inmediatos de que Biden viaje a Kiev.Tras verse con Zelenski, el secretario de Estado, Blinken, anunció que los diplomáticos de EE.UU. vuelven a Ucrania. Primero estarán en viajes puntuales en Leópolis, en el oeste del país, aunque la intención es que regresen pronto de forma permanente a la capital. Washington ordenó la evacuación completa en febrero, ante la inminente invasión rusa, de la que la Casa Blanca venía semanas alertando públicamente. El presidente Biden dijo más tarde al regresar a Washington, tras pasar el fin de semana en su residencia de Delaware, que la visita fue bien según los informes que le llegaron. La Casa Blanca anunció también este lunes que Biden ha elegido nueva embajadora en Ucrania. Será  una diplomática de larga carrera que hoy se desempeña como embajadora en Eslovaquia.El cargo de embajador en Ucrania ha estado vacante desde mayo de 2019, acusándola de falta de profesionalidad. Según la propia Yovanovich y los demócratas, que sometieron a Trump al juicio político del 'impeachment' por ese escándalo, el expresidente la despidió porque se opuso a su intento de que Zelenski investigara los negocios del hijo de Biden, Hunter, en Ucrania para perjudicar al demócrata en las elecciones de 2020. Desde entonces, ha habido tres encargados de negocios distintos al frente de la misión diplomática norteamericana en Kiev. Como el jefe del Pentágono, Blinken dirigió este lunes duras críticas a Rusia tras el encuentro en Kiev. «Rusia está fracasando. Ucrania está teniendo éxito. Rusia ha buscado, como objetivo principal, subyugar totalmente a Ucrania, quitarle su soberanía, quitarle su independencia. En eso, ha fallado», dijo Blinken ya en Polonia, según informó después la radio pública norteamericana NPR. La , añadió después que EE.UU. sí busca limitar los planes de Vladímir Putin de invadir otros puntos de Europa más allá de Ucrania. «Estamos orgullosos del éxito de los ucranianos a la hora de responder a la agresión rusa, y sí, estamos buscando prevenir la expansión de Rusia más allá de [este conflicto]», dijo Psaki en su conferencia de prensa diaria. Después de que Austin, el jefe del Pentágono, dijera tras su encuentro con Zelenski que EE.UU. busca activamente la debilitación de Rusia por las ansias expansionistas de esta en Europa, el Gobierno norteamericano reveló que ha aprobado, unos 154 millones de euros al cambio actual.La semana pasada, Biden anunció que doblaba la ayuda militar enviada a Ucrania de 800 a 1.600 millones de dólares en material de artillería y transporte blindado. Además, la Casa Blanca ha autorizado 500 millones de dólares adicionales en ayudas al Gobierno de Zelenski. EE.UU. ha dado ayudas totales a Ucrania por un monto superior a los 4.000 millones de dólares desde que Biden asumió la presidencia, según la Casa Blanca.Washington ha enviado a Ucrania armas como obuses de 155 mm, proyectiles de artillería o drones tácticos. Además, 50 ucranianos recibirán pronto entrenamiento de uso de artillería cedida por EE.UU. en un tercer país, según reveló el Pentágono. Se espera que en las próximas semanas se les sumen otros 50.Ese apoyo a las fuerzas ucranianas no significa que EE.UU. esté contemplando una implicación directa en el conflicto con Rusia, y la postura oficial de la Casa Blanca es que . El mes pasado, Biden describió esa posibilidad como «el riesgo de una nueva guerra mundial».La agresión rusa a Ucrania ha provocado miles de muertes de civiles, y EE.UU. ha acusado abiertamente a Putin de ser responsable de masacres y otras violaciones de los derechos humanos. Por ello,  y el resto de jerarcas del régimen ruso ante cortes internacionales. Rusia, por su parte, ha perdido a miles de soldados desde su primera incursión en febrero.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1650981613.7459528,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La extradición a EE.UU. del expresidente hondureño muestra el salto a la producción de cocaína en Centroamérica",
        "date_raw": "Tue, 26 Apr 2022 01:38:13 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-extradicion-eeuu-expresidente-hondureno-muestra-salto-produccion-cocaina-centroamerica-202204260138_noticia.html",
        "subtitle": "Juan Orlando Hernández, que dejó la presidencia de Honduras a finales de enero, se encuentra desde la semana pasada en una prisión de Manhattan. El jueves 21 de abril un avión de la DEA, la agencia antinarcóticos estadounidense, lo trasladó de Tegucigalpa a Nueva York, y al día siguiente compareció ante un juez federal por tres cargos vinculados con el narcotráfico. \n\n\nUn hermano del expresidente, Tony Hernández, ya fue condenado a cadena perpetua hace un año por la misma Corte, el Distrito Sur de Nueva York, acusado de similares delitos; si las pruebas Juan Orlando Hernández fueran igualmente definitivas, le podría corresponder una sentencia de parecida gravedad. El fiscal general de Estados Unidos, Merrick Garland, ha dicho que el exmandatario «abusó de su posición como presidente de Honduras para operar el país como un narcoestado».\n\n\nEl caso confirma el mayor arraigo de los carteles de narcotráfico en Honduras –y otros puntos de Centroamérica, como Guatemala–, que de ser un corredor de la cocaína que va de Sudamérica a EE.UU. se ha convertido también en país productor de esa droga. Ese proceso, ya señalado por ABC, presuntamente habría ocurrido con la trama organizada o protegida por los Hernández.\n\n\nDel palacio presidencial a la cárcel\nLa caída de JOH, como se le conoce en Honduras, ha sido rápida. En pocos días pasó de dormir en el palacio presidencial a hacerlo en la cárcel, de ser la máxima autoridad del país a quedar sujeto a las órdenes de un alguacil y llevar grilletes en pies y manos. No es que no existieran señales sobre un posible enjuiciamiento, pues con motivo de la investigación y juicio de su hermano él ya apareció en los documentos de los fiscales neoyorquinos como persona «de interés», pero cabían algunas dudas.\n\n\n\n\nBarak Obama y Joe Bide, durante la presidencia del primero\n\t\t\t\t\t\t\t\t\t\t\t-\n\t\t\t\t\t\t\t\t\t\tEUTERS\nPor un lado, la duda sobre si las pesquisas realmente posibilitarían su detención, y por otro, sobre si las condiciones políticas la permitirían. ¿Pediría Estados Unidos la extradición de quien había sido un estrecho aliado, tanto con la Administración Obama, de la que Joe Biden era vicepresidente y encargado de las relaciones con los países del Triángulo Norte centroamericano, como muy especialmente con la Administración Trump, a cuyas exigencias migratorias JOH se plegó? Si Washington trata así a quien le hace favores, ¿quién se va a prestar a ellos?\n\n\nCabe responder que la DEA actúa de oficio y que la Fiscalía emprende investigaciones que luego, por la separación de poderes, la Casa Blanca no puede parar. Ciertamente, la petición de extradición de un (ex)mandatario es una decisión que en última instancia supervisa el poder Ejecutivo, por cuestiones de oportunidad política, pero siempre resulta complicado interferir. De todos modos, a pesar del runrún sobre la posible implicación de JOH en delitos de narcotráfico, la Fiscalía estadounidense no actuó hasta que, primero, JOH concluyó la presidencia, y, segundo, quedó claro que la nueva presidenta de Honduras, la opositora Xiomara Castro, no iba a poner reparos en autorizar la entrega. Si en las presidenciales celebradas a finales de noviembre de 2021 hubiera ganado el partido de Hernández, este quizás hubiera tenido garantizada cierta inmunidad y es posible que la Fiscalía de EE.UU. no hubiera hecho público su procesamiento (podía haberlo mantenido secreto, hasta propiciar la detención del expresidente en algún viaje al extranjero).\n\n\nCargos presentados\nEE.UU. trasladó al Gobierno de Honduras sus acusaciones contra JOH el 14 de febrero. Un mes después el juez ordenó la extradición, en una sentencia que fue apelada por el expresidente y el 28 de marzo ratificada por la Corte Suprema hondureña.\n\n\nLa Fiscalía estadounidense presenta tres cargos contra él: conspiración para introducir cocaína en EE.UU. (la investigación le responsabiliza del movimiento de un total de 500 toneladas), posesión de ametralladoras y dispositivos destructivos para apoyar el traslado de esos envíos, y conspiración para el uso de ese armamento. La culpabilidad en el primer cargo conlleva una pena mínima de 10 años de cárcel y un máximo de cadena perpetua, y en los otros dos el mínimo son 30 años de prisión.\n\n\n\n\nEl Chapo Guzmán, detenido en MéxicoEl proceso contra el hermano puso de manifiesto la vinculación del Chapo Guzmán con la trama. El entonces líder del cartel mexicano de Sinaloa habría donado un millón de dólares para las campañas electores de JOH de 2013 y 2017 y el pago de sobornos para la protección de las redes de narcotráfico de la actuación policial y judicial.\n\n\nEl equipo legal del expresidente hondureño está preparando la defensa con el supuesto de que tanto Tony Hernández como el propio Guzmán pueden intervenir en el juicio atestiguando contra JOH con el fin de ganar algún tipo de reducción de pena o beneficio penitenciario.\n\n\nAumentan los cultivos y la producción\nEl expresidente fue entregado a la DEA por el ministro de Seguridad, Ramón Sabillón. Precisamente, Sabillón había sido destituido como jefe de la Policía por el anterior presidente después de que en 2014 se encargara de desarticular el clan de los Valle Valle, en una operación de la que expresamente JOH no había alertado. Con el cambio de Gobierno, Sabillón ha pasado a dirigir el Ministerio de Seguridad, con el compromiso de intentar desmontar las redes de narcotráfico que hasta el presente habían contado con cierto amparo.\n\n\n\n\nUn militar de las Fuerzas Armadas de Honduras procede a la quema de arbustos de coca\n\t\t\t\t\t\t\t\t\t\t\t-\n\t\t\t\t\t\t\t\t\t\tRelaciones Públicas de las Fuerzas Armadas de Honduras\nSabillón ha declarado a AFP que «es evidente» que Honduras ha dado un salto negativo en relación con la cocaína, al pasar de ser un mero corredor de tránsito de la droga que se producía en Colombia y era llevada a través de Centroamérica a EE.UU., a convertirse también en lugar de cultivo de hoja de coca y de producción de cocaína.\n\n\n\nAunque se trata de una producción incipiente y muy lejos en volumen de la producción colombiana, Sabillón advierte que ya no es algo que esté en situación de «prueba», experimentando las específicas condiciones de clima y terreno, sino que se trata de una actividad que ya ha arraigado.\n\n\n\nEn los tres primeros meses de 2022, las autoridades hondureñas han destruido casi 550.000 plantas de coca, superando el número de las erradicadas en todo 2021\n\n\n\nEn los tres primeros meses de 2022, las autoridades hondureñas han destruido casi 550.000 plantas de coca, superando el número de las erradicadas en todo 2021. Si bien ese dato habla en primer lugar del esfuerzo gubernamental, también tiene relación con el creciente descubrimiento de plantaciones. Las últimas localizadas son dos sembrados que suman 14 hectáreas, que contaban con tres laboratorios con capacidad para producir 50 kilos de cocaína al mes, como señala la publicación «InSight Crime».\n\n\nEn un contexto de abundante producción en Sudamérica, la producción propia en Honduras cabe interpretarla como el deseo de autonomía de los carteles locales, al tiempo que estos pueden estar realizando envíos hacia Europa desde puertos de Honduras y Guatemala.",
        "content": " que dejó la presidencia de Honduras a finales de enero, se encuentra desde la semana pasada en una prisión de Manhattan. El jueves 21 de abril un avión de la DEA, la agencia antinarcóticos estadounidense, lo trasladó de Tegucigalpa a Nueva York, y al día siguiente compareció ante un juez federal por tres cargos vinculados con el narcotráfico. Un hermano del expresidente,, el Distrito Sur de Nueva York, acusado de similares delitos; si las pruebas Juan Orlando Hernández fueran igualmente definitivas, le podría corresponder una sentencia de parecida gravedad. El fiscal general de Estados Unidos, Merrick Garland, ha dicho que el exmandatario «abusó de su posición como presidente de Honduras para operar el país como un narcoestado».El caso confirma el mayor arraigo de los carteles de narcotráfico en Honduras –y otros puntos de Centroamérica, como Guatemala–, que de ser un corredor de la cocaína que va de Sudamérica a EE.UU. se ha convertido también en país productor de esa droga. Ese proceso, ya señalado por ABC, presuntamente habría ocurrido con la trama organizada o protegida por los Hernández.La caída de JOH, como se le conoce en Honduras, ha sido rápida. En pocos días pasó de dormir en el palacio presidencial a hacerlo en la cárcel, de ser la máxima autoridad del país a quedar sujeto a las órdenes de un alguacil y . No es que no existieran señales sobre un posible enjuiciamiento, pues con motivo de la investigación y juicio de su hermano él ya apareció en los documentos de los fiscales neoyorquinos como persona «de interés», pero cabían algunas dudas.Por un lado, la duda sobre si las pesquisas realmente posibilitarían su detención, y por otro, sobre si las condiciones políticas la permitirían. ¿Pediría Estados Unidos la extradición de quien había sido un estrecho aliado, tanto con la Administración Obama, de la que Joe Biden era vicepresidente y encargado de las relaciones con los países del Triángulo Norte centroamericano, como muy especialmente con la Administración Trump, a cuyas exigencias migratorias JOH se plegó? Si Washington trata así a quien le hace favores, ¿quién se va a prestar a ellos?Cabe responder que la DEA actúa de oficio y que la Fiscalía emprende investigaciones que luego, por la separación de poderes, la Casa Blanca no puede parar. Ciertamente,      por cuestiones de oportunidad política, pero siempre resulta complicado interferir. De todos modos, a pesar del runrún sobre la posible implicación de JOH en delitos de narcotráfico, la Fiscalía estadounidense no actuó hasta que, primero, JOH concluyó la presidencia, y, segundo, quedó claro que la nueva presidenta de Honduras, la opositora     , no iba a poner reparos en autorizar la entrega. Si en las presidenciales celebradas a finales de noviembre de 2021 hubiera ganado el partido de Hernández, este quizás hubiera tenido garantizada cierta inmunidad y es posible que la Fiscalía de EE.UU. no hubiera hecho público su procesamiento (podía haberlo mantenido secreto, hasta propiciar la detención del expresidente en algún viaje al extranjero).EE.UU. trasladó al Gobierno de Honduras sus acusaciones contra JOH el 14 de febrero. Un mes después el juez ordenó la extradición, en una sentencia que fue apelada por el expresidente y el 28 de marzo ratificada por la Corte Suprema hondureña.La Fiscalía estadounidense : conspiración para introducir cocaína en EE.UU. (la investigación le responsabiliza del movimiento de un total de 500 toneladas), posesión de ametralladoras y dispositivos destructivos para apoyar el traslado de esos envíos, y conspiración para el uso de ese armamento. La culpabilidad en el primer cargo conlleva una pena mínima de 10 años de cárcel y un máximo de cadena perpetua, y en los otros dos el mínimo son 30 años de prisión.El proceso contra el hermano puso de manifiesto la vinculación del con la trama. El entonces líder del cartel mexicano de Sinaloa habría donado un millón de dólares para las campañas electores de JOH de 2013 y 2017 y el pago de sobornos para la protección de las redes de narcotráfico de la actuación policial y judicial.El equipo legal del expresidente hondureño está preparando la defensa con el supuesto de que tanto Tony Hernández como el propio Guzmán pueden intervenir en el juicio atestiguando contra JOH con el fin de ganar algún tipo de reducción de pena o beneficio penitenciario.El expresidente fue entregado a la DEA por el ministro de Seguridad, Precisamente, Sabillón había sido destituido como jefe de la Policía por el anterior presidente después de que en 2014 se encargara de desarticular , en una operación de la que expresamente JOH no había alertado. Con el cambio de Gobierno, Sabillón ha pasado a dirigir el Ministerio de Seguridad, con el compromiso de intentar desmontar las redes de narcotráfico que hasta el presente habían contado con cierto amparo.Sabillón ha declarado a AFP que «es evidente» que Honduras ha dado un salto negativo en relación con la cocaína, al pasar de ser un mero corredor de tránsito de la droga que se producía en Colombia y era llevada a través de Centroamérica a EE.UU., a Aunque se trata de una producción incipiente y muy lejos en volumen de la producción colombiana, Sabillón advierte que ya no es algo que esté en situación de «prueba», experimentando las específicas condiciones de clima y terreno, sino que se trata de una actividad que ya ha arraigado.En los tres primeros meses de 2022, las autoridades hondureñas han destruido casi 550.000 plantas de coca, superando el número de las erradicadas en todo 2021. Si bien ese dato habla en primer lugar del esfuerzo gubernamental, también tiene relación con el creciente descubrimiento de plantaciones. Las últimas localizadas son dos sembrados que suman 14 hectáreas, que contaban con tres laboratorios con capacidad para producir, como señala la publicación «InSight Crime».En un contexto de abundante producción en Sudamérica, la producción propia en Honduras cabe interpretarla como el deseo de autonomía de los carteles locales, al tiempo que estos pueden estar realizando envíos hacia Europa desde puertos de Honduras y Guatemala.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1650981613.9736757,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Macron podría conseguir la mayoría absoluta en las legislativas, según los primeros sondeos",
        "date_raw": "Tue, 26 Apr 2022 14:32:27 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-macron-podria-conseguir-mayoria-absoluta-legislativas-segun-primeros-sondeos-202204261432_noticia.html",
        "subtitle": "Las primeras estimaciones de BFMTV, la primera cadena de información audiovisual anuncian una espectacular subida de la extrema derecha y la consolidación del «macronismo» con mayoría parlamentaria muy sólida o absoluta.\n\n\n\nLa República En Marcha y dos partidos centristas aliados de Macron, podrían conseguir de 328 a 368 diputados en una Asamblea Nacional de 577 diputados. Mayoría absoluta para el presidente reelegido, muy semejante a la actual, de 356 diputados. Además de esa mayoría parlamentaria, la Constitución permite al jefe del Estado gobernar con decretos ley, sin debate parlamentario.\n\n\n\nAgrupación Nacional (Extrema derecha), podría conseguir de 75 a 105 diputados. El partido de Marine Le Pen podría hacer una entrada espectacular en la nueva AN, donde hoy solo tiene 8 diputados. Un espectaclar subida, de 60 a 100 diputados. Si así ocurriera, se trataría de un hecho histórico en el nuevo paisaje político francés.\n\n\n\n\nLos Republicanos (LR, derecha tradicional) podría conseguir entre 35 y 65 diputados. El partido de Nicolas Sarkozy tiene hoy 101 diputados. Podría sufrir una derrota «relativa» o catastrófica.\n\n\n\n\nPartido Socialista (PS) tiene hoy 28 diputados. Podría conseguir entre 20 y 40. La familia socialista en otro tiempo dominante puede instalarse en un puesto que coquetea con la insignificancia.\n\n\n\nEsta proyección confirma, de entrada, el hundimiento del paisaje tradicional y la división de Francia en tres grandes bloques incompatibles\n\n\n\nLa Francia Insumisa (LRI, extrema izquierda) podría pasar de 17 a 25 o 45 diputados. El partido de Jean-Luc Mélenchon se perfila como el primer partido de las izquierdas francesas, con un grupo parlamentario modesto o muy modesto comparado con los grupos de Macron o Le Pen. Mélenchon pide la unión de las izquierdas, que han comenzado por rechazar el PS y los ecologistas.\n\n\n\nEl PCF no saldría del gueto, consiguiendo entre 5 y 10 diputados. Un resultado que confirma su insignificancia parlamentaria.\n\n\n\nEuropa Ecología Los Verdes (EELV), perdería varios diputados, para conseguir entre 1 y 5 diputados, confirmando la modestia absoluta de la presencia parlamentaria ecologista.\n\n\n\nRegionalistas y otros grupúsculos «independientes» podrían conseguir entre 3 y 7 diputados: una presencia irrelevante.\n\n\nEsa primera proyección provisional puede cambiar durante las próximas semanas. Pero parece reflejar, de entrada, unos equilibrios de fuerzas que confirman el hundimiento del paisaje político tradicional y la división de Francia en tres grandes bloques sociales, culturales y políticos sencillamente incompatibles.",
        "content": "Las primeras estimaciones de BFMTV, la primera cadena de información audiovisual anuncian una espectacular subida de la extrema derecha y la » con mayoría parlamentaria muy sólida o absoluta.y dos partidos centristas aliados de Macron, podrían conseguir de 328 a 368 diputados en una Asamblea Nacional de 577 diputados. Mayoría absoluta para el presidente reelegido, muy semejante a la actual, de 356 diputados. Además de esa mayoría parlamentaria, la Constitución permite al jefe del Estado gobernar con decretos ley, sin debate parlamentario., podría conseguir de 75 a 105 diputados. El partido de Marine Le Pen podría hacer una entrada espectacular en la nueva AN, donde hoy solo tiene 8 diputados.Un espectaclar subida, de 60 a 100 diputados. Si así ocurriera, se trataría de (LR, derecha tradicional) podría conseguir entre 35 y 65 diputados. El partido de Nicolas Sarkozy tiene hoy 101 diputados. Podría  (PS) tiene hoy 28 diputados. Podría conseguir entre 20 y 40. La familia socialista en otro tiempo dominante puede instalarse en un puesto que coquetea con la insignificancia.La  (LRI, extrema izquierda) podría pasar de 17 a 25 o 45 diputados. El partido de Jean-Luc Mélenchon se perfila como el primer partido de las izquierdas francesas, con un grupo parlamentario modesto o muy modesto comparado con los grupos de Macron o Le Pen. Mélenchon pide la unión de las izquierdas, que han comenzado por rechazar el PS y los ecologistas. no saldría del gueto, consiguiendo entre 5 y 10 diputados. Un resultado que confirma su insignificancia parlamentaria.Los Verdes (EELV), perdería varios diputados, para conseguir entre 1 y 5 diputados, confirmando la modestia absoluta de la presencia parlamentaria ecologista. y otros grupúsculos «independientes» podrían conseguir entre 3 y 7 diputados: una presencia irrelevante.Esa primera proyección provisional puede cambiar durante las próximas semanas. Pero parece reflejar, de entrada, unos equilibrios de fuerzas que confirman el hundimiento del paisaje político tradicional y la culturales y políticos sencillamente incompatibles.",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650981614.0695906,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Trasegando armas",
        "date_raw": "Mon, 25 Apr 2022 19:13:06 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-trasegando-armas-202204251913_noticia.html",
        "subtitle": "La situación operativa no ha producido novedades destacables en las últimas horas. Continúa la lucha en el Donbass, donde las tropas rusas estarían ampliando el terreno que controlan. Cada vez aparece más alejada la posibilidad de modificar en las negociaciones lo «cosechado» en el campo de batalla. El alto el fuego temporal, que hubiera permitido la evacuación segura de civiles atrapados en la acería Azovstal, no ha prosperado. No está claro si es que esos civiles o no quieren abandonar sus refugios, o no se lo permiten los defensores. \n\n\nEl secretario de estado norteamericano, Blinken, y el de defensa, Austin, se reunieron, el domingo, con Zelenski en Kiev alrededor de un «saco» de 730 millones de dólares (50% para Ucrania... <a href=\"https://www.abc.es/internacional/abci-trasegando-armas-202204251913_noticia.html\">Ver Más</a>",
        "content": "La situación operativa no ha producido novedades destacables en las últimas horas. Continúa la     , donde las tropas rusas estarían ampliando el terreno que controlan. Cada vez aparece más alejada la posibilidad de modificar en las negociaciones lo «cosechado» en el campo de batalla. El alto el fuego temporal, que hubiera permitido la evacuación segura de civiles atrapados en la acería Azovstal, no ha prosperado. No está claro si es que esos civiles o no quieren abandonar sus refugios, o no se lo permiten los defensores. El secretario de estado norteamericano, Blinken, y el de defensa, Austin, se reunieron, el domingo, con Zelenski en Kiev alrededor de un «saco» de 730 millones de dólares (50% para Ucrania y 50% a repartir entre países del entorno).",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1650981614.1698186,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Lavrov advierte del «riesgo real» de una tercera guerra mundial",
        "date_raw": "Mon, 25 Apr 2022 23:11:21 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-lavrov-advierte-riesgo-real-tercera-guerra-mundial-202204252311_noticia.html",
        "subtitle": "El ministro de Asuntos Exteriores ruso, Sergei Lavrov, ha advertido este lunes del «riesgo real» de que el conflicto en Ucrania sea el desencadenante de una Tercera Guerra Mundial.\n\n\n«El peligro es grave, es real, no se puede subestimar», ha afirmado Lavrov durante una intervención en la televisión rusa recogida por la agencia de noticias Interfax.\n\n\nLavrov ha comparado la situación actual con la de la conocida como Crisis de los Misiles de 1962, pero el jefe de la diplomacia rusa ha recordado que «en esa época había reglas, reglas escritas».\n\n\n«Las normas de conducta estaban muy claras. Estaba claro en Moscú cómo se estaba comportando Washington y Washington tenía claro cómo se estaba comportando Moscú, (pero) ahora quedan pocas normas», ha argumentado.\n\n\nEntonces, en 1962, «había un canal de comunicación en el que los dirigentes confiaban». «Ahora no existe ese canal y nadie está intentando crearlo. Hay intentos tímidos que se han hecho en la primera fase, pero no han dado resultado», ha revelado.\n\n\nAsí, ha mencionado el tratado START, «pero al mismo tiempo otros instrumentos de control y no proliferación han quedado prácticamente destruidos».\n\n\n«Estados Unidos ha azuzado su esencia rusófoba»\nLavrov ha reprochado a Estados Unidos que «hayan enviado muchas armas a Ucrania a pesar de nuestras advertencias» y que hayan «azuzado su esencia rusófoba».\n\n\nAl ser interrogado por qué estaba haciendo Moscú para evitar esta Tercera Guerra Mundial, Lavrov ha argumentado que «Rusia ya ha hecho mucho de muchas maneras durante años».\n\n\n«Durante la Administración de (Donald) Trump defendimos al más alto nivel que Moscú y Washington reafirmaran la declaración de (Mijail) Gorbachov y (Ronald) Reagan de 1987 de que no puede haber vencedores en una guerra nuclear y que no debe pasar jamás. Pedimos al equipo de Trump que retomara esta declaración tan importante, importante para nuestros pueblos, pero también para el mundo entero», ha explicado Lavrov.\n\n\n«Desgraciadamente no conseguimos convencer a nuestros colegas de que fuera necesaria esta iniciativa y en junio del año pasado, durante la reunión de Ginebra nuestros presidentes realizaron esa declaración», ha destacado.\n\n\nAdemás, Lavrov ha recordado que los cinco miembros permanentes del Consejo de Seguridad de la ONU han realizado una declaración similar. «Y esa es nuestra postura de principios», ha remachado.",
        "content": "El ministro de Asuntos Exteriores ruso, , ha advertido este lunes del «riesgo real» de que el conflicto en Ucrania sea el .«El peligro », ha afirmado Lavrov durante una intervención en la televisión rusa recogida por la agencia de noticias Interfax.Lavrov ha comparado la situación actual con la de la conocida como , pero el jefe de la diplomacia rusa ha recordado que «en esa época había reglas, reglas escritas».«Las normas de conducta estaban muy claras. Estaba claro en Moscú cómo se estaba comportando Washington y Washington tenía claro cómo se estaba comportando Moscú, (pero) », ha argumentado.Entonces, en 1962, «había en el que los dirigentes confiaban». «Ahora no existe ese canal y nadie está intentando crearlo. Hay                                             que se han hecho en la primera fase, pero no han dado resultado», ha revelado.Así, ha mencionado el tratado START, «pero al mismo tiempo otros instrumentos de control y no proliferación han quedado prácticamente destruidos».Lavrov ha reprochado a Estados Unidos que «hayan                                              a pesar de nuestras advertencias» y que hayan .Al ser interrogado por qué estaba haciendo Moscú para evitar esta Tercera Guerra Mundial, Lavrov ha argumentado que «Rusia ya ha hecho mucho de muchas maneras durante años».«Durante la Administración de (Donald) Trump defendimos al más alto nivel que Moscú y Washington                                             de 1987 de que . Pedimos al equipo de Trump que retomara esta declaración tan importante, importante para nuestros pueblos, pero también para el mundo entero», ha explicado Lavrov.«Desgraciadamente  de que fuera necesaria esta iniciativa y en junio del año pasado, durante la reunión de Ginebra nuestros presidentes realizaron esa declaración», ha destacado.Además, Lavrov ha recordado que los cinco miembros permanentes del Consejo de Seguridad de la ONU han realizado una declaración similar. «Y esa es nuestra postura de principios», ha remachado.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1650981614.1957555,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Expertos alertan de que los usuarios de antivirus Kaspersky corren riesgo de sufrir el espionaje ruso",
        "date_raw": "Mon, 25 Apr 2022 19:52:53 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-expertos-alertan-usuarios-antivirus-kaspersky-corren-riesgo-sufrir-espionaje-ruso-202204251952_noticia.html",
        "subtitle": "La guerra de Ucrania no se libra exclusivamente en el campo de batalla. Desde el inicio de la invasión del país, administraciones de países occidentales han alertado sobre el creciente riesgo de que una oleada de ciberataques resquebraje sus sistemas críticos. También sobre los peligros de emplear tecnología rusa en un contexto como el actual; y una de las empresas que más dudas despierta es la archiconocida empresa de antivirus Kaspersky. Una de las diez firmas de ciberseguridad más empleadas en el sector público y privado. Durante las últimas semanas, estados como Alemania, Italia, Reino Unido y, especialmente, Estados Unidos, han solicitado a empresas e instituciones que dejen de utilizar los servicios de la firma, con sede central en Moscú... <a href=\"https://www.abc.es/internacional/abci-expertos-alertan-usuarios-antivirus-kaspersky-corren-riesgo-sufrir-espionaje-ruso-202204251952_noticia.html\">Ver Más</a>",
        "content": "La  no se libra exclusivamente en el campo de batalla. Desde el inicio de la invasión del país, administraciones de países occidentales han alertado sobre el creciente riesgo de que una oleada de ciberataques resquebraje sus sistemas críticos. También sobre los peligros de emplear tecnología rusa en un contexto como el actual; y una de las empresas que más dudas despierta es la archiconocida empresa de antivirus .                                              firmas de ciberseguridad más empleadas en el sector público y privado. Durante las últimas semanas, estados como Alemania, Italia, Reino Unido y, especialmente, Estados Unidos, han solicitado a empresas e instituciones que dejen de utilizar los servicios de la firma, con sede central en Moscú y más de. «Puede llevar a cabo operaciones ofensivas por sí misma, verse obligada a atacar sistemas en contra de su voluntad, ser espiada sin su conocimiento, o ser utilizada indebidamente para ataques contra sus propios clientes»,      la Oficina Federal para la Seguridad de la Informática de Alemania sobre los peligros a los que podría exponerse un cliente.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1650981614.2068663,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las legislativas medirán la auténtica fortaleza de Macron",
        "date_raw": "Mon, 25 Apr 2022 20:51:02 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-legislativas-mediran-autentica-fortaleza-macron-202204252051_noticia.html",
        "subtitle": "Las elecciones legislativas del 12 y el 19 de junio próximo pueden confirmar la mayoría parlamentaria de Emmanuel Macron, sin que las familias políticas de izquierda y derecha tradicionales, ni las nuevas familias de extrema derecha de Marine Le Pen y extrema izquierda de Jean-Luc Mélenchon, que triunfaron en la primera vuelta presidencial, puedan aspirar a convertirse en alternativas creíbles.\n\n\nEn el modelo político de la V República, fundado por el general de Gaulle, entre 1958 y 1962, la elección presidencial es la matriz institucional: el presidente es elegido a través del sufragio universal, en una elección a dos vueltas. Elegido el jefe del Estado, los franceses son invitados a elegir los 577 diputados de una nueva Asamblea Nacional (AN), la primera cámara del Parlamento francés, en unas elecciones legislativas, uninominales, a dos vueltas.\n\n\nEn la primera vuelta de las elecciones legislativas, los representantes de las fuerzas políticas implantadas en toda Francia presentan sus candidatos en 577 circunscripciones. Los candidatos que consigan más del 50% de los votos, en la primera vuelta, son elegidos directamente: no necesitan presentarse en la segunda vuelta, una semana más tarde. Entre los candidatos que no hayan conseguido el 50% de los votos, en la primera vuelta, solo podrán presentarse a la segunda vuelta los que hayan conseguido un mínimo del 12,5 % de los votos. En la segunda vuelta es elegido, finalmente, el diputado del candidato que haya conseguido mayor número de votos.\n\n\nEste doble modelo presidencial y parlamentario tiene una virtud y un inconveniente: los partidos pequeños o minoritarios son ligeramente laminados, en beneficio de los partidos mayoritarios, que copan el poder parlamentario.\n\n\nEse modelo electoral fue concebido como respuesta histórica a la crisis institucional de la IV República, entre 1946 y 1958. El general de Gaulle imaginó un régimen parlamentario con un poder ejecutivo, presidencial y parlamentario muy fuerte. Así ha funcionado desde entonces.\n\n\nTras la reelección de Emmanuel Macron como presidente, las elecciones legislativas del mes de junio deberán elegir el nuevo poder parlamentario, previsiblemente favorable o muy favorable al presidente.\n\n\nEn la AN actual, el partido de Macron, La república en marcha (LREM), tiene 267 de los 577 escaños parlamentarios. Otros dos grupúsculos centristas próximos a Macron controlan otros 57 y 22 escaños. Implantados en toda Francia, esos tres partidos pudieran confirmar una mayoría parlamentaria muy grande, previsiblemente absoluta.\n\n\nLe Pen, sin presencia parlamentaria\nAgrupación Nacional (AN, extrema derecha), el partido de Marine Le Pen, tiene hoy 8 de los 577 diputados de la AN, insuficientes para tener grupo parlamentario propio, sin implantación nacional importante. Históricamente, la familia Le Pen no ha tenido jamás una presencia parlamentaria considerable. Incluso si la extrema derecha consiguiese un gran triunfo, el mes de junio, sería muy difícil que llegase a tener 50 diputados: crecimiento histórico, teórico, harto insuficiente para oponerse a Macron en el Parlamento.\n\n\nLa Francia Insumisa (LFI, extrema izquierda) de Jean-Luc Mélenchon, tiene hoy un grupo parlamentario de 17 diputados, sin implantación nacional digna de ese nombre. El tercer candidato importante de la elección presidencial tiene muchas aspiraciones, pero no es fácil que consiga una victoria excepcional más allá de varias hipotéticas decenas de diputados.\n\n\nEl PS inició su hundimiento histórico en las elecciones legislativas del 2017, cuando solo consiguió 28 diputados. Tras la catástrofe de la primera vuelta presidencial, con el resultado más bajo de la historia del socialismo francés, el partido de Anne Hidalgo y François Hollande apenas puede aspirar a revalidar ese exigua representación parlamentaria.\n\n\nEl PCF y tres grupúsculos de extrema izquierda ni siguieran tienen grupo parlamentario propio, condenados a una vida parlamentaria poco más que ‘vegetal’. Mélenchon aspira a convertirse en aglutinador de todas las izquierdas. Pero no es seguro que el PS acepte ese liderazgo potencial.\n\n\nA la derecha histórica, Los republicanos (LR), el partido heredero del general de Gaulle, Jacques Chirac y Nicolas Sarkozy, tiene hoy 101 diputados: es el primer grupo parlamentario de oposición conservadora. Los catastróficos resultados de la primera vuelta presidencial, las divisiones ‘republicanas’ ante partidarios y adversarios de entenderse con Macron durante la próxima legislatura complican relativamente el futuro parlamentario de la derecha tradicional, que aspira a tener más parlamentarios que la extrema derecha.\n\n\nSe anuncia mes y medio de campaña electoral, previsiblemente muy dura. Extrema derecha y extrema izquierda, Le Pen y Mélenchon, aspiran a conquistar posiciones parlamentarias, desplazando a la derecha tradicional y el PS.\n\n\nDurante el primer quinquenio presidencial de Macron, el lento hundimiento de las familias políticas tradicionales se tradujo en ataques de angustia social, como el movimiento de los 'chalecos amarillos', un movimiento popular, populista y anti sistema, sin partidos ni sindicatos que canalizasen esa inflamable fuerza nihilista.\n\n\nLa abstención, altísima, el voto de protesta, antisistema, los votos de extrema derecha y extrema izquierda, confirmaron en la primera vuelta de la elección presidencial la existencia de una Francia rural, suburbana, ‘proleta’, angustiada y sin perspectivas, muy hostil a Macron. Los sindicatos aspiran a recuperar y movilizar a buena parte de esa Francia que se siente malquerida por las elites parisinas. De ahí que el segundo mandato presidencial de Macron comience por anunciarse potencialmente conflictivo.",
        "content": "Las elecciones legislativas del 12 y el 19 de junio próximo pueden , sin que las familias políticas de izquierda y derecha tradicionales, ni las nuevas familias de extrema derecha de Marine Le Pen y extrema izquierda de , que triunfaron en la primera vuelta presidencial, puedan aspirar a convertirse en alternativas creíbles.En el modelo político de la V República, fundado por el general de Gaulle, entre 1958 y 1962, la elección presidencial es la matriz institucional: el presidente es elegido a través del sufragio universal, en una elección a dos vueltas. Elegido el jefe del Estado, los franceses son invitados a elegir los 577 diputados de una nueva Asamblea Nacional (AN), la primera cámara del Parlamento francés, en unas elecciones legislativas, uninominales, a dos vueltas.En la , los representantes de las fuerzas políticas implantadas en toda Francia presentan sus candidatos en 577 circunscripciones. Los candidatos que consigan más del 50% de los votos, en la primera vuelta, son elegidos directamente: no necesitan presentarse en la segunda vuelta, una semana más tarde. Entre los candidatos que no hayan conseguido el 50% de los votos, en la primera vuelta, solo podrán presentarse a la segunda vuelta los que hayan conseguido un mínimo del 12,5 % de los votos. En la segunda vuelta es elegido, finalmente, el diputado del candidato que haya conseguido mayor número de votos.Este doble modelo presidencial y parlamentario tiene una virtud y un inconveniente: los partidos pequeños o minoritarios son ligeramente laminados, en beneficio de los partidos mayoritarios, que copan el poder parlamentario.Ese modelo electoral fue concebido como  entre 1946 y 1958. El general de Gaulle imaginó un régimen parlamentario con un poder ejecutivo, presidencial y parlamentario muy fuerte. Así ha funcionado desde entonces.Tras la reelección de Emmanuel Macron como presidente, las elecciones legislativas del mes de junio deberán elegir el nuevo poder parlamentario, previsiblemente favorable o muy favorable al presidente.En la AN actual, el partido de Macron, La república en marcha (LREM), tiene 267 de los 577 escaños parlamentarios. Otros dos grupúsculos centristas próximos a Macron controlan otros 57 y 22 escaños. Implantados en toda Francia, esos tres partidos pudieran confirmar una mayoría parlamentaria muy grande, previsiblemente absoluta.Agrupación Nacional (AN, extrema derecha), el partido de Marine Le Pen, t, insuficientes para tener grupo parlamentario propio, sin implantación nacional importante. Históricamente, la familia Le Pen no ha tenido jamás una presencia parlamentaria considerable. Incluso si la extrema derecha consiguiese un gran triunfo, el mes de junio, sería muy difícil que llegase a tener 50 diputados: crecimiento histórico, teórico, harto insuficiente para oponerse a Macron en el Parlamento.La Francia Insumisa (LFI, extrema izquierda) de Jean-Luc Mélenchon, tiene hoy un grupo parlamentario de 17 diputados, sin implantación nacional digna de ese nombre. El tercer candidato importante de la elección presidencial tiene muchas aspiraciones, pero no es fácil que consiga una victoria excepcional más allá de varias hipotéticas decenas de diputados.El PS inició su    en las elecciones legislativas del 2017, cuando solo consiguió 28 diputados. Tras la catástrofe de la primera vuelta presidencial, con el resultado más bajo de la historia del socialismo francés, el partido de y  apenas puede aspirar a revalidar ese exigua representación parlamentaria.El PCF y tres grupúsculos de extrema izquierda ni siguieran tienen grupo parlamentario propio, condenados a una vida parlamentaria poco más que ‘vegetal’. Mélenchon aspira a convertirse en aglutinador de todas las izquierdas. Pero no es seguro que el PS acepte ese liderazgo potencial.A la derecha histórica, Los republicanos (LR), el partido heredero del , tiene hoy 101 diputados: es el primer grupo parlamentario de oposición conservadora. Los catastróficos resultados de la primera vuelta presidencial, las divisiones ‘republicanas’ ante partidarios y adversarios de entenderse con Macron durante la próxima legislatura complican relativamente el futuro parlamentario de la derecha tradicional, que aspira a tener más parlamentarios que la extrema derecha.Se anuncia mes y medio de campaña electoral, previsiblemente muy dura. Extrema derecha y extrema izquierda, Le Pen y Mélenchon, aspiran a conquistar posiciones parlamentarias, desplazando a la derecha tradicional y el PS.Durante el primer quinquenio presidencial de Macron, el lento hundimiento de las familias políticas tradicionales se tradujo en ataques de angustia social, como el movimiento de los     un movimiento popular, populista y anti sistema, sin partidos ni sindicatos que canalizasen esa inflamable fuerza nihilista.La abstención, altísima, el voto de protesta, antisistema, los votos de extrema derecha y extrema izquierda, confirmaron en la primera vuelta de la elección presidencial la existencia de una Francia rural, suburbana, ‘proleta’, angustiada y sin perspectivas, muy hostil a Macron. Los sindicatos aspiran a recuperar y movilizar a buena parte de esa Francia que se siente malquerida por las elites parisinas. De ahí que el segundo mandato presidencial de Macron comience por anunciarse potencialmente conflictivo.",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1650981614.2187095,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Polonia lanza una campaña para detener la financiación de la maquinaria de guerra de Putin",
        "date_raw": "Mon, 25 Apr 2022 19:57:46 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-polonia-lanza-campana-para-detener-financiacion-maquinaria-guerra-putin-202204251957_noticia.html",
        "subtitle": "El polaco es sin duda uno de los gobiernos europeos más conscientes de la necesidad de frenar la política militar rusa y de disuadir a Putin de su estrategia de avances territoriales. Los medios polacos airean encuestas realizadas en Rusia como la última de Active Group, a base de llamadas telefónicas entre el 11 y el 14 de marzo. Según este sondeo, el 75,5% de los rusos apoya que Polonia sea el próximo país invadido, mientras que un 41% prefiere a las repúblicas bálticas y el 39% apunta preferentemente a los países que pertenecieron al Pacto de Varsovia, como Bulgaria, la República Checa, Eslovaquia, Hungría y Rumanía. Solo un 13,4% rechazó atacar a otros países para obligarlos a dejar de apoyar a Ucrania y solo el 25,5% rechazó el uso de armas nucleares. Pero esta sensación de peligro inminente no es compartida por el resto de los socios europeos y el primer ministro Mateusz Morawiecki ha decidido acercarlos a esta realidad por medio de una campaña publicitaria en toda la UE con la que pretende «despertar la conciencia de Europa» y disuadir a Occidente de seguir cooperando económicamente con Rusia, según ha informado el diario 'Dziennik Gazeta Prawna'. Morawiecki ha lanzado este pasado fin de semana la campaña #StopRussiaNow, dirigida principalmente a los políticos de Europa occidental, a quienes acusa de querer volver demasiado rápido a las buenas relaciones con el Kremlin. «Vladímir Putin ha preparado una operación especial que incluye crímenes de guerra y genocidio. Lo que está sucediendo en las calles de Ucrania nos conmocionó, pero solo por un corto tiempo», lamenta, y agrega que quiere que la campaña se convierta en «un grito de aquellos que han sido brutalmente asesinados en ciudades, pueblos y aldeas».\n\n\n\nSegún un sondeo, el 75,5% de los rusos apoya que Polonia sea el próximo país invadido, mientras que un 41% prefiere a las repúblicas bálticas y el 39% apunta preferentemente a los países que pertenecieron al Pacto de Varsovia, como Bulgaria, la República Checa, Eslovaquia, Hungría y Rumanía\n\n\n\nSegún Morawiecki, los primeros vagones publicitarios ya se dirigen a las ciudades más grandes de Europa occidental, en la que pronto podrán llamar la atención de los viandantes. La mayoría de las pancartas, cuyas fotografías publicó el primer ministro en su cuenta de Twitter, se basan en la comparación entre el nivel de vida de las clases media y alta de Europa occidental y los resultados de la invasión rusa de Ucrania. Por ejemplo, uno de los carteles muestra la imagen de un hombre de mediana edad sentado en una cama de hospital, limpio y con aspecto de estar bien atendido, y una imagen de un hospital devastado en el Óblast de Luhansk. «¿Está satisfecho con su atención médica? #StopRussiaNow, dice el anuncio. Morawiecki se propone además visitar varias capitales clave de Europa para concienciar a otros líderes estatales de aumentar las sanciones económicas contra Rusia. «Alemania, Francia, Austria, Italia: estos países tienen que hacer todo lo posible para detener la guerra en Ucrania suspendiendo la financiación de la maquinaria de guerra de Putin», ha mencionado, tras insistir en que las sanciones ya vigentes son «insuficientes». «Miren al rublo, miren las condiciones de la economía rusa. Las sanciones afectan a Moscú, pero solo a largo plazo, mientras que Ucrania necesita ayuda aquí y ahora», ha declarado.\n\n\n\nEl primer ministro polaco quiere que la campaña se convierta en «un grito de aquellos que han sido brutalmente asesinados en ciudades, pueblos y aldeas»\n\n\n\nDesde el inicio de la invasión rusa, Polonia ha donado a Ucrania misiles antitanque, misiles antiaéreos, municiones y drones por valor de 1.600 millones de euros, según ha calculado Morawiecki tras reunirse en Cravovia con su homólogo ucraniano, Denys Chmygal. A eso se suman, según los medios polacos, unos 60 vehículos blindados. «Este equipamiento está destinado no solamente a preservar la soberanía de Ucrania, sino a preservar la soberanía polaca y europea», ha dicho Morawiecki tras la firma de un acuerdo de cooperación para los sectores de ferrocarriles y transporte de mercancías que permita a Kiev eludir el bloqueo de los puertos ucranianos. Pero ninguno de estos esfuerzos será efectivo si el resto de Europa continúa engrasando la maquinaria bélica rusa con el dinero proveniente de la compra de productos energéticos a Moscú. De ahí que Morawiecki se empeñe en concienciar al resto de socios europeos. En la región fronteriza se avanza en este sentido a gran velocidad. Bulgaria, donde el 90% del gas procede de Rusia, será independiente de ese suministro en cuanto se fije el precio, según el vicepresidente del comité parlamentario de Energía, Ivaylo Mirchevon, que espera que el interconector de gas con Grecia entre en funcionamiento después de julio para recibir cantidades suficientes de gas de Azerbaiyán. \n\n\nEl ministro eslovaco de Economía, Richard Sulík, ha señalado como alternativa al combustible nuclear ruso, la empresa estadounidense Westinghouse, con una planta de producción en Suecia, además de los dos depósitos de uranio locales, en el este del país. Finlandia, por su parte, ha restringido desde el domingo la capacidad de transmisión en conexiones transfronterizas con Rusia, de manera que la capacidad de importación será de un máximo de 900 MW en lugar de los 1.300 MW anteriores. La vicepresidenta de la Comisión Europea, Věra Jourová, ha declarado este pasado fin de semana en la televisión checa que espera que el sexto paquete de sanciones contra Rusia se presente esta misma semana.",
        "content": "El polaco es sin duda uno de los gobiernos europeos más conscientes de la necesidad de frenar la política militar rusa y de disuadir a Putin de su estrategia de avances territoriales. Los medios polacos airean encuestas realizadas en Rusia como la última de Active Group, a base de llamadas telefónicas entre el 11 y el 14 de marzo. Según este sondeo, el 75,5% de los rusos apoya que Polonia sea el próximo país invadido, mientras que un 41% prefiere a las repúblicas bálticas y el 39% apunta preferentemente a los países que pertenecieron al Pacto de Varsovia, como Bulgaria, la República Checa, Eslovaquia, Hungría y Rumanía. Solo un 13,4% rechazó atacar a otros países para obligarlos a dejar de apoyar a Ucrania y solo el 25,5% rechazó el uso de armas nucleares.Pero esta sensación de peligro inminente no es compartida por el resto de los socios europeos y ha decidido acercarlos a esta realidad por medio de una campaña publicitaria en toda la UE con la que pretende «despertar la conciencia de Europa» y disuadir a Occidente de seguir cooperando económicamente con Rusia, según ha informado el diario 'Dziennik Gazeta Prawna'. Morawiecki ha lanzado este pasado fin de semana la campaña #StopRussiaNow, dirigida principalmente a los políticos de Europa occidental, a quienes acusa de querer volver demasiado rápido a las buenas relaciones con el Kremlin. «Vladímir Putin ha preparado una operación especial que incluye crímenes de guerra y genocidio. Lo que está sucediendo en las calles de Ucrania nos conmocionó, pero solo por un corto tiempo», lamenta, y agrega que quiere que la campaña se convierta en «un grito de aquellos que han sido brutalmente asesinados en ciudades, pueblos y aldeas».Según Morawiecki, los primeros vagones publicitarios ya se dirigen a las ciudades más grandes de Europa occidental, en la que pronto podrán llamar la atención de los viandantes. La mayoría de las pancartas, cuyas fotografías publicó el primer ministro en su cuenta de Twitter, se basan en la comparación entre el nivel de vida de las clases media y alta de Europa occidental y los resultados de la invasión rusa de Ucrania. Por ejemplo, uno de los carteles muestra la imagen de un hombre de mediana edad sentado en una cama de hospital, limpio y con aspecto de estar bien atendido, y una imagen de un hospital devastado en el Óblast de Luhansk. «¿Está satisfecho con su atención médica? #StopRussiaNow, dice el anuncio. Morawiecki se propone además visitar varias capitales clave de Europa para concienciar a otros líderes estatales de aumentar las sanciones económicas contra Rusia. «Alemania, Francia, Austria, Italia: estos países tienen que hacer todo lo posible para detener la guerra en Ucrania suspendiendo la financiación de la maquinaria de guerra de Putin», ha mencionado, tras insistir en que las sanciones ya vigentes son «insuficientes». «Miren al rublo, miren las condiciones de la economía rusa. Las sanciones afectan a Moscú, pero solo a largo plazo, mientras que Ucrania necesita ayuda aquí y ahora», ha declarado.Desde el inicio de la invasión rusa, Polonia ha donado a Ucrania misiles antitanque, misiles antiaéreos, municiones y drones por valor de 1.600 millones de euros, según ha calculado Morawiecki tras reunirse en Cravovia con su homólogo ucraniano, Denys Chmygal. A eso se suman, según los medios polacos, unos 60 vehículos blindados. «Este equipamiento está destinado no solamente a preservar la soberanía de Ucrania, sino a preservar la soberanía polaca y europea», ha dicho Morawiecki tras la firma de un acuerdo de cooperación para los sectores de ferrocarriles y transporte de mercancías que permita a Kiev eludir el bloqueo de los puertos ucranianos. Pero ninguno de estos esfuerzos será efectivo si el resto de Europa continúa engrasando la maquinaria bélica rusa con el dinero proveniente de la compra de productos energéticos a Moscú. De ahí que Morawiecki se empeñe en concienciar al resto de socios europeos. En la región fronteriza se avanza en este sentido a gran velocidad. Bulgaria, donde el 90% del gas procede de Rusia, será independiente de ese suministro en cuanto se fije el precio, según el vicepresidente del comité parlamentario de Energía, Ivaylo Mirchevon, que espera que el interconector de gas con Grecia entre en funcionamiento después de julio para recibir cantidades suficientes de gas de Azerbaiyán. El ministro eslovaco de Economía, Richard Sulík, ha señalado como alternativa al combustible nuclear ruso, la empresa estadounidense Westinghouse, con una planta de producción en Suecia, además de los dos depósitos de uranio locales, en el este del país. Finlandia, por su parte, ha restringido desde el domingo la capacidad de transmisión en conexiones transfronterizas con Rusia, de manera que la capacidad de importación será de un máximo de 900 MW en lugar de los 1.300 MW anteriores. La vicepresidenta de la Comisión Europea, Věra Jourová, ha declarado este pasado fin de semana en la televisión checa que espera que el sexto paquete de sanciones contra Rusia se presente esta misma semana.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1650981614.2313488,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "De Le Pen a Le Pen: así ha evolucionado la ultraderecha en Francia",
        "date_raw": "Mon, 25 Apr 2022 19:10:32 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-evolucionado-ultraderecha-francia-202204251910_noticia.html",
        "subtitle": "Los resultados de las elecciones presidenciales en Francia han dejado varias lecturas. Algunas ya transmitidas por Emmanuelle Macron en su discurso a los pies de la Torre Eiffel en los Campos de Marte durante la noche electoral, consciente de que muchos de los votos conseguidos durante la jornada electoral para renovar en el cargo los consiguió no por ser la opción preferida de los votantes, sino por el cordón sanitario a la ultraderecha de Marine Le Pen, que ha conseguido su mejor resultado en unas elecciones en el país galo.\n\n\nMarine Le Pen se quedó cinco millones y medio de votos y a 17 puntos porcentuales de Macron, que alcanzó la victoria gracias al 58,5% de los votos frente al 41,5% de la lider ultraderechista. Sin embargo, ha superado con creces sus mejores resultados en unas elecciones presidenciales y ha movilizado a los electores ante la posibilidad de un gobierno de Agrupación Nacional.\n\n\nFundador del Frente Nacional (FN) en 1972, fue su padre, Jean Marie Le Pen, quien marcó los primeros pasos de lo que es hoy la Agrupación Nacional de Le Pen hija. Tras tres elecciones presidenciales (1974, 1988 y 1995), el líder de una ultraderecha racista y homófoba sin disimulo, dio la sorpresa en 2002 colándose en la segunda vuelta con el 16,86%. La reacción ante este inesperado resultado fue la creación de un frente que parara los pies a un líder que en su historial contaba con varias condenas por negar el Holocausto nazi y explotar en sus programas el sentimiento xenófobo.\n\n\n\nJacques Chirac, que en la primera vuelta no había llegado ni al 20% de los votos, consiguió aglutinar el voto de los electores de izquierdas, centro y derecha moderada alcanzando un 82% del apoyo.\n\n\nLe Pen volvió a presentarse una vez más, en 2007, pero apenas logró sumar un 10%. Su hija, heredera en el cargo, tomó las riendas del partido en 2011, solo meses antes de los comicios, para comenzar su carrera cuya meta era el Elíseo. En las primeras elecciones con ella al frente el partido consiguió un 17,90% de los sufragios, mejorando así los resultados cosechados por su padre, pero sin conseguir meterse en la segunda.\n\n\nLavado de imagen\nDesde entonces, Le Pen se centró en lavar la imagen del partido con la idea de ampliar su base electoral. El resultado lo vio en 2017, solo dos años después de expulsar a su propio padre de la formación que él mismo fundó por afirmar públicamente que las cámaras de gas no fueron más que un «detalle de la Historia». En esas elecciones se midió con Emmanuelle Macron, con quien compitió por primera vez en una segunda vuelta que acabó con la victoria del líder centrista.\n\n\nEn 2018, solo un año más tarde, dentro de la estrategia de lavado de imagen, el partido aprobó el cambio de nombre y pasó a llamarse Agrupación Nacional en contra de la opinión de su fundador, que en una carta abierta publicada en su página web criticó lo que consideraba «una traición» y «un vergonzoso intento de borrar su identidad» que supone «el golpe más duro sufrido por el partido desde su fundación». \n\n\nCon el nuevo nombre y la nueva imagen corporativa y una estrategia en la que ha conseguido que se hable más de su amor por los gatos que del extremismo de su partido, Marine Le Pen ha hecho temblar la política francesa logrando no solo meterse en la segunda vuelta de las presidenciales de este fin de semana sino superar el 40% de los sufragios y convertirse en una amenaza para las elecciones legislativas, que tendrán lugar el próximo 12 de junio y en las que peleará por una mayoría en la Asamblea.",
        "content": "Los resultados de las elecciones presidenciales en Francia han dejado varias lecturas.                                              en su discurso a los pies de la Torre Eiffel en los Campos de Marte durante la noche electoral, consciente de que muchos de los votos conseguidos durante la jornada electoral para renovar en el cargo los consiguió no por ser la opción preferida de los votantes, sino por el cordón sanitario a la ultraderecha de , que ha conseguido su mejor resultado en unas elecciones en el país galo.Marine Le Pen se quedó cinco millones y medio de votos y a 17 puntos porcentuales de Macron, que                                              de la lider ultraderechista. Sin embargo, ha superado con creces sus mejores resultados en unas elecciones presidenciales y ha movilizado a los electores ante la posibilidad de un gobierno de Agrupación Nacional.Fundador del Frente Nacional (FN) en 1972, fue su padre,, quien marcó los primeros pasos de lo que es hoy la Agrupación Nacional de Le Pen hija. Tras tres elecciones presidenciales (1974, 1988 y 1995), el líder de una ultraderecha racista y homófoba sin disimulo, dio la sorpresa en 2002 colándose en la segunda vuelta con el 16,86%. La reacción ante este inesperado resultado fue la creación de un frente que parara los pies a un líder que en su historial contaba con varias condenas por negar el Holocausto nazi y explotar en sus programas el sentimiento xenófobo., que en la primera vuelta no había llegado ni al 20% de los votos, consiguió aglutinar el voto de los electores de izquierdas, centro y derecha moderada alcanzando un 82% del apoyo.Le Pen volvió a presentarse una vez más, en 2007, pero apenas logró sumar un 10%. Su hija, heredera en el cargo, tomó las riendas del partido en 2011, solo meses antes de los comicios, para comenzar su carrera cuya meta era el Elíseo. En las primeras elecciones con ella al frente el partido consiguió un 17,90% de los sufragios, mejorando así los resultados cosechados por su padre, pero sin conseguir meterse en la segunda.Desde entonces, Le Pen se centró en lavar la imagen del partido con la idea de ampliar su base electoral. El resultado lo vio en 2017, solo dos años después de                                              por afirmar públicamente que las cámaras de gas no fueron más que un «detalle de la Historia». En esas elecciones se midió con Emmanuelle Macron, con quien compitió por primera vez en una segunda vuelta que acabó con la victoria del líder centrista.En 2018, solo un año más tarde, dentro de la estrategia de lavado de imagen, el partido aprobó el cambio de nombre y pasó a llamarse Agrupación Nacional en contra de la opinión de su fundador, que en una carta abierta publicada en su página web criticó lo que consideraba «una traición» y «un vergonzoso intento de borrar su identidad» que supone «el golpe más duro sufrido por el partido desde su fundación». Con el nuevo nombre y la nueva imagen corporativa y una estrategia en la que ha conseguido que se hable más de su amor por los gatos que del extremismo de su partido, Marine Le Pen ha hecho temblar la política francesa logrando no solo meterse en la segunda vuelta de las presidenciales de este fin de semana sino superar el 40% de los sufragios y convertirse en una amenaza para las elecciones legislativas, que tendrán lugar el próximo 12 de junio y en las que peleará por una mayoría en la Asamblea.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1650981614.2544677,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El FBI acusa al español Cao de Benós de ayudar a Corea del Norte a evadir sanciones",
        "date_raw": "Tue, 26 Apr 2022 11:05:03 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-acusa-espanol-benos-ayudar-corea-norte-evadir-sanciones-202204261105_noticia.html",
        "subtitle": "La Fiscalía de Estados Unidos ha presentado cargos contra el español Alejandro Cao de Benós (Tarragona, 1974) por participar en una supuesta trama para evadir las sanciones impuestas por este país contra la dictadura de Corea del Norte, con el uso de criptomonedas. Cao de Benós es un activista español a favor de Corea del Norte, que que hizo célebre hace unos años por representar los intereses del régimen de Pyongyang en Europa, y que dispone de doble nacionalidad norcoreana. \n\n\nLa Fiscalía norteamericana dice en el auto publicado por el departamento de Justicia este lunes 25 de abril que Cao de Benós y otro acusado, el británico Christopher Emms, de 30 años, facilitaron que un ingeniero estadounidense, Virgil Griffith, viajara a Corea del Norte con escala en China, en abril de 2019, para participar en un congreso conocido como Conferencia Pyongyang de Blockchain y Criptomonedas, que ellos mismos organizaron.\n\n\nSegún el FBI, la policía judicial norteamericana, que ha investigado el caso, Emms y Griffith aleccionaron a representantes de la dictadura de Corea del Norte y a otros asistentes sobre cómo usar tecnología de cadena de bloques (llamada «blockchain») y criptomonedas para evadir la sanciones de EE.UU. y «lavar dinero».\n\n\nSegún el fiscal federal Damian Williams, ambos supuestamente aconsejaron «a los funcionarios de Corea del Norte cómo con el uso de la tecnología de las criptomonedas se puede transferir dinero a cualquier país del mundo, independientemente de las sanciones que se impongan». \n\n\nEl ministerio público norteamericano considera a Cao de Benós prófugo, según el anuncio de este lunes. Griffith, el ingeniero al que llevaron a Corea del Norte, se declaró en 2019 culpable de ayudar a Corea del Norte a evadir sanciones, y fue sentenciado a 63 meses de prisión y una multa de 100.000 dólares, 93.000 euros al cambio actual. \n\n\nEnlace con Corea\nEn el auto revelado este lunes, fechado el 22 de marzo de 2022, se afirma que tanto Emms como Griffith expusieron en la conferencia en Pyongyang cómo la dictadura norcoreana puede usar proveedores de criptomonedas de venta libre en transacciones para evadir las sanciones de EE.UU., impuestas por violaciones de derechos humanos y desarrollo de un programa de armamento nuclear, con pruebas desde 2006. \n\n\nEl documento judicial añade que Cao de Benós siguió en contacto con el otro imputado y el ingeniero norteamericano para desarrollar una posible infraestructura de criptomonedas dentro de Corea del Norte. Como parte de estos esfuerzos, Cao de Benós paneaba una segunda conferencia sobre criptomonedas en Corea del Norte en 2020.\n\n\nSegún la agencia Efe, Cao de Benós se ha dedicado a acompañar a periodistas e inversores extranjeros a Corea del Norte. En 1991 fue a la residencia en Madrid de un agregado de turismo norcoreano para ofrecerse, según diría él mismo en entrevistas, como «soldado» del régimen del dictador Kim il Sung, al que admiraba. En 2018 fue detenido en Tarragona en una operación contra el tráfico de armas, y después puesto en libertad.\n\n\nEl cargo del que se le acusa en un juzgado de Nueva York es el de conspiración para violar y evadir las sanciones de EE.UU., que conlleva una sentencia máxima de 20 años de prisión.",
        "content": "La Fiscalía de Estados Unidos ha presentado cargos  (Tarragona, 1974) por participar en una supuesta trama para evadir las sanciones impuestas por este país contra , con el uso de criptomonedas. Cao de Benós es un activista español a favor de Corea del Norte, que que hizo célebre hace unos años por representar los intereses del régimen de Pyongyang en Europa, y que dispone de doble nacionalidad norcoreana. La Fiscalía norteamericana dice en el auto publicado por el departamento de Justicia este lunes 25 de abril que Cao de Benós y otro acusado, el británico Christopher Emms, de 30 años, facilitaron que un ingeniero estadounidense, Virgil Griffith, viajara a Corea del Norte con escala en China, en abril de 2019, conocido como Conferencia Pyongyang de Blockchain y Criptomonedas, que ellos mismos organizaron.Según el FBI, la policía judicial norteamericana, que ha investigado el caso, Emms y Griffith aleccionaron a representantes de la dictadura de Corea del Norte y a otros asistentes sobre  (llamada     ) y      para evadir la sanciones de EE.UU. y «lavar dinero».Según el fiscal federal Damian Williams, ambos supuestamente aconsejaron «a los funcionarios de Corea del Norte cómo con el uso de la tecnología de las criptomonedas se puede , independientemente de las sanciones que se impongan». El ministerio público norteamericano considera a Cao de Benós prófugo, según el anuncio de este lunes. Griffith, el ingeniero al que llevaron a Corea del Norte, se declaró en 2019 culpable de ayudar a Corea del Norte a evadir sanciones, y fue sentenciado a 63 meses de prisión y una multa de 100.000 dólares, 93.000 euros al cambio actual. En el auto revelado este lunes, fechado el 22 de marzo de 2022, se afirma que tanto Emms como Griffith expusieron en la conferencia en Pyongyang cómo la dictadura norcoreana puede en transacciones para evadir las sanciones de EE.UU., impuestas por violaciones de derechos humanos y desarrollo de un programa de armamento nuclear, con pruebas desde 2006. El documento judicial añade que Cao de Benós siguió en contacto con el otro imputado y el ingeniero norteamericano para desarrollar una posible infraestructura de criptomonedas dentro de Corea del Norte. Como parte de estos esfuerzos, Cao de Benós paneaba una segunda conferencia sobre criptomonedas en Corea del Norte en 2020.Según la agencia Efe, Cao de Benós se ha dedicado a acompañar a periodistas e inversores extranjeros a Corea del Norte. En 1991 fue a la residencia en Madrid de un agregado de turismo norcoreano para ofrecerse, según diría él mismo en entrevistas, del dictador Kim il Sung, al que admiraba. En 2018 fue detenido en Tarragona en una operación contra el tráfico de armas, y después puesto en libertad.El cargo del que se le acusa en un juzgado de Nueva York es el de conspiración para violar y evadir las sanciones de EE.UU., que conlleva una sentencia máxima de 20 años de prisión.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650981614.4623199,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alemania cede a la presión y enviará armamento pesado a Ucrania",
        "date_raw": "Tue, 26 Apr 2022 10:36:56 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-alemania-cede-presion-y-enviara-armamento-pesado-ucrania-202204261036_noticia.html",
        "subtitle": "La presión sobre el gobierno alemán era ya insoportable. El canciller Scholz ha accedido a autorizar el envío de tanques alemanes a Ucrania en coincidencia con la reunión que los secretarios de Estado estadounidenses de Exteriores y Defensa mantienen en la base militar alemana de Ramnstein con homólogos y altos mandos militares de 40 países aliados para establecer el futuro esquema de defensa para Ucrania y Alemania se arriesgaba a quedar fuera debido a su resistencia a apoyar al ejército ucraniano con armamento pesado. \n\n\nPara evitar esa situación, fuentes del Ministerio de Defensa alemán adelantan que la ministra Christine Lambrecht anunciará ante este foro que la compañía de fabricación de armamento Krauss-Maffei Wegmann obtendrá el permiso necesario del gobierno federal para vender tanques tipo Gepard a Kiev. En consecuencia, debería ser posible una entrega de tanques de las existencias de la industria a Ucrania. El fabricante de armamentos Krauss-Maffei Wegmann (KMW) recibirá permiso para vender tanques antiaéreos Cheetah técnicamente reacondicionados y procedentes de las antiguas existencias de la Bundeswehr.\n\n\nKMW tiene varias docenas de estos tanques de defensa aérea del ejército alemán, que pueden ser utilizados en combate contra objetivos terrestres, aunque los expertos consideran que el combate contra objetivos voladores es técnicamente mucho más exigente. Además, los soldados ucranianos podrán trabajar con en el sistema «Panzerhaubitze 2000», que pueden alcanzar objetivos a una distancia de 40 kilómetros, de fabricación alemana y que los Países Bajos quieren suministrar al ejército ucraniano. \n\n\n88 carros de combate\nPor otra parte, el grupo de armamento de Düsseldorf Rheinmetall ha ofrecido a Ucrania la entrega de 88 carros de combate Leopard usados del Tipo 1A5, que se construyeron a principios de la década de 1960 y fueron utilizados por la Bundeswehr hasta 2003. La compañía quiere entregar las primeras copias dentro de unas semanas. Los costes se estiman en 115 millones de euros. Según esto, la oferta también incluye formación de tripulaciones en Alemania, formación para reparaciones, herramientas, repuestos, base de servicio y municiones. El gobierno federal también recibió la semana pasada otra solicitud de Rheinmetall para que se le permita entregar 100 vehículos blindados de transporte de personal Marder a Ucrania y el portavoz del gobierno, Steffen Hebestreit, afirmó ayer lunes que se tomaría una decisión «rápidamente».\n\n\nEstas decisiones serán contestadas a lo largo del día por los diferentes grupos parlamentarios alemanes y entre los más críticos se espera que figuren lo diputados del Partido Socialdemócrata, el partido del canciller Olaf Scholz.\n\n\n\nWashington ha prometido armas por valor de 3.200 millones de dólares. Ahora quiere buscar con sus socios formas para que Kiev «equiparse con capacidades adicionales para evitar la guerra de agresión rusa», según un portavoz militar estadounidenses\n\n\n\nEl jefe del grupo parlamentario del SPD, Rolf Mützenich, ha advertido a primera hora de la mañana contra la concentración del debate sobre Ucrania en aspectos militares. «Creo que la discusión de los últimos días tiene un sesgo militarista masivo», ha lamentado, y ha recordado que el ministro de Relaciones Exteriores de Rusia, Sergey Lavrov, ha advertido con claridad sobre la posibilidad de que se desate una Tercera Guerra Mundial. Pero en Ramsteim la presión empuja en sentido contrario. Estados Unidos ha dejado claro de antemano que espera más de Europa en términos de entregas de armas. Un portavoz militar estadounidense ha avanzado que solo Washington ya ha prometido armas por valor de 3.200 millones de dólares y ahora quiere buscar con los socios formas en las que Kiev pueda «equiparse con capacidades adicionales para evitar la guerra de agresión rusa».\n\n\nEl primer ministro polaco, Mateusz Morawiecki, visitará a última hora de la tarde la Cancillería de Berlín para intentar sensibilizar a Scholz sobre el peligro de que Putin continúe su ofensiva territorial sobre otros países europeos en caso de triunfar en Ucrania, por lo que llama a mayores entregas de armamento al ejército ucraniano. Mañana se reunirá también con representantes de la sociedad civil alemana y directivos de grandes empresas con el mismo propósito. La oposición conservadora alemana está de acuerdo en ampliar los envíos de armamento. El líder de la Unión Cristianodemócrata (CDU), Friedrich Merz, ha declarado que «Scholz tiene un problema con esto en su propio partido» y ha reconocido que «Si no paramos a Putin ahora en Ucrania, seguirá adelante» en otros territorios.",
        "content": ". El canciller Scholz ha accedido a autorizar el envío de tanques alemanes a Ucrania en coincidencia con la reunión que los secretarios de Estado estadounidenses de Exteriores y Defensa mantienen en la con homólogos y altos mandos militares de 40 países aliados para establecer el futuro esquema de defensa para Ucrania y Alemania se                                             ucraniano con armamento pesado. Para evitar esa situación, fuentes del Ministerio de Defensa alemán adelantan que la ministra Christine Lambrecht anunciará ante este foro que la compañía de fabricación de armamento Krauss-Maffei Wegmann obtendrá el permiso necesario del gobierno federal para .En consecuencia, debería ser posible una entrega de tanques de las existencias de la industria a Ucrania. El fabricante de armamentos Krauss-Maffei Wegmann (KMW) recibirá permiso para vender tanques antiaéreos Cheetah técnicamente reacondicionados y procedentes de las antiguas existencias de la Bundeswehr.KMW tiene varias docenas de estos que pueden ser utilizados en combate contra objetivos terrestres, aunque los expertos consideran que el combate contra objetivos voladores es técnicamente mucho más exigente. Además, l                                            trabajar con en el sistema », que pueden alcanzar objetivos a una distancia de 40 kilómetros, de fabricación alemana y que los Países Bajos quieren suministrar al ejército ucraniano. Por otra parte, el grupo de armamento de Düsseldorf Rheinmetall ha usados del Tipo 1A5, que se construyeron a principios de la década de 1960 y fueron utilizados por la Bundeswehr hasta 2003. La compañía quiere entregar las primeras copias dentro de unas semanas. Los costes se estiman en 115 millones de euros. Según esto, la oferta también incluye formación de tripulaciones en Alemania, formación para reparaciones, herramientas, repuestos, base de servicio y municiones. El gobierno federal también recibió la semana                                             para que se le permita entregar 100 vehículos blindados de transporte de personal Marder a Ucrania y el portavoz del gobierno, Steffen Hebestreit, afirmó ayer lunes que se tomaría una decisión «rápidamente».Estas decisiones serán contestadas a lo largo del día por los diferentes grupos parlamentarios alemanes y entre los más críticos se espera que figuren lo diputados del Partido Socialdemócrata, el partido del canciller Olaf Scholz.El jefe del grupo parlamentario del SPD, Rolf Mützenich, ha advertido a primera hora de la mañana contra la concentración del debate sobre Ucrania en aspectos militares. «Creo que la discusión de los últimos días tiene un sesgo militarista masivo», ha lamentado, y ha recordado que el ministro de Relaciones Exteriores de Rusia, Sergey Lavrov, ha advertido con claridad sobre la posibilidad de que se desate una Tercera Guerra Mundial. Pero en Ramsteim la presión empuja en sentido contrario. Estados Unidos ha dejado claro de antemano que espera más de Europa en términos de entregas de armas. Un portavoz militar estadounidense ha avanzado que solo Washington ya ha prometido armas por valor de 3.200 millones de dólares y ahora quiere buscar con los socios formas en las que Kiev pueda «equiparse con capacidades adicionales para evitar la guerra de agresión rusa».El primer ministro polaco, Mateusz Morawiecki, visitará a última para intentar sensibilizar a Scholz sobre el peligro de que Putin continúe su ofensiva territorial sobre otros países europeos en caso de triunfar en Ucrania, por lo que llama a mayores entregas de armamento al ejército ucraniano. Mañana se reunirá también con representantes de la sociedad civil alemana y directivos de grandes empresas con el mismo propósito. La oposición conservadora alemana está de acuerdo en ampliar los envíos de armamento. El líder de la Unión Cristianodemócrata (CDU), Friedrich Merz, ha declarado que «Scholz tiene un problema con esto en su propio partido» y ha reconocido que «Si no paramos a Putin ahora en Ucrania, seguirá adelante» en otros territorios.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1650981614.4872127,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una república ingobernable",
        "date_raw": "Tue, 26 Apr 2022 01:39:07 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-pedro-rodriguez-republica-ingobernable-202204260139_noticia.html",
        "subtitle": "Alexis de Tocqueville, clásico del liberalismo trasatlántico, calificó a Francia como «la nación más brillante y peligrosa de Europa». Un pronunciamiento decimonónico que parece no haber perdido validez a estas alturas del siglo XXI. Durante las últimas semanas de batalla política, lo peligroso en mayor proporción que la brillantez se han combinado en el proceso electoral para dirimir quién ocupará durante los próximos cinco años el palacio del Elíseo.\n\n\nLos resultados han sido recibidos con alivio desde Bruselas a Washington pasando por Kiev. Sin embargo, la victoria clara pero sin gloria de Emmanuel Macron no tiene nada de tranquilizador. El nivel de abstención en la segunda ronda –el 28%, el más alto desde 1969– junto al 60% de los sufragios sumados... <a href=\"https://www.abc.es/internacional/abci-pedro-rodriguez-republica-ingobernable-202204260139_noticia.html\">Ver Más</a>",
        "content": "Alexis de Tocqueville, clásico del liberalismo trasatlántico, calificó a Francia como «la nación más brillante y peligrosa de Europa». Un pronunciamiento decimonónico que parece no haber perdido validez a estas alturas del siglo XXI. Durante las últimas semanas de batalla política, lo peligroso en mayor proporción que la brillantez se han combinado en el proceso electoral para dirimir quién ocupará durante los próximos cinco años el palacio del Elíseo.Los resultados han sido recibidos con alivio desde Bruselas a Washington pasando por Kiev. Sin embargo, la victoria clara pero sin gloria de Emmanuel Macron no tiene nada de tranquilizador. El nivel de abstención en la segunda ronda –el 28%, el más alto desde 1969– junto al 60% de los sufragios sumados en la primera vuelta por los ‘partidos antisistema’, difícilmente puede considerarse como un espaldarazo al macronismo.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1650981614.539062,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La maquinaria de Putin se intensifica para tapar masacres como la de Bucha",
        "date_raw": "Tue, 26 Apr 2022 01:42:45 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-rt-tapar-masacres-bucha-enf-202204260142_noticia.html",
        "subtitle": "Justo después de la masacre de Bucha, lugar en que las fuerzas armadas de Rusia ejecutaron a cientos de civiles ucranianos, una de las cadenas televisivas del Kremlin, RT, halló lo que al entender de sus editores desmontaba la existencia misma de esa atrocidad. Los empleados de RT se hicieron con una grabación que al servicio en español de esa cadena rusa le permitía afirmar en una nota en su sitio web lo siguiente: «Los periodistas occidentales y los agentes de seguridad ucranianos, que fueron a buscar signos de atrocidades cometidas por militares rusos al noroeste de la ciudad de Bucha, ubicada en la región de Kiev, no encontraron evidencias de violaciones de los derechos humanos, según grabaciones de conversaciones telefónicas... <a href=\"https://www.abc.es/internacional/abci-rt-tapar-masacres-bucha-enf-202204260142_noticia.html\">Ver Más</a>",
        "content": "Justo después de la , lugar en que las fuerzas armadas de Rusia ejecutaron a cientos de civiles ucranianos, una de las cadenas televisivas del Kremlin,, halló lo que al entender de sus editores desmontaba la existencia misma de esa atrocidad. Los empleados de RT se hicieron con una grabación que al servicio en español de esa cadena rusa le permitía afirmar en una nota en su sitio web lo siguiente: «Los periodistas occidentales y los agentes de seguridad ucranianos, que fueron a buscar signos de  al noroeste de la ciudad de Bucha, ubicada en la región de Kiev, no encontraron evidencias de violaciones de los derechos humanos, según grabaciones de conversaciones telefónicas obtenidas por RT».",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1650981614.5888848,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La región separatista moldava de Transnistria, en alerta por sufrir tres explosiones en menos de 24 horas",
        "date_raw": "Tue, 26 Apr 2022 14:07:25 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-region-separatista-moldava-transnistria-alerta-varias-explosiones-202204261407_noticia.html",
        "subtitle": "La autoproclamada república moldava de Transnistria, fronteriza con Ucrania, está en alerta por las explosiones registradas en las últimas horas. El Consejo de Seguridad Nacional de Moldavia ha denunciado «tres ataques terroristas» contra «infraestructuras e instituciones de la república», incluidas torres de comunicación y una base militar.\n\n\nEl servicio de comunicación del Ministerio ha publicado en su canal de Telegram detalles del incidente y señala que las primeras investigaciones apuntan a que los disparos se realizaron desde un lanzacohetes RPG. El Ministerio del Interior ha confirmado que no hay heridos ni fallecidos.\n\n\nUn comandante del Ejército ruso adelantó hace algunos días que las fuerzas rusas querían ganar acceso a Transnistria, donde «también se producen actos de opresión contra la población de habla rusa». Sin embargo, Moscú descartó este lunes una «escalada de tensión» en la región y han defendido que siguen inclinándose «a favor de solucionar el problema por medios pacíficos».\n\n\nLa presidenta de Moldavia ha convocado el martes al Consejo de Seguridad Nacional y ha declarado el 'código rojo' de emergencia terrorista por los incidentes, que se han saldado sin víctimas. \n\n\nPor su parte, la inteligencia militar ucraniana ha interceptado un documento que muestra la preparación de estas explosiones en Tiraspol. Así, Ucrania ha defendido que las autoridades de la región territorial autónoma se preparaban para este «ataque con granadas» tres días antes de que ocurriera, ocupándose de la construcción de un búnker.\n\n\nLa región de Transnistria ha cobrado protagonismo en las últimas semanas por su vínculo con el Gobierno ruso y su importante posición geoestratégica. Las autoridades ucranianas han llegado a denunciar posibles incursiones rusas hacia el oeste de Ucrania desde Transnistria.",
        "content": "La autoproclamada república , fronteriza con Ucrania, está en alerta por las explosiones registradas en las últimas horas. El Consejo de Seguridad Nacional de Moldavia ha denunciado  contra «infraestructuras e instituciones de la república», incluidas torres de comunicación y una base militar.El servicio de comunicación del Ministerio ha publicado en su canal de Telegram detalles del incidente y señala que las primeras  RPG. El Ministerio del Interior ha confirmado que no hay heridos ni fallecidos.Un comandante del Ejército ruso adelantó hace algunos días que las fuerzas rusas querían ganar acceso a Transnistria, donde «también se producen actos de opresión contra la población de habla rusa».Sin embargo,  en la región y han defendido que siguen inclinándose «a favor de solucionar el problema por medios pacíficos».La presidenta de Moldavia ha convocado el martes al Consejo de Seguridad Nacional y de emergencia terrorista por los incidentes, que se han saldado sin víctimas. Por su parte, la inteligencia militar ucraniana ha interceptado un documento que muestra la preparación de estas explosiones en Tiraspol. Así, Ucrania ha defendido que las autoridades de la región territorial autónoma se preparaban para este «ataque con granadas» tres días antes de que ocurriera, ocupándose de la construcción de un búnker.La región de Transnistria ha cobrado protagonismo en las últimas semanas por su vínculo con el Gobierno ruso y . Las autoridades ucranianas han llegado a denunciar posibles incursiones rusas hacia el oeste de Ucrania desde Transnistria.",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1650981614.6884587,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El refugio político que le otorgó Bélgica a Correa no le impide viajar ni hablar de política",
        "date_raw": "Tue, 26 Apr 2022 06:32:41 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-refugio-politico-otorgo-belgica-correa-no-impide-viajar-hablar-politica-202204260632_noticia.html",
        "subtitle": "La justicia de Ecuador no solo llegó tarde para pedir, de manera oficial, la extradición del expresidente Rafael Correa (2007-2017), cuando ya tenía «refugio político», sino que el país seguirá escuchándolo hablar y comentar lo que acá suceda, porque no tiene impedimento alguno. El estatus de refugiado político que le ha concedido Bélgica, país del que procede su esposa, Anna Malherbe, y donde él reside, desde que dejó el poder, no le impide viajar y tampoco hacer declaraciones. Así lo confirmó el coordinador de su defensa, Christophe Marchand, quien explicó que a Correa se le ha otorgado una protección especial que se da a los perseguidos políticos.\n\n\nComo si de acciones paralelas se tratase, el viernes 22 de abril, de manera sorpresiva, el presidente de la Corte Nacional de Justicia (CNJ), Iván Saquicela, anunció que había firmado la providencia para iniciar el trámite de extradición de expresidente Correa, quien tiene en Ecuador sentencia en firme por «cohecho agravado», por el caso Sobornos, una trama de corrupción por la cual varias empresas privadas entregaron millones de dólares a su partido, Alianza País, a cambio de grandes obras de infraestructura, entre 2012 y 2016. \n\n\nPor ese escandaloso caso, además de Correa, fueron sentenciados a prisión su exvicepresidente, Jorge Glas; el ex secretario jurídico de la Presidencia, Alexis Mera; las exministras María de los Ángeles Duarte y Viviana Bonilla; altos cargos como Vinicio Alvarado, Christian Viteri, Pamela Martínez, Laura Terán, y 10 empresarios más; la mayoría están prófugos.\n\n\nApenas conoció el nuevo pedido de extradición del presidente de la CNJ, en su cuenta de Twitter, Rafael Correa -quien ya tenía el refugio de Bélgica, otorgado el 15 de abril, según documento al que tuvo acceso ABC -, arremetió contra Iván Saquicela, señalando que «él fue uno de los jueces del ‘influjo psíquico’ que me impidió ser candidato e hizo a Lasso presidente. Por eso le regalaron la Presidencia de la Corte».\n\n\nEl abogado del exmandatario, Christophe Marchand, ha revelado que para sustentar su pedido de asilo o refugio y demostrar la persecución de la que era objeto, en 2018, Correa entregó al Comisario General de Bélgica para Refugiados y Apátridas 289 documentos, «en los que probó también que la justicia ecuatoriana no era imparcial y que fue utilizada».\n\n\nAl respecto, Esteban Santos, profesor de Derecho Internacional, dijo que, el estatus de refugiado político lo podían haber otorgado por su condición de ciudadano belga, dado que su esposa tiene esa nacionalidad, al igual que sus tres hijos; porque si han acogido la tesis del expresidente Correa, de ser perseguido, «sería muy grave para el Estado ecuatoriano, su justicia, su estado de derecho y sus instituciones».\n\n\nSospechas de acuerdo Lasso-Correa\nLas coincidencias entre el anuncio del pedido de extradición y la concesión de refugio ha generado suspicacias, cuando el país no sale aún de su asombro por la concesión de 'habeas corpus' a Jorge Glas (exvicepresidente de Correa), a pesar de tener dos sentencias en firme y una tercera en apelación, todas por corrupción; por ello, no pocos sostienen que existe un acuerdo político parlamentario, no admitido, entre el Gobierno de Guillermo Lasso y el expresidente Correa. En octubre de 2021, el bloque correísta UNES se abstuvo para que la Ley de Impuestos de Lasso entrara en vigencia por el ministerio de la ley y, en marzo pasado, el bloque oficialista BAN votó junto a UNES para ofrecer amnistía a una serie de acusados de delitos, del que sacó ventaja el correísmo, que recuperó algunas figuras que estaban vetadas (por investigaciones) para las elecciones seccionales de 2023.",
        "content": "La justicia de Ecuador no solo llegó tarde para pedir, de manera oficial, la extradición del expresidente                                              (2007-2017), cuando, sino que el país seguirá escuchándolo hablar y comentar lo que acá suceda, porque no tiene impedimento alguno. El estatus de refugiado político que le ha concedido Bélgica, país del que procede su esposa, Anna Malherbe, y donde él reside, desde que dejó el poder, no le impide viajar y tampoco hacer declaraciones. Así lo confirmó el coordinador de su defensa, Christophe Marchand, quien explicó que a Correa se le ha otorgado una protección especial que se da a los perseguidos políticos.Como si de acciones paralelas se tratase, el viernes 22 de abril, de manera sorpresiva, el presidente de la Corte Nacional de Justicia (CNJ), Iván Saquicela, anunció que había firmado la providencia para iniciar el trámite de extradición de expresidente Correa, quien tiene en Ecuador sentencia en firme por «cohecho agravado», por el caso Sobornos, una trama de corrupción por la cual varias empresas privadas entregaron millones de dólares a su partido, Alianza País, a cambio de grandes obras de infraestructura, entre 2012 y 2016.Por ese escandaloso caso, además de Correa, fueron sentenciados a prisión su exvicepresidente, Jorge Glas; el ex secretario jurídico de la Presidencia, Alexis Mera; las exministras María de los Ángeles Duarte y Viviana Bonilla; altos cargos como Vinicio Alvarado, Christian Viteri, Pamela Martínez, Laura Terán, y 10 empresarios más; la mayoría están prófugos.Apenas conoció el nuevo pedido de extradición del presidente de la CNJ, en su cuenta de Twitter, Rafael Correa -quien ya tenía el refugio de Bélgica, otorgado el 15 de abril, según documento al que tuvo acceso ABC -, , señalando que «él fue uno de los jueces del ‘influjo psíquico’ que me impidió ser candidato e hizo a Lasso presidente. Por eso le regalaron la Presidencia de la Corte».El abogado del exmandatario, Christophe Marchand, ha revelado que para sustentar su pedido de asilo o refugio y demostrar la persecución de la que era objeto, en 2018, Correa entregó al Comisario General de Bélgica para Refugiados y Apátridas 289 documentos, «en los que probó también que la justicia ecuatoriana no era imparcial y que fue utilizada».Al respecto, Esteban Santos, profesor de Derecho Internacional, dijo que, el estatus de refugiado político lo podían haber otorgado por su , dado que su esposa tiene esa nacionalidad, al igual que sus tres hijos; porque si han acogido la tesis del expresidente Correa, de ser perseguido, «sería muy grave para el Estado ecuatoriano, su justicia, su estado de derecho y sus instituciones».Las coincidencias entre el anuncio del pedido de extradición y la concesión de refugio ha generado suspicacias, cuando el país no sale aún de su asombro por la concesión de 'habeas corpus' a Jorge Glas (exvicepresidente de Correa), a pesar de tener dos sentencias en firme y una tercera en apelación, todas por corrupción; por ello, no pocos sostienen que existe un acuerdo político parlamentario, no admitido, entre el Gobierno de Guillermo Lasso y el expresidente Correa. En octubre de 2021, el bloque correísta UNES se abstuvo para que la Ley de Impuestos de Lasso entrara en vigencia por el ministerio de la ley y, en marzo pasado, el bloque oficialista BAN votó junto a UNES para ofrecer amnistía a una serie de acusados de delitos, del que sacó ventaja el correísmo, que recuperó algunas figuras que estaban vetadas (por investigaciones) para las elecciones seccionales de 2023. ",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1650981614.7545285,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Kim Jong-un amenaza al mundo con armas nucleares «no solo disuasorias»",
        "date_raw": "Tue, 26 Apr 2022 10:41:21 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-jong-un-amenaza-mundo-armas-nucleares-no-solo-disuasorias-202204261041_noticia.html",
        "subtitle": "En la noche de Pyongyang, miles de soldados marcharon con la mirada fija en su líder. Tras días de expectación, Corea del Norte celebró a última hora de ayer un esperado desfile militar, según han desvelado esta mañana los medios oficiales del régimen. El evento contó con la presencia de Kim Jong-un y las armas más potentes de su arsenal, con las que una vez más volvió a amenazar al mundo. \n\n\nEsta exhibición, que comenzó alrededor de las diez de la noche, conmemoraba el 90º aniversario de la creación de las fuerzas armadas, el Ejército Popular Revolucionario de Corea, concebido en su origen como un cuerpo de guerrilla antijaponesa por el fundador del país, Kim Il-sung. Unos 20.000 reclutas recorrieron la céntrica plaza que lleva el nombre del abuelo del actual líder, el mismo lugar donde hace dos semanas una cabalgata civil festejó el 110º aniversario de su nacimiento. \n\n\nGALERÍA\n\n\n\n\n\n\n\n\n\n\n\n\nVea la galería completa (11 imágenes)\n\nLas fotos compartidas hoy por el diario oficial ‘Rodong Sinmun’ muestran a Kim acompañado de su mujer, Ri Sol-ju. También varias unidades del Hwasong-17, el misil balístico intercontinental norcoreano de mayor alcance, la joya de su polvorín. En su editorial, el órgano propagandístico llamó a las fuerzas armadas, así como al resto de la población, a brindar una «lealtad absoluta» al líder.\n\n\nEste tomó la palabra, pregonando el propósito de fortalecer su armamento nuclear «al ritmo más rápido posible». «Nuestra misión básica con respecto a la energía nuclear es disuadir la guerra, pero nuestras armas no pueden reducirse únicamente a los límites de la prevención», proclamó según declaraciones recogidas por la agencia oficial de noticias KCNA. Kim, advirtió, asimismo, que cualquier fuerza que busque una confrontación militar «dejará de existir», un escenario para el que su ejército está «completamente preparado (...) en todo momento».\n\n\nSu enardecido discurso reitera la hostilidad de un régimen que a lo largo de 2022 ha realizado ensayos armamentísticos con una frecuencia inusitada, más de doce en lo que va de año. Estos han incluido el lanzamiento el mes pasado de un misil balístico intercontinental –capaz de golpear, en teoría objetivos a más de 13.000 kilómetros de distancia–, poniendo fin a la moratoria autoimpuesta desde 2017. La comunidad internacional teme ahora que la escalada continúe con la prueba de armamento nuclear. \n\n\nPor medio de esta campaña, Corea del Norte busca atraer la atención global y redoblar la presión tras el fracaso de las históricas negociaciones para la desnuclearización de la península mantenidas con la Administración Trump, que desembocó en varios encuentros personales –el primero de ellos en junio de 2018 en Singapur–, que no llegaron a buen puerto. El impacto de la pandemia, pese a que el país asegura no haber registrado caso alguno dentro de sus fronteras, podría haber incrementado la carestía y, por tanto, la urgencia de un proceso diplomático para suspender las sanciones internacionales que lastran su economía.\n\n\nRelaciones con Rusia\nLas efemérides, como los disparos, se le acumulan a Kim, que también estos días ha celebrado el tercer aniversario de su primer encuentro personal con Vladimir Putin. «La relación entre Corea del Norte y Rusia, que se ha fortalecido y desarrollado continuamente, está alcanzando un nuevo apogeo gracias al interés especial de nuestro camarada y secretario general», aseguraba estos días un editorial del ‘Rodong Sinmun’.El texto añadía que el apoyo mutuo de ambos países en el escenario internacional es «más sólido que nunca», mientras encaran juntos «todo tipo de desafíos», en referencia a Ucrania, donde saben bien que, por desgracia, no todas las amenazas son retóricas.",
        "content": "En la noche de Pyongyang, miles de soldados marcharon con la mirada fija en su líder. Tras días de expectación, Corea del Norte celebró a última hora de ayer , según han desvelado esta mañana los medios oficiales del régimen. El evento contó con la presencia de y las armas más potentes de su arsenal, con las que una vez más volvió a amenazar al mundo. Esta exhibición, que comenzó alrededor de las diez de la noche, conmemoraba el 90º aniversario de la creación de las fuerzas armadas, el Ejército Popular Revolucionario de Corea, concebido en su origen como  por el fundador del país, Kim Il-sung. Unos 20.000 reclutas recorrieron la céntrica plaza que lleva el nombre del abuelo del actual líder, el mismo lugar donde hace dos semanas una cabalgata civil festejó el 110º aniversario de su nacimiento.Las fotos compartidas hoy por el diario oficial ‘Rodong Sinmun’ muestran a Kim acompañado de su mujer, Ri Sol-ju. También varias unidades del Hwasong-17, , la joya de su polvorín. En su editorial, el órgano propagandístico llamó a las fuerzas armadas, así como al resto de la población, a brindar una «lealtad absoluta» al líder.Este tomó la palabra, pregonando el propósito de fortalecer su armamento nuclear «al ritmo más rápido posible». «Nuestra misión básica con respecto a la energía nuclear es disuadir la guerra, pero nuestras armas no pueden reducirse únicamente a los límites de la prevención», proclamó según declaraciones recogidas por la agencia oficial de noticias KCNA. Kim, advirtió, asimismo, que cualquier fuerza que busque una  «dejará de existir», un escenario para el que su ejército está «completamente preparado (...) en todo momento».Su enardecido discurso reitera la hostilidad de un régimen que a lo largo de 2022 ha realizado ensayos armamentísticos con una frecuencia inusitada, más de doce en lo que va de año. Estos han incluido el lanzamiento el mes pasado de un misil balístico intercontinental –capaz de golpear, en teoría objetivos a más de 13.000 kilómetros de distancia–, poniendo fin a la moratoria autoimpuesta desde 2017. La comunidad internacional teme ahora que la escalada continúe con la prueba de armamento nuclear. Por medio de esta campaña, Corea del Norte busca atraer la atención global y redoblar la presión tras el fracaso de las históricas negociaciones para la desnuclearización de la península mantenidas con la Administración Trump, que desembocó en varios encuentros personales –el primero de ellos en junio de 2018 en Singapur–, que no llegaron a buen puerto. El impacto de la pandemia, pese a que el país asegura no haber registrado caso alguno dentro de sus fronteras, podría haber incrementado la carestía y, por tanto, la urgencia de un proceso diplomático para suspender las sanciones internacionales que lastran su economía.Las efemérides, como los disparos, se le acumulan a Kim, que también estos días ha celebrado el tercer aniversario de su primer encuentro personal con. «La relación entre Corea del Norte y Rusia, que se ha fortalecido y desarrollado continuamente, está alcanzando un nuevo apogeo gracias al interés especial de nuestro camarada y secretario general», aseguraba estos días un editorial del ‘Rodong Sinmun’.El texto añadía que el apoyo mutuo de ambos países en el escenario internacional es «más sólido que nunca», mientras encaran juntos «todo tipo de desafíos», en referencia a Ucrania, donde saben bien que, por desgracia, no todas las amenazas son retóricas.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650981614.7697246,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Flechettes, los dardos metálicos como los de la I Guerra Mundial que Rusia utilizó para matar civiles en Bucha",
        "date_raw": "Tue, 26 Apr 2022 12:48:19 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-docenas-civiles-muertos-bucha-fueron-asesinados-dardos-metalicos-similares-guerra-mundial-202204261248_noticia.html",
        "subtitle": "Si hace unos días la oficina de la ONU para los Derechos Humanos veía «evidencias cada vez mayores» de crímenes de guerra perpepetrados por Rusia en la invasión de Ucrania, principalmente por las ejecuciones de civiles en zonas como Bucha, a las afueras de Kiev, nuevos hallazgos lo confirman. Los cuerpos de los ciudadanos asesinados presentan pequeños dardos metálicos, también denominados 'flechettes', con los que fueron masacrados los civiles, según las conclusiones de los médicos forenses.\n\n\nEl análisis de los restos mortales realizados tras la masacre de esta ciudad deja patente la presencia de este tipo de dardos en zonas vitales como la cabeza y el pecho de los fallecidos. \n\n\n«Encontramos varios objetos realmente finos, parecidos a clavos, en los cuerpos de hombres y mujeres, al igual que otros de mis colegas en la región», dijo a 'The Guardian' Vladyslav Pirovskyi, un médico forense ucraniano. «Es muy difícil encontrarlos en el cuerpo, son demasiado delgados. La mayoría de estos cuerpos provienen de la región de Bucha-Irpin».\n\n\n\n\nUn hombre fallecido en Bucha\n\t\t\t\t\t\t\t\t\t\t\t-\n\t\t\t\t\t\t\t\t\t\tMikel Ayestarán\nEste tipo de armas consisten en pequeños proyectiles afilados con forma de clavo y con salientes en uno de los extremos, similares a los dardos, muy utilizados durante la Primera Guerra Mundial, más que en los conflictos modernos. Sin embargo, sí se ha tenido constancia de su uso por parte del ejército israelí en el conflicto con Palestina.\n\n\nCon una longitud de 3,7 centímetros, el lanzamiento desde carros de combate pueden alcanzar velocidades similares a las de una bala y son capaces de perforar incluso un casco, por lo que el daño en personas civiles es más que evidente. \n\n\nEste tipo de munición, que se encuentra en tanques o armas de campo que pueden guardar hasta 8.000 unidades en su interior, no es ilegal desde el punto de vista del Derecho Internacional Humanitario. Sin embargo, el uso de armas letales imprecisas en zonas altamente pobladas por civiles sí supone una violación del derecho humanitario.\n\n\nMuy utilizado por el ejército israelí\nLa presencia de estos dardos metálicos han sido habituales en los conflictos donde Israel ha estado implicado, tanto en Gaza como en territorio libanés, ya que lo considera particularmente eficaz en zonas en los que los combatientes enemigos se ocultan entre la vegetación. \n\n\nEn el caso de Bucha, testigos aseguran que las tropas rusas dispararon proyectiles unos días antes de su retirada de la zona a finales de marzo. La Policía de la región de Kiev hizo oficial hace unos días un nuevo balance de muertos en el marco de la guerra de Ucrania en el que elevaba a casi 900 los civiles fallecidos, gran parte de ellos en la ciudad de Bucha.",
        "content": "Si hace unos días la oficina de la ONU para los Derechos Humanos veía «evidencias cada vez mayores» de crímenes de guerra perpepetrados por Rusia en la invasión de Ucrania, principalmente     , a las afueras de Kiev, nuevos hallazgos lo confirman. Los cuerpos de los ciudadanos asesinados presentan pequeños dardos metálicos, también denominados 'flechettes', con los que fueron masacrados los civiles, según las conclusiones de los médicos forenses.El análisis de los restos mortales realizados tras la masacre de esta ciudad deja patente la presencia de este tipo de dardos en zonas vitales como la cabeza y el pecho de los fallecidos. «Encontramos varios objetos realmente finos, parecidos a clavos, en los cuerpos de hombres y mujeres, al igual que otros de mis colegas en la región», dijo a 'The Guardian', un médico forense ucraniano.«Es muy difícil encontrarlos en el cuerpo, son demasiado delgados. La mayoría de estos cuerpos provienen de la región de Bucha-Irpin».Este tipo de armas consisten en pequeños proyectiles afilados con forma de clavo y con salientes en uno de los extremos, similares a los dardos, muy utilizados durante la Primera Guerra Mundial, más que en los conflictos modernos. Sin embargo, sí se ha tenido constancia de su uso por parte del ejército israelí en el conflicto con Palestina.Con una longitud de 3,7 centímetros, el lanzamiento desde carros de combate pueden alcanzar velocidades similares a las de una bala y son capaces de perforar incluso un casco, por lo que el daño en personas civiles es más que evidente. Este tipo de munición, que se encuentra en tanques o armas de campo que pueden guardar hasta 8.000 unidades en su interior, no es ilegal desde el punto de vista del Derecho Internacional Humanitario. Sin embargo, el uso de armas letales imprecisas en zonas altamente pobladas por civiles sí supone una violación del derecho humanitario.La presencia de estos dardos metálicos han sido habituales en los conflictos donde Israel ha estado implicado, tanto en Gaza como en territorio libanés, ya que lo considera particularmente eficaz en zonas en los que los combatientes enemigos se ocultan entre la vegetación. En el caso de Bucha, testigos aseguran que las tropas rusas dispararon proyectiles unos días antes de su retirada de la zona a finales de marzo. La Policía de la región de Kiev hizo oficial hace unos días un      en el que elevaba a casi 900 los civiles fallecidos, gran parte de ellos en la ciudad de Bucha.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650981614.840304,
        "language": "ES",
        "source": "ABC"
    }
]
