[
    {
        "title": "Irina, la voz an칩nima del Kremlin en las redes sociales a la que acusan de ser un bot",
        "date_raw": "Tue, 26 Apr 2022 19:44:47 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-irina-anonima-kremlin-redes-sociales-acusan-202204261944_noticia.html",
        "subtitle": "춺Perfil falso, bot ruso, propagandista de Kremlin y agente de Putin, seg칰n mis enemigos췉. Su nombre es Irina y su imagen en su perfil de Twitter -donde se presentaba con esa descripci칩n- era la de la fracotiradora rusa Roza Shaninal. Era, porque su perfil @IrinaMar10 ha sido eliminado de la red social, donde acumulaba m치s de 69.000 seguidores a los que difund칤a propaganda rusa en la guerra de Ucrania.\n\n\nTras sufrir varios bloqueos, Irina, de la que se sospecha no hay una persona real detr치s, se ha pasado a Telegram para seguir difundiendo informaci칩n sobre la invasi칩n desde una clara posici칩n prorrusa que, sumada al tipo de actividad en las redes y a la forma de comunicar, ha levantado las sospechas sobre su verdadera identidad, de ah칤 la iron칤a en su descripci칩n tuitera.\n\n\n춺No hay ning칰n dato, ninguna foto, ninguna referencia. Ning칰n signo de que sea una persona humana췉, afirma Mariluz Congosto, especialista en propagaci칩n de mensajes y caracterizaci칩n de usuarios en Twitter. 춺Para que no parezca que la han creado ayer y espec칤ficamente para la guerra, han cogido una cuenta antigua, han borrado su actividad y la han puesto a trabajar con una estrategia췉, a침ade. \n\n\nA trav칠s de su cuenta de Twitter ha ido compartiendo datos de la actividad del supuesto bot en la red social. En su an치lisis, destaca el comportamiento de esta usuaria en esta red: un perfil creado en 2015 pero sin apenas actividad hasta abril de 2021. Seg칰n esta experta, los tuits previos a esta fecha fueron eliminados de forma masiva, pero algunos rastros que quedaron muestran qu칠 tipo de contenidos compart칤a entonces y, para sorpresa de los usuarios, no estaban relacionados con pol칤tica sino con sorteos.\n\n\nAdem치s, antes del inicio de la guerra no compart칤a contenido propio, sino que su actividad en Twitter se limitaba a retuitear otros contenidos. Es a partir de febrero cuando comienza a difundir mensajes propios.\n\n\nPara hacerse una idea de la influencia que ha ido cogiendo Irina hay que hacer un repaso de sus n칰meros. Tanto el d칤a de la invasi칩n rusa como los siguientes, los tuits publicados superaban los 200 diarios, una cifra que se fue reduciendo en los d칤as posteriores, a la vez que iba incrementando su impacto en los usuarios: el m치ximo pico de interacciones lo obtuvo el pasado 22 de marzo, con 46.000 'me gusta', 25.000 retuits, 3.000 comentarios y 1.500 citas.\n\n\n쮸 qui칠n se dirige?\nSu p칰blico objetivo, seg칰n esta experta, son personas de izquierdas anti-OTAN y antifascistas, entre los que ha generado una red en un proceso que ha llevado semanas. La estrategia: seguir perfiles a los que quer칤a dirigirse logrando ser correspondida para luego hacer 'unfollow'. As칤, de las m치s de 3.000 cuentas a las que lleg칩 a seguir, en sus 칰ltimos d칤as como usuaria de Twitter no llegaba a las 800. La mayor칤a, teniendo en cuenta la lengua en la que difunde sus mensajes, son espa침oles, pero tambi칠n de pa칤ses latinos de habla hispana.\n\n\nA ellos se dirige ahora desde Telegram, donde acumula m치s de 20.000 suscriptores a los que env칤a informaci칩n del Gobierno ruso y denuncias sobre lo que considera una 춺censura a las voces cr칤ticas췉 y generando alarmismo. 춺Han sacado la Ley Mordaza digital para toda la UE y van a por los tuiteros que cuentan la versi칩n rusa sobre la guerra en Ucraia. 쮺u치nto tardar치n en empezar a encarcelas a los ciudadanos contrarios a la OTAN y las mentiras de los medios?췉, pregunta en uno de sus innumerables mensajes diarios.\n\n\nSin embargo, para acallar los rumores, Irina particip칩 este lunes en un espacio de Twitter llamado #DemocratasContraElRegimen29 en el que por primera vez sus seguidores pudieron escuchar su voz. En este espacio denunci칩 en un espa침ol con marcado acento ruso el cierre de sus cuentas de Twitter y explic칩 su visi칩n sobre el inicio de la guerra en Ucrania, lo que para muchos signific칩 la prueba definitiva de su existencia. \n\n\nSin embargo, no ha termiado de convecer a la experta que le ha seguido la pista, que en un tono ir칩nico y tirando de m치s datos de sus publicaciones, augura que detr치s de esta voz, Irina 춺solo puede ser mujer. Con espa침ol justito, trabajando, con hijo췉 y una frecuencia de publicaci칩n que comparti칩 en redes y en las que hace una radiograf칤a de la cantidad de mensajes compartidos y las horas de publicaci칩n. Resalta que solo hay dos tramos horarios en los que no publica contenido, entre las 8 y las 9.30 horas de la ma침ana.&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"es\" dir=\"ltr\"&gt;Desde luego &lt;a href=\"https://twitter.com/IrinaMar10?ref_src=twsrc%5Etfw\"&gt;@IrinaMar10&lt;/a&gt; solo puede ser mujer. Con espa침ol justito, trabajando, con hijo y esta frecuencia de publicaci칩n &lt;a href=\"https://twitter.com/hashtag/Dem%C3%B3cratasContraElR%C3%A9gimen29?src=hash&amp;amp;ref_src=twsrc%5Etfw\"&gt;#Dem칩cratasContraElR칠gimen29&lt;/a&gt; &lt;a href=\"https://t.co/uK1cHFkk4V\"&gt;pic.twitter.com/uK1cHFkk4V&lt;/a&gt;&lt;/p&gt;&amp;mdash; Mariluz Congosto (@congosto) &lt;a href=\"https://twitter.com/congosto/status/1518694111552884737?ref_src=twsrc%5Etfw\"&gt;April 25, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n춺La entrevista no demuestra nada췉, afirma rotunda Congosto a este diario. 춺Seg칰n ella trabaja, pero su patr칩n de publicaci칩n parece que no es muy compatible con un trabajo y adem치s en otra entrevista dijo que ten칤a una hija췉, insiste. A su juicio, de ser un perfil real y teniendo en cuenta que a excepci칩n de un par de veces, todas las publicaciones en Twitter se han hecho desde la propia cuenta, el trabajo que desarrollar칤a esta mujer deber칤a ser, si no desde casa, desde un lugar muy cercano a su casa para mantener el ritmo de publicaci칩n o hacerlo directamente desde el ordenador de trabajo. 춺A m칤 no me cuadra췉, zanja.",
        "content": "춺Perfil falso, bot ruso, propagandista de Kremlin y agente de Putin, seg칰n mis enemigos췉. Su nombre es y su imagen en su perfil de Twitter -donde se presentaba con esa descripci칩n- era la de la fracotiradora rusa . Era, porque su perfil @IrinaMar10 ha sido eliminado de la red social, donde acumulaba m치s de 69.000 seguidores a los que difund칤a     .Tras sufrir varios bloqueos, Irina, de la que se sospecha no hay una persona real detr치s, se ha pasado a Telegram para seguir difundiendo informaci칩n sobre la                                             , sumada al tipo de actividad en las redes y a la forma de comunicar, ha levantado las sospechas sobre su verdadera identidad, de ah칤 la iron칤a en su descripci칩n tuitera.춺No hay ning칰n dato, ninguna foto, ninguna referencia. Ning칰n signo de que sea una persona humana췉, afirma Mariluz Congosto, especialista en propagaci칩n de mensajes y caracterizaci칩n de usuarios en Twitter. 춺Para que no parezca que la han creado ayer y espec칤ficamente para la guerra, han cogido una cuenta antigua, han borrado su actividad y la han puesto a trabajar con una estrategia췉, a침ade. A trav칠s de su cuenta de Twitter ha ido compartiendo datos de la actividad del supuesto bot en la red social. En su an치lisis, destaca el comportamiento de esta usuaria en esta red: un perfil creado en 2015 pero sin apenas actividad hasta abril de 2021. Seg칰n esta experta, los tuits previos a esta fecha fueron eliminados de forma masiva, pero algunos rastros que quedaron muestran qu칠 tipo de contenidos compart칤a entonces y, para sorpresa de los usuarios, no estaban relacionados con pol칤tica sino con sorteos.Adem치s, antes del inicio de la guerra no compart칤a contenido propio, sino que su actividad en Twitter se limitaba a retuitear otros contenidos. Es a partir de febrero cuando comienza a difundir mensajes propios.Para hacerse una idea de la influencia que ha ido cogiendo Irina hay que hacer un repaso de sus n칰meros. Tanto el d칤a de la invasi칩n rusa como los siguientes, los tuits publicados superaban los 200 diarios, una cifra que se fue reduciendo en los d칤as posteriores, a la vez que iba incrementando su impacto en los usuarios: el m치ximo pico de interacciones lo obtuvo el pasado 22 de marzo, con 46.000 'me gusta', 25.000 retuits, 3.000 comentarios y 1.500 citas.Su p칰blico objetivo, seg칰n esta experta, son personas de izquierdas anti-OTAN y antifascistas, entre los que ha generado una red en un proceso que ha llevado semanas. La estrategia: seguir perfiles a los que quer칤a dirigirse logrando ser correspondida para luego hacer 'unfollow'. As칤, de las m치s de 3.000 cuentas a las que lleg칩 a seguir, en sus 칰ltimos d칤as como usuaria de Twitter no llegaba a las 800. La mayor칤a, teniendo en cuenta la lengua en la que difunde sus mensajes, son espa침oles, pero tambi칠n de pa칤ses latinos de habla hispana.A ellos se dirige ahora desde Telegram, donde acumula m치s de 20.000 suscriptores a los que env칤a informaci칩n del Gobierno ruso y denuncias sobre lo que considera una 춺censura a las voces cr칤ticas췉 y generando alarmismo. 춺Han sacado la Ley Mordaza digital para toda la UE y van a por los tuiteros que cuentan la versi칩n rusa sobre la guerra en Ucraia. 쮺u치nto tardar치n en empezar a encarcelas a los ciudadanos contrarios a la OTAN y las mentiras de los medios?췉, pregunta en uno de sus innumerables mensajes diarios.Sin embargo, para acallar los rumores, Irina particip칩 este lunes en un espacio de Twitter llamado #DemocratasContraElRegimen29 en el que por primera vez sus seguidores pudieron escuchar su voz. En este espacio denunci칩 en un espa침ol con marcado acento ruso el cierre de sus cuentas de Twitter y explic칩 su visi칩n sobre el inicio de la guerra en Ucrania, lo que para muchos signific칩 la prueba definitiva de su existencia. Sin embargo, no ha termiado de convecer a la experta que le ha seguido la pista, que en un tono ir칩nico y tirando de m치s datos de sus publicaciones, augura que detr치s de esta voz, Irina 춺solo puede ser mujer. Con espa침ol justito, trabajando, con hijo췉 y una frecuencia de publicaci칩n que comparti칩 en redes y en las que hace una radiograf칤a de la cantidad de mensajes compartidos y las horas de publicaci칩n. Resalta que solo hay dos tramos horarios en los que no publica contenido, entre las 8 y las 9.30 horas de la ma침ana.Desde luego  solo puede ser mujer. Con espa침ol justito, trabajando, con hijo y esta frecuencia de publicaci칩n 춺La entrevista no demuestra nada췉, afirma rotunda Congosto a este diario. 춺Seg칰n ella trabaja, pero su patr칩n de publicaci칩n parece que no es muy compatible con un trabajo y adem치s en otra entrevista dijo que ten칤a una hija췉, insiste. A su juicio, de ser un perfil real y teniendo en cuenta que a excepci칩n de un par de veces, todas las publicaciones en Twitter se han hecho desde la propia cuenta, el trabajo que desarrollar칤a esta mujer deber칤a ser, si no desde casa, desde un lugar muy cercano a su casa para mantener el ritmo de publicaci칩n o hacerlo directamente desde el ordenador de trabajo. 춺A m칤 no me cuadra췉, zanja.",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1651009512.0653918,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Flechettes, los dardos met치licos como los de la I Guerra Mundial que Rusia utiliz칩 para matar civiles en Bucha",
        "date_raw": "Tue, 26 Apr 2022 12:48:19 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-docenas-civiles-muertos-bucha-fueron-asesinados-dardos-metalicos-similares-guerra-mundial-202204261248_noticia.html",
        "subtitle": "Si hace unos d칤as la oficina de la ONU para los Derechos Humanos ve칤a 춺evidencias cada vez mayores췉 de cr칤menes de guerra perpepetrados por Rusia en la invasi칩n de Ucrania, principalmente por las ejecuciones de civiles en zonas como Bucha, a las afueras de Kiev, nuevos hallazgos lo confirman. Los cuerpos de los ciudadanos asesinados presentan peque침os dardos met치licos, tambi칠n denominados 'flechettes', con los que fueron masacrados los civiles, seg칰n las conclusiones de los m칠dicos forenses.\n\n\nEl an치lisis de los restos mortales realizados tras la masacre de esta ciudad deja patente la presencia de este tipo de dardos en zonas vitales como la cabeza y el pecho de los fallecidos. \n\n\n춺Encontramos varios objetos realmente finos, parecidos a clavos, en los cuerpos de hombres y mujeres, al igual que otros de mis colegas en la regi칩n췉, dijo a 'The Guardian' Vladyslav Pirovskyi, un m칠dico forense ucraniano. 춺Es muy dif칤cil encontrarlos en el cuerpo, son demasiado delgados. La mayor칤a de estos cuerpos provienen de la regi칩n de Bucha-Irpin췉.\n\n\n\n\nUn hombre fallecido en Bucha\n\t\t\t\t\t\t\t\t\t\t\t-\n\t\t\t\t\t\t\t\t\t\tMikel Ayestar치n\nEste tipo de armas consisten en peque침os proyectiles afilados con forma de clavo y con salientes en uno de los extremos, similares a los dardos, muy utilizados durante la Primera Guerra Mundial, m치s que en los conflictos modernos. Sin embargo, s칤 se ha tenido constancia de su uso por parte del ej칠rcito israel칤 en el conflicto con Palestina.\n\n\nCon una longitud de 3,7 cent칤metros, el lanzamiento desde carros de combate pueden alcanzar velocidades similares a las de una bala y son capaces de perforar incluso un casco, por lo que el da침o en personas civiles es m치s que evidente. \n\n\nEste tipo de munici칩n, que se encuentra en tanques o armas de campo que pueden guardar hasta 8.000 unidades en su interior, no es ilegal desde el punto de vista del Derecho Internacional Humanitario. Sin embargo, el uso de armas letales imprecisas en zonas altamente pobladas por civiles s칤 supone una violaci칩n del derecho humanitario.\n\n\nMuy utilizado por el ej칠rcito israel칤\nLa presencia de estos dardos met치licos han sido habituales en los conflictos donde Israel ha estado implicado, tanto en Gaza como en territorio liban칠s, ya que lo considera particularmente eficaz en zonas en los que los combatientes enemigos se ocultan entre la vegetaci칩n. \n\n\nEn el caso de Bucha, testigos aseguran que las tropas rusas dispararon proyectiles unos d칤as antes de su retirada de la zona a finales de marzo. La Polic칤a de la regi칩n de Kiev hizo oficial hace unos d칤as un nuevo balance de muertos en el marco de la guerra de Ucrania en el que elevaba a casi 900 los civiles fallecidos, gran parte de ellos en la ciudad de Bucha.",
        "content": "Si hace unos d칤as la oficina de la ONU para los Derechos Humanos ve칤a 춺evidencias cada vez mayores췉 de cr칤menes de guerra perpepetrados por Rusia en la invasi칩n de Ucrania, principalmente     , a las afueras de Kiev, nuevos hallazgos lo confirman. Los cuerpos de los ciudadanos asesinados presentan peque침os dardos met치licos, tambi칠n denominados 'flechettes', con los que fueron masacrados los civiles, seg칰n las conclusiones de los m칠dicos forenses.El an치lisis de los restos mortales realizados tras la masacre de esta ciudad deja patente la presencia de este tipo de dardos en zonas vitales como la cabeza y el pecho de los fallecidos. 춺Encontramos varios objetos realmente finos, parecidos a clavos, en los cuerpos de hombres y mujeres, al igual que otros de mis colegas en la regi칩n췉, dijo a 'The Guardian', un m칠dico forense ucraniano.춺Es muy dif칤cil encontrarlos en el cuerpo, son demasiado delgados. La mayor칤a de estos cuerpos provienen de la regi칩n de Bucha-Irpin췉.Este tipo de armas consisten en peque침os proyectiles afilados con forma de clavo y con salientes en uno de los extremos, similares a los dardos, muy utilizados durante la Primera Guerra Mundial, m치s que en los conflictos modernos. Sin embargo, s칤 se ha tenido constancia de su uso por parte del ej칠rcito israel칤 en el conflicto con Palestina.Con una longitud de 3,7 cent칤metros, el lanzamiento desde carros de combate pueden alcanzar velocidades similares a las de una bala y son capaces de perforar incluso un casco, por lo que el da침o en personas civiles es m치s que evidente. Este tipo de munici칩n, que se encuentra en tanques o armas de campo que pueden guardar hasta 8.000 unidades en su interior, no es ilegal desde el punto de vista del Derecho Internacional Humanitario. Sin embargo, el uso de armas letales imprecisas en zonas altamente pobladas por civiles s칤 supone una violaci칩n del derecho humanitario.La presencia de estos dardos met치licos han sido habituales en los conflictos donde Israel ha estado implicado, tanto en Gaza como en territorio liban칠s, ya que lo considera particularmente eficaz en zonas en los que los combatientes enemigos se ocultan entre la vegetaci칩n. En el caso de Bucha, testigos aseguran que las tropas rusas dispararon proyectiles unos d칤as antes de su retirada de la zona a finales de marzo. La Polic칤a de la regi칩n de Kiev hizo oficial hace unos d칤as un      en el que elevaba a casi 900 los civiles fallecidos, gran parte de ellos en la ciudad de Bucha.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1651009512.1624522,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alemania cede a la presi칩n y enviar치 armamento pesado a Ucrania",
        "date_raw": "Tue, 26 Apr 2022 10:36:56 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-alemania-cede-presion-y-enviara-armamento-pesado-ucrania-202204261036_noticia.html",
        "subtitle": "La presi칩n sobre el gobierno alem치n era ya insoportable. El canciller Scholz ha accedido a autorizar el env칤o de tanques alemanes a Ucrania en coincidencia con la reuni칩n que los secretarios de Estado estadounidenses de Exteriores y Defensa mantienen en la base militar alemana de Ramnstein con hom칩logos y altos mandos militares de 40 pa칤ses aliados para establecer el futuro esquema de defensa para Ucrania y Alemania se arriesgaba a quedar fuera debido a su resistencia a apoyar al ej칠rcito ucraniano con armamento pesado. \n\n\nPara evitar esa situaci칩n, fuentes del Ministerio de Defensa alem치n adelantan que la ministra Christine Lambrecht anunciar치 ante este foro que la compa침칤a de fabricaci칩n de armamento Krauss-Maffei Wegmann obtendr치 el permiso necesario del gobierno federal para vender tanques tipo Gepard a Kiev. En consecuencia, deber칤a ser posible una entrega de tanques de las existencias de la industria a Ucrania. El fabricante de armamentos Krauss-Maffei Wegmann (KMW) recibir치 permiso para vender tanques antia칠reos Cheetah t칠cnicamente reacondicionados y procedentes de las antiguas existencias de la Bundeswehr.\n\n\nKMW tiene varias docenas de estos tanques de defensa a칠rea del ej칠rcito alem치n, que pueden ser utilizados en combate contra objetivos terrestres, aunque los expertos consideran que el combate contra objetivos voladores es t칠cnicamente mucho m치s exigente. Adem치s, los soldados ucranianos podr치n trabajar con en el sistema 춺Panzerhaubitze 2000췉, que pueden alcanzar objetivos a una distancia de 40 kil칩metros, de fabricaci칩n alemana y que los Pa칤ses Bajos quieren suministrar al ej칠rcito ucraniano. \n\n\n88 carros de combate\nPor otra parte, el grupo de armamento de D칲sseldorf Rheinmetall ha ofrecido a Ucrania la entrega de 88 carros de combate Leopard usados del Tipo 1A5, que se construyeron a principios de la d칠cada de 1960 y fueron utilizados por la Bundeswehr hasta 2003. La compa침칤a quiere entregar las primeras copias dentro de unas semanas. Los costes se estiman en 115 millones de euros. Seg칰n esto, la oferta tambi칠n incluye formaci칩n de tripulaciones en Alemania, formaci칩n para reparaciones, herramientas, repuestos, base de servicio y municiones. El gobierno federal tambi칠n recibi칩 la semana pasada otra solicitud de Rheinmetall para que se le permita entregar 100 veh칤culos blindados de transporte de personal Marder a Ucrania y el portavoz del gobierno, Steffen Hebestreit, afirm칩 ayer lunes que se tomar칤a una decisi칩n 춺r치pidamente췉.\n\n\nEstas decisiones ser치n contestadas a lo largo del d칤a por los diferentes grupos parlamentarios alemanes y entre los m치s cr칤ticos se espera que figuren lo diputados del Partido Socialdem칩crata, el partido del canciller Olaf Scholz.\n\n\n\nWashington ha prometido armas por valor de 3.200 millones de d칩lares. Ahora quiere buscar con sus socios formas para que Kiev 춺equiparse con capacidades adicionales para evitar la guerra de agresi칩n rusa췉, seg칰n un portavoz militar estadounidenses\n\n\n\nEl jefe del grupo parlamentario del SPD, Rolf M칲tzenich, ha advertido a primera hora de la ma침ana contra la concentraci칩n del debate sobre Ucrania en aspectos militares. 춺Creo que la discusi칩n de los 칰ltimos d칤as tiene un sesgo militarista masivo췉, ha lamentado, y ha recordado que el ministro de Relaciones Exteriores de Rusia, Sergey Lavrov, ha advertido con claridad sobre la posibilidad de que se desate una Tercera Guerra Mundial. Pero en Ramsteim la presi칩n empuja en sentido contrario. Estados Unidos ha dejado claro de antemano que espera m치s de Europa en t칠rminos de entregas de armas. Un portavoz militar estadounidense ha avanzado que solo Washington ya ha prometido armas por valor de 3.200 millones de d칩lares y ahora quiere buscar con los socios formas en las que Kiev pueda 춺equiparse con capacidades adicionales para evitar la guerra de agresi칩n rusa췉.\n\n\nEl primer ministro polaco, Mateusz Morawiecki, visitar치 a 칰ltima hora de la tarde la Canciller칤a de Berl칤n para intentar sensibilizar a Scholz sobre el peligro de que Putin contin칰e su ofensiva territorial sobre otros pa칤ses europeos en caso de triunfar en Ucrania, por lo que llama a mayores entregas de armamento al ej칠rcito ucraniano. Ma침ana se reunir치 tambi칠n con representantes de la sociedad civil alemana y directivos de grandes empresas con el mismo prop칩sito. La oposici칩n conservadora alemana est치 de acuerdo en ampliar los env칤os de armamento. El l칤der de la Uni칩n Cristianodem칩crata (CDU), Friedrich Merz, ha declarado que 춺Scholz tiene un problema con esto en su propio partido췉 y ha reconocido que 춺Si no paramos a Putin ahora en Ucrania, seguir치 adelante췉 en otros territorios.",
        "content": ". El canciller Scholz ha accedido a autorizar el env칤o de tanques alemanes a Ucrania en coincidencia con la reuni칩n que los secretarios de Estado estadounidenses de Exteriores y Defensa mantienen en la con hom칩logos y altos mandos militares de 40 pa칤ses aliados para establecer el futuro esquema de defensa para Ucrania y Alemania se                                             ucraniano con armamento pesado. Para evitar esa situaci칩n, fuentes del Ministerio de Defensa alem치n adelantan que la ministra Christine Lambrecht anunciar치 ante este foro que la compa침칤a de fabricaci칩n de armamento Krauss-Maffei Wegmann obtendr치 el permiso necesario del gobierno federal para .En consecuencia, deber칤a ser posible una entrega de tanques de las existencias de la industria a Ucrania. El fabricante de armamentos Krauss-Maffei Wegmann (KMW) recibir치 permiso para vender tanques antia칠reos Cheetah t칠cnicamente reacondicionados y procedentes de las antiguas existencias de la Bundeswehr.KMW tiene varias docenas de estos que pueden ser utilizados en combate contra objetivos terrestres, aunque los expertos consideran que el combate contra objetivos voladores es t칠cnicamente mucho m치s exigente. Adem치s,      podr치n trabajar con en el sistema 췉, que pueden alcanzar objetivos a una distancia de 40 kil칩metros, de fabricaci칩n alemana y que los Pa칤ses Bajos quieren suministrar al ej칠rcito ucraniano. Por otra parte, el grupo de armamento de D칲sseldorf Rheinmetall ha usados del Tipo 1A5, que se construyeron a principios de la d칠cada de 1960 y fueron utilizados por la Bundeswehr hasta 2003. La compa침칤a quiere entregar las primeras copias dentro de unas semanas. Los costes se estiman en 115 millones de euros. Seg칰n esto, la oferta tambi칠n incluye formaci칩n de tripulaciones en Alemania, formaci칩n para reparaciones, herramientas, repuestos, base de servicio y municiones. El gobierno federal tambi칠n recibi칩 la semana                                             para que se le permita entregar 100 veh칤culos blindados de transporte de personal Marder a Ucrania y el portavoz del gobierno, Steffen Hebestreit, afirm칩 ayer lunes que se tomar칤a una decisi칩n 춺r치pidamente췉.Estas decisiones ser치n contestadas a lo largo del d칤a por los diferentes grupos parlamentarios alemanes y entre los m치s cr칤ticos se espera que figuren lo diputados del Partido Socialdem칩crata, el partido del canciller Olaf Scholz.El jefe del grupo parlamentario del SPD, Rolf M칲tzenich, ha advertido a primera hora de la ma침ana contra la concentraci칩n del debate sobre Ucrania en aspectos militares. 춺Creo que la discusi칩n de los 칰ltimos d칤as tiene un sesgo militarista masivo췉, ha lamentado, y ha recordado que el ministro de Relaciones Exteriores de Rusia, Sergey Lavrov, ha advertido con claridad sobre la posibilidad de que se desate una Tercera Guerra Mundial. Pero en Ramsteim la presi칩n empuja en sentido contrario. Estados Unidos ha dejado claro de antemano que espera m치s de Europa en t칠rminos de entregas de armas. Un portavoz militar estadounidense ha avanzado que solo Washington ya ha prometido armas por valor de 3.200 millones de d칩lares y ahora quiere buscar con los socios formas en las que Kiev pueda 춺equiparse con capacidades adicionales para evitar la guerra de agresi칩n rusa췉.El primer ministro polaco, Mateusz Morawiecki, visitar치 a 칰ltima para intentar sensibilizar a Scholz sobre el peligro de que Putin contin칰e su ofensiva territorial sobre otros pa칤ses europeos en caso de triunfar en Ucrania, por lo que llama a mayores entregas de armamento al ej칠rcito ucraniano. Ma침ana se reunir치 tambi칠n con representantes de la sociedad civil alemana y directivos de grandes empresas con el mismo prop칩sito. La oposici칩n conservadora alemana est치 de acuerdo en ampliar los env칤os de armamento. El l칤der de la Uni칩n Cristianodem칩crata (CDU), Friedrich Merz, ha declarado que 춺Scholz tiene un problema con esto en su propio partido췉 y ha reconocido que 춺Si no paramos a Putin ahora en Ucrania, seguir치 adelante췉 en otros territorios.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1651009512.2042813,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un ayuntamiento argentino aconseja a los j칩venes consumir coca칤na 춺para ver c칩mo reacciona su cuerpo췉",
        "date_raw": "Tue, 26 Apr 2022 14:14:14 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-ayuntamiento-argentino-aconseja-jovenes-consumir-cocaina-para-como-reacciona-cuerpo-202204261414_noticia.html",
        "subtitle": "En la localidad de Mor칩n (Buenos Aires, Argentina), el gobierno ha lanzado una campa침a publicitaria en la que se anima a los j칩venes a tomar 춺un poquito췉 de coca칤na 춺para ver c칩mo reacciona tu cuerpo췉, generando una gran pol칠mica.\n\n\nEste pasado fin de semana se repartieron folletos con este mensaje en un festival musical de la ciudad, gobernada por Lucas Ghi (cercano a los Kirchner), en los que se aconsejaba experimentar con en el consumo de coca칤na y pastillas de drogas sint칠ticas. \n\n\n춺Tom치 poquito para ver c칩mo reacciona tu cuerpo췉, se puede leer en el 'flyer'. El exalcalde de la localidad Ramiro Tagliaferro ha afirmado que quiere 춺un Estado que les ense침e a nuestros hijos que la coca칤na destruye vidas y familias, no c칩mo consumirla췉.\n\n\nEntre otros 'consejos' que han anunciado en esta campa침a de la Direcci칩n de Pol칤ticas para Juventudes de Mor칩n est치 el de consumir marihuana en flores, e incluso recuerda que\n\n춺si te detienen, tienes derecho a un abogado췉. &lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"es\" dir=\"ltr\"&gt;Yo quiero un Estado que les ense침e a nuestros hijos que la coca칤na destruye vidas y familias, no c칩mo consumirla. &lt;a href=\"https://t.co/vX3ie7SAcR\"&gt;pic.twitter.com/vX3ie7SAcR&lt;/a&gt;&lt;/p&gt;&amp;mdash; Ramiro Tagliaferro (@rctagliaferro) &lt;a href=\"https://twitter.com/rctagliaferro/status/1518588526232752128?ref_src=twsrc%5Etfw\"&gt;April 25, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\nJorge Macri, ministro de Gobierno de Buenos Aires, ha recordado que esta ciudad 춺convive todos los d칤as con el drama de las drogas췉 y 춺no se puede permitir que se naturalice췉.\n\n\nEl diputado de la oposici칩n Waldo Wolff ha anunciado que presentar치 una denuncia contra el ayuntamiento de Mor칩n por 춺delitos vinculados a la incitaci칩n y la apolog칤a de la droga췉, mientras que el parlamentario Mario Negri ha afirmado que el alcalde 춺ser치 responsable de los j칩venes que desarrollen consumos problem치ticos de coca칤na y de otras drogas췉.",
        "content": "En la localidad de Mor칩n (Buenos Aires, Argentina), el gobierno ha lanzado una campa침a publicitaria en la que 춺para ver c칩mo reacciona tu cuerpo췉, generando una gran pol칠mica.Este pasado fin de semana se repartieron folletos con este mensaje en un festival musical de la ciudad, gobernada por Lucas Ghi (cercano a los Kirchner), en los que se aconsejaba                                              y pastillas de . 춺Tom치 poquito para ver c칩mo reacciona tu cuerpo췉, se puede leer en el 'flyer'. El exalcalde de la localidad Ramiro Tagliaferro ha afirmado que quiere 춺un Estado que les ense침e a nuestros hijos que la coca칤na , no c칩mo consumirla췉.Entre otros 'consejos' que han anunciado en esta campa침a de la Direcci칩n de Pol칤ticas para Juventudes de Mor칩n est치 el de                                             , e incluso. Yo quiero un Estado que les ense침e a nuestros hijos que la coca칤na destruye vidas y familias, no c칩mo consumirla. Jorge Macri, ministro de Gobierno de Buenos Aires, ha recordado que esta ciudad 춺convive todos los d칤as con                                             췉 y .El diputado de la oposici칩n Waldo Wolff ha anunciado que presentar치 una de Mor칩n por 춺delitos vinculados a la incitaci칩n y la apolog칤a de la droga췉, mientras que el parlamentario Mario Negri ha afirmado que el alcalde 춺ser치 responsable de los j칩venes que desarrollen consumos problem치ticos de coca칤na y de otras drogas췉.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1651009512.935429,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Hacinados, heridos y con ni침os que lloran por salir: 춺Por favor, ay칰dennos췉",
        "date_raw": "Tue, 26 Apr 2022 13:36:51 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-bajo-tierra-mariupol-hacinados-heridos-y-ninos-lloran-salir-favor-ayudennos-202204261336_noticia.html",
        "subtitle": "La acer칤a Azovstal se ha convertido en el s칤mbolo de la resistencia ucraniana frente al Ej칠rcito ruso. Las instalaciones de la planta situada en Mari칰pol est치n repletas de t칰neles y se encuentran custodiadas por el batall칩n Azov, un grupo armado acusado de neonazi e integrado en las fuerzas de seguridad ucranianas que publica casi a diario im치genes sobre c칩mo es la vida de los civiles que permanecen atrapados. \n\n\nLa acer칤a es el 칰ltimo basti칩n de la resistencia ucraniana en Mari칰pol frente a la ofensiva rusa, por lo que all칤 se encuentran miles de personas encerradas. Concretamente seg칰n las autoridades ucranianas hay miles de soldados ucranianos, unos 500 de ellos heridos, y mil civiles. 춺Solo en el 칰ltimo d칤a se llevaron a cabo 35 ataques a칠reos, durante los cuales una de las tiendas se incendi칩 y el fuego afect칩 a civiles que ahora est치n bajo los escombros췉, se침ala el batall칩n.&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"uk\" dir=\"ltr\"&gt;행햟쒫쮏 춺햃향쮏쒬혝햟햩혧췉,  혪햨쮏쩀 향햫햟혠쮏얨혝혧혜혪 향햟혠햦혜햫햦햨햦 햎햟혰혞쮏혪, 햢햣  혰햢쒫썛햟혠 혠쮏쒫썜뀀혧혜혪 쒬뒗 쮏쐄혝혰햩혰 혡햦쒬뒗혧햫혰, 쮏얧쮏쒫웸혩혝혧 햫햟햨햦쒫썜햦 쒫쮐쮏웷쟳 쒫쮏햫햣햪. &lt;br&gt;&lt;br&gt;햑혰햩혧햨햦 향햟 햪햦햫혞햩혞 햢쮏쐄 햠혞햩 향햢혰햧혜햫햣햫 35 햟쒬뒗썜햢햟혰,  혠쮏얨 혪햨햦혠 혜혝햟햩쮐혧 향햟햧햪햟햫햫혪 쮏얧쫧쮏 혰향 혡햣혠혰. &lt;a href=\"https://t.co/YzCHmViwPY\"&gt;pic.twitter.com/YzCHmViwPY&lt;/a&gt;&lt;/p&gt;&amp;mdash; 햃행뤯 (@Polk_Azov) &lt;a href=\"https://twitter.com/Polk_Azov/status/1518893111140917249?ref_src=twsrc%5Etfw\"&gt;April 26, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\nUna de las 칰ltimas im치genes difundidas por el batall칩n Azov muestra las duras condiciones en las que se encuentran los civiles. Quiz치 una de las m치s llamativas es la de un beb칠 envuelto con pl치stico a falta de pa침ales. Y es que, fruto del bloqueo ruso sobre la zona, no llegan alimentos, medicinas ni ayuda humanitaria a las instalaciones. \n\n\n춺Por favor, ay칰dennos. No queda lugar en el que vivir, lo han bombardeado todo, pero queremos vivir en nuestra ciudad, en nuestro pa칤s. Estamos cansados de estos bombardeos, de los constantes ataques a칠reos sobre nuestra tierra췉, pide una mujer en el v칤deo grabado por el grupo armado. &lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"uk\" dir=\"ltr\"&gt;행햟햠혞혝혰 혜쒬뒘쮏, 햟햩햣 햫햣 햃향쮏쒫쮏 혢.2&lt;br&gt;&lt;br&gt;햎햦 쮏얧쮏쒫웸혮햪 쮏쥃썛혞쒫썜햦 햤햦혝혝혪 혡햦쒬뒗혧햫햦혠  혰햢쒫썛햟혠 햃향쮏쒬혝햟햩혰. 햐쒬뒘 햪햟혮 햢쮏쮏쨿쮏혝햦 혱햪!&lt;br&gt;&lt;br&gt;뉌뒗얧왏: &lt;a href=\"https://t.co/fy8Je6W2y4\"&gt;https://t.co/fy8Je6W2y4&lt;/a&gt; &lt;a href=\"https://t.co/TdKBgzWL2f\"&gt;pic.twitter.com/TdKBgzWL2f&lt;/a&gt;&lt;/p&gt;&amp;mdash; 햃행뤯 (@Polk_Azov) &lt;a href=\"https://twitter.com/Polk_Azov/status/1518301229344034817?ref_src=twsrc%5Etfw\"&gt;April 24, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\nEn las fotograf칤as e im치genes difundidas se puede observar como es la vida a la que han tenido que acostumbrarse a vivir los civiles. Mantas y esterillas en el suelo a modo de camas, literas, ropa tendida en mitad de los t칰neles... Esta es la realidad con la que se han topado los atrapados en Azovstal.\n\n\nEn medio de este caos, los documentos gr치ficos muestran familias con ni침os que no entienden de guerras. 춺Los ni침os lloran constantemente aqu칤: quieren jugar y vivir췉, relata una mujer al batall칩n. \n\n\n\n\nLa acer칤a Azovstal ha sido atacada de nuevo este martes\n\t\t\t\t\t\t\t\t\t\t\t-\n\t\t\t\t\t\t\t\t\t\tReuters\nUn corredor humanitario frustrado\nRusia anunci칩 este lunes un alto el fuego unilateral para poner en marcha un corredor humanitario con el que evacuar a los civiles, pero la viceprimera ministra ucraniana, Irina Vereschuk, ha asegurado que no se ha llevado a cabo. \n\n\n춺Es importante entender que el corredor humanitario se abre por acuerdo de ambas partes. El corredor, anunciado unilateralmente, no brinda seguridad, y por lo tanto, de hecho, no es un corredor humanitario. As칤 que declaro oficial y p칰blicamente que desgraciadamente, hoy no hay acuerdos sobre corredores humanitarios de Azovstal췉, explic칩 Vereschuk en un mensaje de Telegram. \n\n\nAl mismo tiempo, canales afines al Kremlin est치n difundiendo im치genes de civiles y aseguran que son personas rescatadas y evacuadas de la acer칤a de Mari칰pol. \n\n\nCon todo, la viceprimera ministra ucraniana solicita al Secretario General de la ONU, Ant칩nio Guterres, que inicie y garantice el corredor humanitario de Azovstal. 춺En concreto, solicitamos que est칠n presentes representantes de las Naciones Unidas y del Comit칠 Internacional de la Cruz Roja. Esperamos la eficacia de las conversaciones del Secretario General de la ONU con los representantes rusos췉, ha indicado.",
        "content": "La  se ha convertido en el     frente al Ej칠rcito ruso. Las instalaciones de la planta situada en Mari칰pol est치n repletas de t칰neles y se encuentran custodiadas por el     , un grupo armado acusado de neonazi e integrado en las fuerzas de seguridad ucranianas que publica casi a diario im치genes sobre c칩mo es . La acer칤a es el 칰ltimo basti칩n de la resistencia ucraniana en Mari칰pol frente a la ofensiva rusa, por lo que all칤 se encuentran miles de personas encerradas. Concretamente seg칰n las autoridades ucranianas hay  춺Solo en el 칰ltimo d칤a se llevaron a cabo 35 ataques a칠reos, durante los cuales una de las tiendas se incendi칩 y el fuego afect칩 a civiles que ahora est치n bajo los escombros췉, se침ala el batall칩n.행햟쒫쮏 춺햃향쮏쒬혝햟햩혧췉,  혪햨쮏쩀 향햫햟혠쮏얨혝혧혜혪 향햟혠햦혜햫햦햨햦 햎햟혰혞쮏혪, 햢햣  혰햢쒫썛햟혠 혠쮏쒫썜뀀혧혜혪 쒬뒗 쮏쐄혝혰햩혰 혡햦쒬뒗혧햫혰, 쮏얧쮏쒫웸혩혝혧 햫햟햨햦쒫썜햦 쒫쮐쮏웷쟳 쒫쮏햫햣햪. 햑혰햩혧햨햦 향햟 햪햦햫혞햩혞 햢쮏쐄 햠혞햩 향햢혰햧혜햫햣햫 35 햟쒬뒗썜햢햟혰,  혠쮏얨 혪햨햦혠 혜혝햟햩쮐혧 향햟햧햪햟햫햫혪 쮏얧쫧쮏 혰향 혡햣혠혰.游녢游낖 Una de las 칰ltimas im치genes difundidas por el batall칩n Azov muestra las duras condiciones en las que se encuentran los civiles. Quiz치 una de las m치s llamativas es la de . Y es que, fruto del bloqueo ruso sobre la zona, no llegan alimentos, medicinas ni ayuda humanitaria a las instalaciones. 춺. No queda lugar en el que vivir, lo han bombardeado todo, pero . Estamos cansados de estos bombardeos, de los constantes ataques a칠reos sobre nuestra tierra췉, pide una mujer en el v칤deo grabado por el grupo armado. 행햟햠혞혝혰 혜쒬뒘쮏, 햟햩햣 햫햣 햃향쮏쒫쮏 혢.2햎햦 쮏얧쮏쒫웸혮햪 쮏쥃썛혞쒫썜햦 햤햦혝혝혪 혡햦쒬뒗혧햫햦혠  혰햢쒫썛햟혠 햃향쮏쒬혝햟햩혰. 햐쒬뒘 햪햟혮 햢쮏쮏쨿쮏혝햦 혱햪!뉌뒗얧왏: En las fotograf칤as e im치genes difundidas se puede observar como es la vida a la que han tenido que acostumbrarse a vivir los civiles.  en mitad de los t칰neles... Esta es la realidad con la que se han topado los atrapados en Azovstal.En medio de este caos, los documentos gr치ficos muestran familias con ni침os que no entienden de guerras. , relata una mujer al batall칩n. Rusia anunci칩 este lunes un      para poner en marcha un corredor humanitario con el que evacuar a los civiles, pero la viceprimera ministra ucraniana, Irina Vereschuk, ha asegurado que no se ha llevado a cabo. 춺Es importante entender que el corredor humanitario se abre por acuerdo de ambas partes. El corredor, anunciado unilateralmente, no brinda seguridad, y por lo tanto, de hecho, no es un corredor humanitario. As칤 que declaro oficial y p칰blicamente que desgraciadamente, hoy췉, explic칩 Vereschuk en un mensaje de Telegram. Situaci칩n en Mari칰polTalakivkaLomakyneSartanaStaryi KrymKalynivkaKalmiuskyiLebedynskeLivoberezhnyiTsentralnyiF치bricaAzovstalAeropuertoInternacionalPrymorskyiPrymorskeMari칰polShyrokaBalka5 kmPuertoPokrovskeUCRANIAControlado por Ucrania (ZSU y milicias aliadas)Controlado por Rusia y milicias prorrusasControl poco claro, disputado o tierra de nadieLa resistencia en AzovstalDurante la Guerra Fr칤a se construy칩 una red de t칰neles y b칰nkeres subterr치neos para que los 40.000 trabajadores de una planta sider칰rgica se refugiaran en caso de ataque nuclearEn la superficie hay numerosos almacenes, hornos, centrales el칠ctricas y chimeneas que sirven de cobertura a las tropasLos t칰neles parecen casi imposibles de alcanzar con bombardeosPodr칤a haber hasta  soldados ucranianos refugiadosEsta red subterr치nea permite a los soldados ucranianos hacer incursiones guerrilleras por distintos lugaresSon t칰neles muy seguros que llegan hasta seis pisos bajo tierra John Lawson para el Daily Mail y elaboraci칩n propia  /  Situaci칩n en Mari칰polControlado por Ucrania(ZSU y milicias aliadas)Controlado por Rusia ymilicias prorrusasUCRANIAControl poco claro,disputado o tierra de nadieTalakivkaLomakyneSartanaStaryi KrymKalynivkaKalmiuskyiLebedynskeTsentralnyiLivoberezhnyiF치bricaAzovstalPrymorskyiAeropuertoPrymorskeMari칰polPuerto5 kmPokrovskeLa resistencia en AzovstalDurante la Guerra Fr칤a se construy칩 una red de t칰neles y b칰nkeres subterr치neos para que los 40.000 trabajadores de una planta sider칰rgica se refugiaran en caso de ataque nuclear2134Los t칰neles parecen casi imposibles de alcanzar con bombardeos1En la superficie hay numerosos almacenes, hornos, centrales el칠ctricas y chimeneas que sirven de cobertura a las tropas2-1Son t칰neles muy seguros que llegan hasta seis pisos bajo tierra3-2-3-4-5-6Esta red subterr치nea permite a los soldados ucranianos hacer incursiones guerrilleras por distintos lugares4Podr칤a haber hasta  soldados ucranianos refugiados John Lawson para el Daily Maily elaboraci칩n propiaABC / CG. Sim칩nAl mismo tiempo, est치n difundiendo im치genes de civiles y aseguran que son personas rescatadas y  de Mari칰pol. Con todo,  al Secretario General de la , Ant칩nio Guterres, que inicie y garantice el corredor humanitario de Azovstal. 춺En concreto, solicitamos que est칠n presentes representantes de las Naciones Unidas y del Comit칠 Internacional de la Cruz Roja. Esperamos la eficacia de las conversaciones del Secretario General de la ONU con los representantes rusos췉, ha indicado.",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1651009513.0252144,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El FBI acusa al espa침ol Cao de Ben칩s de ayudar a Corea del Norte a evadir sanciones",
        "date_raw": "Tue, 26 Apr 2022 11:05:03 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-acusa-espanol-benos-ayudar-corea-norte-evadir-sanciones-202204261105_noticia.html",
        "subtitle": "La Fiscal칤a de Estados Unidos ha presentado cargos contra el espa침ol Alejandro Cao de Ben칩s (Tarragona, 1974) por participar en una supuesta trama para evadir las sanciones impuestas por este pa칤s contra la dictadura de Corea del Norte, con el uso de criptomonedas. Cao de Ben칩s es un activista espa침ol a favor de Corea del Norte, que que hizo c칠lebre hace unos a침os por representar los intereses del r칠gimen de Pyongyang en Europa, y que dispone de doble nacionalidad norcoreana. \n\n\nLa Fiscal칤a norteamericana dice en el auto publicado por el departamento de Justicia este lunes 25 de abril que Cao de Ben칩s y otro acusado, el brit치nico Christopher Emms, de 30 a침os, facilitaron que un ingeniero estadounidense, Virgil Griffith, viajara a Corea del Norte con escala en China, en abril de 2019, para participar en un congreso conocido como Conferencia Pyongyang de Blockchain y Criptomonedas, que ellos mismos organizaron.\n\n\nSeg칰n el FBI, la polic칤a judicial norteamericana, que ha investigado el caso, Emms y Griffith aleccionaron a representantes de la dictadura de Corea del Norte y a otros asistentes sobre c칩mo usar tecnolog칤a de cadena de bloques (llamada 춺blockchain췉) y criptomonedas para evadir la sanciones de EE.UU. y 춺lavar dinero췉.\n\n\nSeg칰n el fiscal federal Damian Williams, ambos supuestamente aconsejaron 춺a los funcionarios de Corea del Norte c칩mo con el uso de la tecnolog칤a de las criptomonedas se puede transferir dinero a cualquier pa칤s del mundo, independientemente de las sanciones que se impongan췉. \n\n\nEl ministerio p칰blico norteamericano considera a Cao de Ben칩s pr칩fugo, seg칰n el anuncio de este lunes. Griffith, el ingeniero al que llevaron a Corea del Norte, se declar칩 en 2019 culpable de ayudar a Corea del Norte a evadir sanciones, y fue sentenciado a 63 meses de prisi칩n y una multa de 100.000 d칩lares, 93.000 euros al cambio actual. \n\n\nEnlace con Corea\nEn el auto revelado este lunes, fechado el 22 de marzo de 2022, se afirma que tanto Emms como Griffith expusieron en la conferencia en Pyongyang c칩mo la dictadura norcoreana puede usar proveedores de criptomonedas de venta libre en transacciones para evadir las sanciones de EE.UU., impuestas por violaciones de derechos humanos y desarrollo de un programa de armamento nuclear, con pruebas desde 2006. \n\n\nEl documento judicial a침ade que Cao de Ben칩s sigui칩 en contacto con el otro imputado y el ingeniero norteamericano para desarrollar una posible infraestructura de criptomonedas dentro de Corea del Norte. Como parte de estos esfuerzos, Cao de Ben칩s paneaba una segunda conferencia sobre criptomonedas en Corea del Norte en 2020.\n\n\nSeg칰n la agencia Efe, Cao de Ben칩s se ha dedicado a acompa침ar a periodistas e inversores extranjeros a Corea del Norte. En 1991 fue a la residencia en Madrid de un agregado de turismo norcoreano para ofrecerse, seg칰n dir칤a 칠l mismo en entrevistas, como 춺soldado췉 del r칠gimen del dictador Kim il Sung, al que admiraba. En 2018 fue detenido en Tarragona en una operaci칩n contra el tr치fico de armas, y despu칠s puesto en libertad.\n\n\nEl cargo del que se le acusa en un juzgado de Nueva York es el de conspiraci칩n para violar y evadir las sanciones de EE.UU., que conlleva una sentencia m치xima de 20 a침os de prisi칩n.",
        "content": "La Fiscal칤a de Estados Unidos ha presentado cargos  (Tarragona, 1974) por participar en una supuesta trama para evadir las sanciones impuestas por este pa칤s contra , con el uso de criptomonedas. Cao de Ben칩s es un activista espa침ol a favor de Corea del Norte, que que hizo c칠lebre hace unos a침os por representar los intereses del r칠gimen de Pyongyang en Europa, y que dispone de doble nacionalidad norcoreana. La Fiscal칤a norteamericana dice en el auto publicado por el departamento de Justicia este lunes 25 de abril que Cao de Ben칩s y otro acusado, el brit치nico Christopher Emms, de 30 a침os, facilitaron que un ingeniero estadounidense, Virgil Griffith, viajara a Corea del Norte con escala en China, en abril de 2019, conocido como Conferencia Pyongyang de Blockchain y Criptomonedas, que ellos mismos organizaron.Seg칰n el FBI, la polic칤a judicial norteamericana, que ha investigado el caso, Emms y Griffith aleccionaron a representantes de la dictadura de Corea del Norte y a otros asistentes sobre  (llamada     ) y      para evadir la sanciones de EE.UU. y 춺lavar dinero췉.Seg칰n el fiscal federal Damian Williams, ambos supuestamente aconsejaron 춺a los funcionarios de Corea del Norte c칩mo con el uso de la tecnolog칤a de las criptomonedas se puede , independientemente de las sanciones que se impongan췉. El ministerio p칰blico norteamericano considera a Cao de Ben칩s pr칩fugo, seg칰n el anuncio de este lunes. Griffith, el ingeniero al que llevaron a Corea del Norte, se declar칩 en 2019 culpable de ayudar a Corea del Norte a evadir sanciones, y fue sentenciado a 63 meses de prisi칩n y una multa de 100.000 d칩lares, 93.000 euros al cambio actual. En el auto revelado este lunes, fechado el 22 de marzo de 2022, se afirma que tanto Emms como Griffith expusieron en la conferencia en Pyongyang c칩mo la dictadura norcoreana puede en transacciones para evadir las sanciones de EE.UU., impuestas por violaciones de derechos humanos y desarrollo de un programa de armamento nuclear, con pruebas desde 2006. El documento judicial a침ade que Cao de Ben칩s sigui칩 en contacto con el otro imputado y el ingeniero norteamericano para desarrollar una posible infraestructura de criptomonedas dentro de Corea del Norte. Como parte de estos esfuerzos, Cao de Ben칩s paneaba una segunda conferencia sobre criptomonedas en Corea del Norte en 2020.Seg칰n la agencia Efe, Cao de Ben칩s se ha dedicado a acompa침ar a periodistas e inversores extranjeros a Corea del Norte. En 1991 fue a la residencia en Madrid de un agregado de turismo norcoreano para ofrecerse, seg칰n dir칤a 칠l mismo en entrevistas, del dictador Kim il Sung, al que admiraba. En 2018 fue detenido en Tarragona en una operaci칩n contra el tr치fico de armas, y despu칠s puesto en libertad.El cargo del que se le acusa en un juzgado de Nueva York es el de conspiraci칩n para violar y evadir las sanciones de EE.UU., que conlleva una sentencia m치xima de 20 a침os de prisi칩n.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1651009513.0579782,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "쯋sar치 Putin armas nucleares en Ucrania?",
        "date_raw": "Tue, 26 Apr 2022 15:54:51 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-usara-putin-armas-nucleares-ucrania-202204261554_noticia.html",
        "subtitle": "Rusia ha llevado a cabo su primera prueba exitosa de un misil bal칤stico intercontinental, 'Sarmat', con capacidad nuclear, que Vladimir Putin dijo que har칤a que los adversarios 춺se lo pensaran dos veces췉. Se trata de 춺un arma 칰nica, que reforzar치 el potencial militar de nuestras fuerzas armadas, garantizar치 la seguridad de Rusia frente a las amenazas externas y har치 reflexionar dos veces a quienes amenazan a nuestro pa칤s con una ret칩rica desenfrenada y agresiva췉, declar칩 el presidente de Rusia. \n\n\nEl lanzamiento del misil 'Sarmat' el mi칠rcoles pasado desde la regi칩n noroccidental de Arkhangelsk se produjo en una semana de mensajes mixtos de Rusia en la que su ministro de Asuntos Exteriores, Sergei Lavrov, dijo en una entrevista con 'India Today' que usar칤a, en Ucrania, 춺solo armas convencionales췉.\n\n\nSin embargo, Lavrov, advirti칩 este lunes del 춺riesgo real췉 de que el conflicto en Ucrania sea el desencadenante de una Tercera Guerra Mundial. 춺El peligro es grave, es real, no se puede subestimar췉, afirm칩 durante una intervenci칩n en la televisi칩n rusa recogida por la agencia de noticias Interfax. Lavrov comprar칩 la situaci칩n actual con la de la conocida como Crisis de los Misiles de 1962, pero el jefe de la diplomacia rusa ha recordado que 춺en esa 칠poca hab칤a reglas, reglas escritas췉.\n\n\n춺Las normas de conducta estaban muy claras. Estaba claro en Mosc칰 c칩mo se estaba comportando Washington y Washington ten칤a claro c칩mo se estaba comportando Mosc칰, (pero) ahora quedan pocas normas췉, ha argumentado.\n\n\n쯇eligro real de una guerra nuclear?\n춺En la naturaleza de un conflicto que involucra tanto a Rusia como a la OTAN, incluso indirectamente, habr치 seguramente una sombra nuclear sobre 칠l췉, dijo Malcolm Chalmers, director general adjunto del grupo de expertos Royal United Services Institute en Londres. 춺Eso no significa que el uso de armas nucleares sea inminente o incluso probable췉.\n\n\n춺El principal problema nuclear que podr칤amos ver en el pr칩ximo per칤odo ser칤a una situaci칩n en la que Rusia se sienta cada vez m치s frustrada por su capacidad para lograr sus objetivos mediante el uso de la fuerza convencional췉, explic칩 Chalmers a 'Newsweek'. Otro factor de riesgo nuclear podr칤a ser 춺si Rusia sintiera que su propio territorio est치 bajo amenaza췉, incluida Crimea, apunta el experto. \n\n\nEn 2020, los investigadores del Programa de Ciencia y Seguridad Global de Princeton publicaron un an치lisis de lo que podr칤a suceder si los l칤deres rusos o de la OTAN usaran armas nucleares primero en un conflicto en Europa.\n\n\nLas detonaciones nucleares 춺t치cticas췉 iniciales podr칤an convertirse en un intercambio de armas termonucleares que involucre el arsenal de Rusia de 1.450 ojivas estrat칠gicas y el arsenal estadounidense de 1.350 ojivas estrat칠gicas en sus misiles y bombarderos.\n\n\nEn tal escenario, se proyect칩 que m치s de 91 millones de personas morir칤an en las primeras horas. Millones m치s morir칤an a causa de la exposici칩n a la radiaci칩n en los a침os siguientes, durante los cuales colapsar칤an los sistemas sanitario, financiero y econ칩mico.\n\n\n\n춺El peligro de las armas nucleares surge si la guerra se extendiera fuera de Ucrania췉, indica el teniente coronel retirado Bill Astore, exprofesor de historia en la Academia de la Fuerza A칠rea de EE.UU. 춺Por ejemplo, si la OTAN impusiera una zona de exclusi칩n a칠rea y comenzara a derribar aviones rusos, podr칤a ver a Putin respondiendo con un ataque nuclear t치ctico contra una base a칠rea de la OTAN췉.\n\n\n춺A medida que Putin se vuelva m치s desesperado, a medida que la guerra se prolongue y su posici칩n pol칤tica se vuelva m치s tenue, podr칤a volver a recurrir a la amenaza nuclear y podr칤amos tener el potencial de un error de c치lculo췉, se침ala Daryl Kimball, director ejecutivo de la Asociaci칩n de Control de Armas.\n\n\n춺No es como la crisis de los misiles cubanos [de 1962]췉, dijo Kimball a 'Newsweek'. 춺En ese entonces, el riesgo de uso nuclear era alto, pero la crisis dur칩 13 d칤as. 춺Esta crisis ha durado m치s de 13 d칤as. A diferencia de entonces, cuando no hubo disparos directos, ahora tenemos un conflicto candente que puede escalar f치cilmente. El riesgo del uso nuclear es m치s alto de lo que ha sido desde el final de la Guerra Fr칤a y va a durar alg칰n tiempo췉, a침ade.",
        "content": "Rusia ha llevado a cabo su primera prueba exitosa de un misil bal칤stico intercontinental, 'Sarmat', con capacidad nuclear, que Vladimir Putin dijo que har칤a que los adversarios . Se trata de 춺un arma 칰nica, que reforzar치 el potencial militar de nuestras fuerzas armadas, garantizar치 la seguridad de Rusia frente a las amenazas externas y har치 reflexionar dos veces a quienes amenazan a nuestro pa칤s con una ret칩rica desenfrenada y agresiva췉, declar칩 el presidente de Rusia. El lanzamiento del misil 'Sarmat' el mi칠rcoles pasado desde la regi칩n noroccidental de Arkhangelsk se produjo en una semana de mensajes mixtos de Rusia en la que su ministro de Asuntos Exteriores, Sergei Lavrov, dijo en una entrevista con 'India Today' que usar칤a, en Ucrania, .Sin embargo, Lavrov, advirti칩 este lunes del 춺riesgo real췉 de que el conflicto en Ucrania sea el     . 춺El peligro es grave, es real, no se puede subestimar췉, afirm칩 durante una intervenci칩n en la televisi칩n rusa recogida por la agencia de noticias Interfax. Lavrov comprar칩 la situaci칩n actual con la de la conocida como Crisis de los Misiles de 1962, pero el jefe de la diplomacia rusa ha recordado que 춺en esa 칠poca hab칤a reglas, reglas escritas췉.춺Las normas de conducta estaban muy claras. Estaba claro en Mosc칰 c칩mo se estaba comportando Washington y Washington ten칤a claro c칩mo se estaba comportando Mosc칰, (pero) ahora quedan pocas normas췉, ha argumentado.춺En la naturaleza de un conflicto que involucra tanto a Rusia como a la OTAN, incluso indirectamente, habr치 seguramente una sombra nuclear sobre 칠l췉, dijo Malcolm Chalmers, director general adjunto del grupo de expertos Royal United Services Institute en Londres. .춺El principal problema nuclear que podr칤amos ver en el pr칩ximo per칤odo ser칤a una situaci칩n en la que Rusia se sienta cada vez m치s frustrada por su capacidad para lograr sus objetivos mediante el uso de la fuerza convencional췉, explic칩 Chalmers a 'Newsweek'. Otro factor de riesgo nuclear podr칤a ser 춺si Rusia sintiera que su propio territorio est치 bajo amenaza췉, incluida Crimea, apunta el experto. En 2020, los investigadores del Programa de Ciencia y Seguridad Global de Princeton publicaron                                            de lo que podr칤a suceder si los l칤deres rusos o de la OTAN usaran armas nucleares primero en un conflicto en Europa.Las detonaciones nucleares 춺t치cticas췉 iniciales podr칤an convertirse en un intercambio de armas termonucleares que involucre el arsenal de Rusia de 1.450 ojivas estrat칠gicas y el arsenal estadounidense de 1.350 ojivas estrat칠gicas en sus misiles y bombarderos.En tal escenario, se proyect칩 que m치s de 91 millones de personas morir칤an en las primeras horas. Millones m치s morir칤an a causa de la exposici칩n a la radiaci칩n en los a침os siguientes, durante los cuales colapsar칤an los sistemas sanitario, financiero y econ칩mico., indica el teniente coronel retirado Bill Astore, exprofesor de historia en la Academia de la Fuerza A칠rea de EE.UU. 춺Por ejemplo, si la OTAN impusiera una zona de exclusi칩n a칠rea y comenzara a derribar aviones rusos, podr칤a ver a Putin respondiendo con un ataque nuclear t치ctico contra una base a칠rea de la OTAN췉.춺A medida que Putin se vuelva m치s desesperado, a medida que la guerra se prolongue y su posici칩n pol칤tica se vuelva m치s tenue, podr칤a volver a recurrir a la amenaza nuclear y podr칤amos tener el potencial de un error de c치lculo췉, se침ala Daryl Kimball, director ejecutivo de la Asociaci칩n de Control de Armas.춺No es como la crisis de los misiles cubanos [de 1962]췉, dijo Kimball a 'Newsweek'. 춺En ese entonces, el riesgo de uso nuclear era alto, pero la crisis dur칩 13 d칤as. 춺Esta crisis ha durado m치s de 13 d칤as. A diferencia de entonces, cuando no hubo disparos directos, ahora tenemos un conflicto candente que puede escalar f치cilmente. El riesgo del uso nuclear es m치s alto de lo que ha sido desde el final de la Guerra Fr칤a y va a durar alg칰n tiempo췉, a침ade. ",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1651009513.089953,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las aerol칤neas permiten viajar a los pasajeros vetados por no usar mascarilla, contra el criterio de Joe Biden",
        "date_raw": "Tue, 26 Apr 2022 15:08:34 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-aerolineas-permiten-viajar-nuevo-pasajeros-habian-sido-vetados-no-usar-mascarilla-202204261508_noticia.html",
        "subtitle": "Desde que comenzaron las restricciones por el Covid en marzo de 2020 y hasta el levantamiento hace unos d칤as de la normativa que hac칤a obligatorio el uso de mascarillas en interiores, no han sido pocos los usuarios que han sido expulsados de vuelos por no querer pon칠rsela dentro del avi칩n. \n\n\nEn Estados Unidos han sido miles los pasajeros vetados por su negativa a usarla. Ahora, dos a침os despu칠s de los primeros casos, algunas compa침칤as ya est치n levantando estos 'castigos' contra los desobedientes. En concreto, las aerol칤neas Delta Air, United, American y Alaska han permitido que estas personas puedan volver a volar con ellos, seg칰n informa la Radio Nacional P칰blica de EE.UU.\n\n\nEl cambio llega despu칠s de que un juez federal de Florida dictaminase una norma en contra el criterio de Joe Biden, levantando la restricci칩n del uso obligatorio de mascarillas en el transporte p칰blico. \n\n\nAun as칤, Delta Air y Alaska Airlines han aclarado que continuar치n vetados de sus servicios aquellos pasajeros que tuvieron una actitud 춺particularmente desagrable췉. Estas aerol칤neas ha impedido el uso de al menos 1.700 usuarios a lo largo de los 칰ltimos dos a침os por motivos de desobediencia de las normas relacionadas con la pandemia. \n\n\nEl mismo criterio ha utilizado American Airlines, que seguir치 sin permitir el embarque de aquellos que protagonizasen casos 춺que incluyeran algo m치s serio, como una agresi칩n a otro pasajero o al equipo de vuelo췉. Estas personas 춺nunca tendr치n permitido volver a viajar췉 con ellos.",
        "content": "Desde que comenzaron las restricciones por el Covid en marzo de 2020 y hasta el levantamiento hace unos d칤as de la normativa que hac칤a  en interiores, no han sido pocos los usuarios que han sido expulsados de vuelos por                                             . En Estados Unidos han sidopor su negativa a usarla. Ahora, dos a침os despu칠s de los primeros casos, algunas compa침칤as ya est치n levantando estos 'castigos' contra los desobedientes. En concreto,han permitido que estas personas puedan volver a volar con ellos, seg칰n informa la Radio Nacional P칰blica de EE.UU.El cambio llega despu칠s de que un juez federal de Florida dictaminase una norma , levantando la restricci칩n del uso obligatorio de mascarillas en el transporte p칰blico.Aun as칤, Delta Air y Alaska Airlines han aclarado que continuar치n vetados de sus servicios aquellos pasajeros que tuvieron. Estas aerol칤neas ha impedido el uso de al menos 1.700 usuarios a lo largo de los 칰ltimos dos a침os por motivos de desobediencia de las normas relacionadas con la pandemia. El mismo criterio ha utilizado American Airlines, que seguir치 sin permitir el embarque de aquellos que protagonizasen casos 춺que incluyeran algo m치s serio, como 췉. Estas personas 춺nunca tendr치n permitido volver a viajar췉 con ellos. ",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1651009513.1051738,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Kim Jong-un amenaza al mundo con armas nucleares 춺no solo disuasorias췉",
        "date_raw": "Tue, 26 Apr 2022 10:41:21 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-jong-un-amenaza-mundo-armas-nucleares-no-solo-disuasorias-202204261041_noticia.html",
        "subtitle": "En la noche de Pyongyang, miles de soldados marcharon con la mirada fija en su l칤der. Tras d칤as de expectaci칩n, Corea del Norte celebr칩 a 칰ltima hora de ayer un esperado desfile militar, seg칰n han desvelado esta ma침ana los medios oficiales del r칠gimen. El evento cont칩 con la presencia de Kim Jong-un y las armas m치s potentes de su arsenal, con las que una vez m치s volvi칩 a amenazar al mundo. \n\n\nEsta exhibici칩n, que comenz칩 alrededor de las diez de la noche, conmemoraba el 90췈 aniversario de la creaci칩n de las fuerzas armadas, el Ej칠rcito Popular Revolucionario de Corea, concebido en su origen como un cuerpo de guerrilla antijaponesa por el fundador del pa칤s, Kim Il-sung. Unos 20.000 reclutas recorrieron la c칠ntrica plaza que lleva el nombre del abuelo del actual l칤der, el mismo lugar donde hace dos semanas una cabalgata civil festej칩 el 110췈 aniversario de su nacimiento. \n\n\nGALER칈A\n\n\n\n\n\n\n\n\n\n\n\n\nVea la galer칤a completa (11 im치genes)\n\nLas fotos compartidas hoy por el diario oficial Rodong Sinmun muestran a Kim acompa침ado de su mujer, Ri Sol-ju. Tambi칠n varias unidades del Hwasong-17, el misil bal칤stico intercontinental norcoreano de mayor alcance, la joya de su polvor칤n. En su editorial, el 칩rgano propagand칤stico llam칩 a las fuerzas armadas, as칤 como al resto de la poblaci칩n, a brindar una 춺lealtad absoluta췉 al l칤der.\n\n\nEste tom칩 la palabra, pregonando el prop칩sito de fortalecer su armamento nuclear 춺al ritmo m치s r치pido posible췉. 춺Nuestra misi칩n b치sica con respecto a la energ칤a nuclear es disuadir la guerra, pero nuestras armas no pueden reducirse 칰nicamente a los l칤mites de la prevenci칩n췉, proclam칩 seg칰n declaraciones recogidas por la agencia oficial de noticias KCNA. Kim, advirti칩, asimismo, que cualquier fuerza que busque una confrontaci칩n militar 춺dejar치 de existir췉, un escenario para el que su ej칠rcito est치 춺completamente preparado (...) en todo momento췉.\n\n\nSu enardecido discurso reitera la hostilidad de un r칠gimen que a lo largo de 2022 ha realizado ensayos armament칤sticos con una frecuencia inusitada, m치s de doce en lo que va de a침o. Estos han incluido el lanzamiento el mes pasado de un misil bal칤stico intercontinental 늒apaz de golpear, en teor칤a objetivos a m치s de 13.000 kil칩metros de distancia, poniendo fin a la moratoria autoimpuesta desde 2017. La comunidad internacional teme ahora que la escalada contin칰e con la prueba de armamento nuclear. \n\n\nPor medio de esta campa침a, Corea del Norte busca atraer la atenci칩n global y redoblar la presi칩n tras el fracaso de las hist칩ricas negociaciones para la desnuclearizaci칩n de la pen칤nsula mantenidas con la Administraci칩n Trump, que desemboc칩 en varios encuentros personales 는l primero de ellos en junio de 2018 en Singapur, que no llegaron a buen puerto. El impacto de la pandemia, pese a que el pa칤s asegura no haber registrado caso alguno dentro de sus fronteras, podr칤a haber incrementado la carest칤a y, por tanto, la urgencia de un proceso diplom치tico para suspender las sanciones internacionales que lastran su econom칤a.\n\n\nRelaciones con Rusia\nLas efem칠rides, como los disparos, se le acumulan a Kim, que tambi칠n estos d칤as ha celebrado el tercer aniversario de su primer encuentro personal con Vladimir Putin. 춺La relaci칩n entre Corea del Norte y Rusia, que se ha fortalecido y desarrollado continuamente, est치 alcanzando un nuevo apogeo gracias al inter칠s especial de nuestro camarada y secretario general췉, aseguraba estos d칤as un editorial del Rodong Sinmun.El texto a침ad칤a que el apoyo mutuo de ambos pa칤ses en el escenario internacional es 춺m치s s칩lido que nunca췉, mientras encaran juntos 춺todo tipo de desaf칤os췉, en referencia a Ucrania, donde saben bien que, por desgracia, no todas las amenazas son ret칩ricas.",
        "content": "En la noche de Pyongyang, miles de soldados marcharon con la mirada fija en su l칤der. Tras d칤as de expectaci칩n, Corea del Norte celebr칩 a 칰ltima hora de ayer , seg칰n han desvelado esta ma침ana los medios oficiales del r칠gimen. El evento cont칩 con la presencia de y las armas m치s potentes de su arsenal, con las que una vez m치s volvi칩 a amenazar al mundo. Esta exhibici칩n, que comenz칩 alrededor de las diez de la noche, conmemoraba el 90췈 aniversario de la creaci칩n de las fuerzas armadas, el Ej칠rcito Popular Revolucionario de Corea, concebido en su origen como  por el fundador del pa칤s, Kim Il-sung. Unos 20.000 reclutas recorrieron la c칠ntrica plaza que lleva el nombre del abuelo del actual l칤der, el mismo lugar donde hace dos semanas una cabalgata civil festej칩 el 110췈 aniversario de su nacimiento.Las fotos compartidas hoy por el diario oficial Rodong Sinmun muestran a Kim acompa침ado de su mujer, Ri Sol-ju. Tambi칠n varias unidades del Hwasong-17, , la joya de su polvor칤n. En su editorial, el 칩rgano propagand칤stico llam칩 a las fuerzas armadas, as칤 como al resto de la poblaci칩n, a brindar una 춺lealtad absoluta췉 al l칤der.Este tom칩 la palabra, pregonando el prop칩sito de fortalecer su armamento nuclear 춺al ritmo m치s r치pido posible췉. 춺Nuestra misi칩n b치sica con respecto a la energ칤a nuclear es disuadir la guerra, pero nuestras armas no pueden reducirse 칰nicamente a los l칤mites de la prevenci칩n췉, proclam칩 seg칰n declaraciones recogidas por la agencia oficial de noticias KCNA. Kim, advirti칩, asimismo, que cualquier fuerza que busque una  춺dejar치 de existir췉, un escenario para el que su ej칠rcito est치 춺completamente preparado (...) en todo momento췉.Su enardecido discurso reitera la hostilidad de un r칠gimen que a lo largo de 2022 ha realizado ensayos armament칤sticos con una frecuencia inusitada, m치s de doce en lo que va de a침o. Estos han incluido el lanzamiento el mes pasado de un misil bal칤stico intercontinental 늒apaz de golpear, en teor칤a objetivos a m치s de 13.000 kil칩metros de distancia, poniendo fin a la moratoria autoimpuesta desde 2017. La comunidad internacional teme ahora que la escalada contin칰e con la prueba de armamento nuclear. Por medio de esta campa침a, Corea del Norte busca atraer la atenci칩n global y redoblar la presi칩n tras el fracaso de las hist칩ricas negociaciones para la desnuclearizaci칩n de la pen칤nsula mantenidas con la Administraci칩n Trump, que desemboc칩 en varios encuentros personales 는l primero de ellos en junio de 2018 en Singapur, que no llegaron a buen puerto. El impacto de la pandemia, pese a que el pa칤s asegura no haber registrado caso alguno dentro de sus fronteras, podr칤a haber incrementado la carest칤a y, por tanto, la urgencia de un proceso diplom치tico para suspender las sanciones internacionales que lastran su econom칤a.Las efem칠rides, como los disparos, se le acumulan a Kim, que tambi칠n estos d칤as ha celebrado el tercer aniversario de su primer encuentro personal con. 춺La relaci칩n entre Corea del Norte y Rusia, que se ha fortalecido y desarrollado continuamente, est치 alcanzando un nuevo apogeo gracias al inter칠s especial de nuestro camarada y secretario general췉, aseguraba estos d칤as un editorial del Rodong Sinmun.El texto a침ad칤a que el apoyo mutuo de ambos pa칤ses en el escenario internacional es 춺m치s s칩lido que nunca췉, mientras encaran juntos 춺todo tipo de desaf칤os췉, en referencia a Ucrania, donde saben bien que, por desgracia, no todas las amenazas son ret칩ricas.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1651009513.23779,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La regi칩n separatista moldava de Transnistria, en alerta por sufrir tres explosiones en menos de 24 horas",
        "date_raw": "Tue, 26 Apr 2022 14:07:25 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-region-separatista-moldava-transnistria-alerta-varias-explosiones-202204261407_noticia.html",
        "subtitle": "La autoproclamada rep칰blica moldava de Transnistria, fronteriza con Ucrania, est치 en alerta por las explosiones registradas en las 칰ltimas horas. El Consejo de Seguridad Nacional de Moldavia ha denunciado 춺tres ataques terroristas췉 contra 춺infraestructuras e instituciones de la rep칰blica췉, incluidas torres de comunicaci칩n y una base militar.\n\n\nEl servicio de comunicaci칩n del Ministerio ha publicado en su canal de Telegram detalles del incidente y se침ala que las primeras investigaciones apuntan a que los disparos se realizaron desde un lanzacohetes RPG. El Ministerio del Interior ha confirmado que no hay heridos ni fallecidos.\n\n\nUn comandante del Ej칠rcito ruso adelant칩 hace algunos d칤as que las fuerzas rusas quer칤an ganar acceso a Transnistria, donde 춺tambi칠n se producen actos de opresi칩n contra la poblaci칩n de habla rusa췉. Sin embargo, Mosc칰 descart칩 este lunes una 춺escalada de tensi칩n췉 en la regi칩n y han defendido que siguen inclin치ndose 춺a favor de solucionar el problema por medios pac칤ficos췉.\n\n\nLa presidenta de Moldavia ha convocado el martes al Consejo de Seguridad Nacional y ha declarado el 'c칩digo rojo' de emergencia terrorista por los incidentes, que se han saldado sin v칤ctimas. \n\n\nPor su parte, la inteligencia militar ucraniana ha interceptado un documento que muestra la preparaci칩n de estas explosiones en Tiraspol. As칤, Ucrania ha defendido que las autoridades de la regi칩n territorial aut칩noma se preparaban para este 춺ataque con granadas췉 tres d칤as antes de que ocurriera, ocup치ndose de la construcci칩n de un b칰nker.\n\n\nLa regi칩n de Transnistria ha cobrado protagonismo en las 칰ltimas semanas por su v칤nculo con el Gobierno ruso y su importante posici칩n geoestrat칠gica. Las autoridades ucranianas han llegado a denunciar posibles incursiones rusas hacia el oeste de Ucrania desde Transnistria.",
        "content": "La autoproclamada rep칰blica , fronteriza con Ucrania, est치 en alerta por las explosiones registradas en las 칰ltimas horas. El Consejo de Seguridad Nacional de Moldavia ha denunciado  contra 춺infraestructuras e instituciones de la rep칰blica췉, incluidas torres de comunicaci칩n y una base militar.El servicio de comunicaci칩n del Ministerio ha publicado en su canal de Telegram detalles del incidente y se침ala que las primeras  RPG. El Ministerio del Interior ha confirmado que no hay heridos ni fallecidos.Un comandante del Ej칠rcito ruso adelant칩 hace algunos d칤as que las     , donde 춺tambi칠n se producen actos de opresi칩n contra la poblaci칩n de habla rusa췉.Sin embargo,  en la regi칩n y han defendido que siguen inclin치ndose 춺a favor de solucionar el problema por medios pac칤ficos췉.La presidenta de Moldavia ha convocado el martes al Consejo de Seguridad Nacional y de emergencia terrorista por los incidentes, que se han saldado sin v칤ctimas. Por su parte, la inteligencia militar ucraniana ha interceptado un documento que muestra la preparaci칩n de estas explosiones en Tiraspol. As칤, Ucrania ha defendido que las autoridades de la regi칩n territorial aut칩noma se preparaban para este 춺ataque con granadas췉 tres d칤as antes de que ocurriera, ocup치ndose de la construcci칩n de un     .La regi칩n de Transnistria ha cobrado protagonismo en las 칰ltimas semanas por su v칤nculo con el Gobierno ruso y . Las autoridades ucranianas han llegado a denunciar posibles incursiones rusas hacia el oeste de Ucrania desde Transnistria.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1651009513.3003538,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Macron podr칤a conseguir la mayor칤a absoluta en las legislativas, seg칰n los primeros sondeos",
        "date_raw": "Tue, 26 Apr 2022 14:32:27 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-macron-podria-conseguir-mayoria-absoluta-legislativas-segun-primeros-sondeos-202204261432_noticia.html",
        "subtitle": "Las primeras estimaciones de BFMTV, la primera cadena de informaci칩n audiovisual anuncian una espectacular subida de la extrema derecha y la consolidaci칩n del 춺macronismo췉 con mayor칤a parlamentaria muy s칩lida o absoluta.\n\n\n\nLa Rep칰blica En Marcha y dos partidos centristas aliados de Macron, podr칤an conseguir de 328 a 368 diputados en una Asamblea Nacional de 577 diputados. Mayor칤a absoluta para el presidente reelegido, muy semejante a la actual, de 356 diputados. Adem치s de esa mayor칤a parlamentaria, la Constituci칩n permite al jefe del Estado gobernar con decretos ley, sin debate parlamentario.\n\n\n\nAgrupaci칩n Nacional (Extrema derecha), podr칤a conseguir de 75 a 105 diputados. El partido de Marine Le Pen podr칤a hacer una entrada espectacular en la nueva AN, donde hoy solo tiene 8 diputados. Un espectaclar subida, de 60 a 100 diputados. Si as칤 ocurriera, se tratar칤a de un hecho hist칩rico en el nuevo paisaje pol칤tico franc칠s.\n\n\n\n\nLos Republicanos (LR, derecha tradicional) podr칤a conseguir entre 35 y 65 diputados. El partido de Nicolas Sarkozy tiene hoy 101 diputados. Podr칤a sufrir una derrota 춺relativa췉 o catastr칩fica.\n\n\n\n\nPartido Socialista (PS) tiene hoy 28 diputados. Podr칤a conseguir entre 20 y 40. La familia socialista en otro tiempo dominante puede instalarse en un puesto que coquetea con la insignificancia.\n\n\n\nEsta proyecci칩n confirma, de entrada, el hundimiento del paisaje tradicional y la divisi칩n de Francia en tres grandes bloques incompatibles\n\n\n\nLa Francia Insumisa (LRI, extrema izquierda) podr칤a pasar de 17 a 25 o 45 diputados. El partido de Jean-Luc M칠lenchon se perfila como el primer partido de las izquierdas francesas, con un grupo parlamentario modesto o muy modesto comparado con los grupos de Macron o Le Pen. M칠lenchon pide la uni칩n de las izquierdas, que han comenzado por rechazar el PS y los ecologistas.\n\n\n\nEl PCF no saldr칤a del gueto, consiguiendo entre 5 y 10 diputados. Un resultado que confirma su insignificancia parlamentaria.\n\n\n\nEuropa Ecolog칤a Los Verdes (EELV), perder칤a varios diputados, para conseguir entre 1 y 5 diputados, confirmando la modestia absoluta de la presencia parlamentaria ecologista.\n\n\n\nRegionalistas y otros grup칰sculos 춺independientes췉 podr칤an conseguir entre 3 y 7 diputados: una presencia irrelevante.\n\n\nEsa primera proyecci칩n provisional puede cambiar durante las pr칩ximas semanas. Pero parece reflejar, de entrada, unos equilibrios de fuerzas que confirman el hundimiento del paisaje pol칤tico tradicional y la divisi칩n de Francia en tres grandes bloques sociales, culturales y pol칤ticos sencillamente incompatibles.",
        "content": "Las primeras estimaciones de BFMTV, la primera cadena de informaci칩n audiovisual anuncian una espectacular subida de la extrema derecha y la 췉 con mayor칤a parlamentaria muy s칩lida o absoluta.y dos partidos centristas aliados de Macron, podr칤an conseguir de 328 a 368 diputados en una Asamblea Nacional de 577 diputados. Mayor칤a absoluta para el presidente reelegido, muy semejante a la actual, de 356 diputados. Adem치s de esa mayor칤a parlamentaria, la Constituci칩n permite al jefe del Estado gobernar con decretos ley, sin debate parlamentario.Proyecci칩n de las legislativasde junio de 2022N칰mero de esca침osTotal: Los Verdes1-5Los RepublicanosRep칰blicaen Marchay aliados328-368PartidoSocialistae izquierdadiversa35-65FranciaInsumisa20-40Reagrupaci칩nNacional75-10525-45PartidoComunista5-10Regionalistasy otros3-7Mayor칤a absoluta esca침os Harris Interactive  /  Proyecci칩n de las legislativasde junio de 2022N칰mero de esca침osTotal: 577Partido ComunistaFrancia InsumisaPartido Socialista e izquierda diversaLos VerdesRep칰blica en Marcha y aliadosLos RepublicanosReagrupaci칩n NacionalRegionalistas y otros328-36835-651-520-4075-10525-455-103-7Mayor칤a absoluta esca침os Harris Interactive  /  , podr칤a conseguir de 75 a 105 diputados. El partido de Marine Le Pen podr칤a hacer una entrada espectacular en la nueva AN, donde hoy solo tiene 8 diputados.Un espectaclar subida, de 60 a 100 diputados. Si as칤 ocurriera, se tratar칤a de (LR, derecha tradicional) podr칤a conseguir entre 35 y 65 diputados. El partido de Nicolas Sarkozy tiene hoy 101 diputados. Podr칤a  (PS) tiene hoy 28 diputados. Podr칤a conseguir entre 20 y 40. La familia socialista en otro tiempo dominante puede instalarse en un puesto que coquetea con la insignificancia.La  (LRI, extrema izquierda) podr칤a pasar de 17 a 25 o 45 diputados. El partido de Jean-Luc M칠lenchon se perfila como el primer partido de las izquierdas francesas, con un grupo parlamentario modesto o muy modesto comparado con los grupos de Macron o Le Pen. M칠lenchon pide la uni칩n de las izquierdas, que han comenzado por rechazar el PS y los ecologistas. no saldr칤a del gueto, consiguiendo entre 5 y 10 diputados. Un resultado que confirma su insignificancia parlamentaria.Los Verdes (EELV), perder칤a varios diputados, para conseguir entre 1 y 5 diputados, confirmando la modestia absoluta de la presencia parlamentaria ecologista. y otros grup칰sculos 춺independientes췉 podr칤an conseguir entre 3 y 7 diputados: una presencia irrelevante.Esa primera proyecci칩n provisional puede cambiar durante las pr칩ximas semanas. Pero parece reflejar, de entrada, unos equilibrios de fuerzas que confirman el hundimiento del paisaje pol칤tico tradicional y la culturales y pol칤ticos sencillamente incompatibles.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1651009513.319281,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nueva postura alemana",
        "date_raw": "Tue, 26 Apr 2022 19:11:51 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-nueva-postura-alemana-202204261911_noticia.html",
        "subtitle": "La reuni칩n en la Base A칠rea de Ramstein (Alemania), sede de los Cuarteles Generales del Mando Componente A칠reo de la OTAN y del Mando A칠reo Norteamericano en Europa, para tratar sobre el rearme ucraniano, supone un gran salto cualitativo en el planeamiento del conflicto. Han asistido cerca de 40 delegaciones y, por tanto, no solo de pa칤ses de la OTAN. Entre otros dirigentes, asistieron el secretario de defensa de EE UU, Austin y el secretario general de la OTAN, Stoltenberg. Han estado representados, entre otros pa칤ses no aliados, Australia, Finlandia, Suecia y Jap칩n. Ese encuentro despide un aroma de 춺coalition of the willing췉 (coalici칩n de voluntarios) que, conceptualmente, parece acercarse a la idea de guerra mundial.\n\n\nDe particular importancia es la... <a href=\"https://www.abc.es/internacional/abci-nueva-postura-alemana-202204261911_noticia.html\">Ver M치s</a>",
        "content": "La reuni칩n en la Base A칠rea de Ramstein (Alemania), sede de los Cuarteles Generales del Mando Componente A칠reo de la OTAN y del Mando A칠reo Norteamericano en Europa,                                             , supone un gran salto cualitativo en el planeamiento del conflicto. Han asistido cerca de 40 delegaciones y, por tanto, no solo de pa칤ses de la OTAN. Entre otros dirigentes, asistieron el secretario de defensa de EE UU, Austin y el secretario general de la OTAN, Stoltenberg. Han estado representados, entre otros pa칤ses no aliados, Australia, Finlandia, Suecia y Jap칩n. Ese encuentro despide un aroma de 춺coalition of the willing췉 () que, conceptualmente, parece acercarse a la idea de guerra mundial.De particular importancia es la luz verde del Gobierno alem치n para la entrega a Ucrania de veh칤culos acorazados Gepard, de defensa antia칠rea, fabricados por el consorcio Krauss-Maffei Wegman (KMW).",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1651009513.4013653,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Detienen a una mujer en Estados Unidos por drogar a los invitados de su boda",
        "date_raw": "Tue, 26 Apr 2022 16:02:58 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-detienen-mujer-estados-unidos-drogar-invitados-boda-202204261602_noticia.html",
        "subtitle": "La Polic칤a de Florida ha detenido a una mujer y al encargado del c치tering de su boda tras descubrir que drogaron con cannabis a los invitados del evento, celebrado el pasado 19 de febrero. \n\n\nDanya Svoboda ha sido arrestada y, al igual que su empleado aquel d칤a Joycelyn Bryan, enfrent치ndose a delitos de manipulaci칩n, negligencia y uso de marihuana. Svoboda reconoci칩 que no hab칤a avisado a sus comensales de que la comida conten칤a marihuana.\n\n\nSeg칰n conluye la investigaci칩n, varios de los cincuenta invitados se empezaron a encontrar mal durante la cena, incluso llegando a vomitar, despu칠s de comer el men칰, que consist칤a en alb칩ndigas, ensalada c칠sar, tortellinis, pan con aceite de oliva con salsa de hierbas, fresas con chocolate, pudding y lasa침a. Algunos de ellos acabaron yendo a centros m칠dicos aquella noche. \n\n\nUno de los invitados, seg칰n informa la BBC, asegur칩 notar 춺un hormigueo췉, acompa침ado de 춺un ritmo card칤aco acelerado y pensamientos extra침os췉. Otros tuvieron alucinaciones, como una mujer que cre칤a que su yerno hab칤a fallecido y tuvo que ser atendida por los servicios m칠dicos para tranquilizarla. \n\n\nEl encargado de c치tering y su equipo ya hab칤an abandonado el lugar cuando lleg칩 la Polic칤a, de forma que no llegaron a testificar en ese momento.",
        "content": "La Polic칤a de Florida ha detenido a una mujer y al encargado del c치tering de su boda tras , celebrado el pasado 19 de febrero. Danya Svoboda ha sido arrestada y, al igual que su empleado aquel d칤a Joycelyn Bryan, enfrent치ndose a delitos de . Svoboda reconoci칩 que no hab칤a avisado a sus comensales de que la comida conten칤a marihuana.Seg칰n conluye la investigaci칩n, varios de los cincuenta invitados se empezaron a encontrar mal durante la cena, incluso llegando a vomitar, despu칠s de comer el men칰, que consist칤a en alb칩ndigas, ensalada c칠sar, tortellinis, pan con aceite de oliva con salsa de hierbas, fresas con chocolate, pudding y lasa침a.Algunos de ellos aquella noche. Uno de los invitados, seg칰n informa la BBC, asegur칩 notar 춺un hormigueo췉, acompa침ado de 춺un y                                             췉. Otros tuvieron , como una mujer que cre칤a que su yerno hab칤a fallecido y tuvo que ser atendida por los servicios m칠dicos para tranquilizarla. El encargado de c치tering y su equipo ya hab칤an abandonado el lugar cuando lleg칩 la Polic칤a, de forma que no llegaron a testificar en ese momento. ",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1651009513.8640063,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El F-35, el avi칩n de combate 춺dise침ado con precisi칩n췉 para luchar y ganar en una guerra como la de Ucrania",
        "date_raw": "Tue, 26 Apr 2022 17:53:24 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-f-35-avion-combate-disenado-precision-para-luchar-y-ganar-guerra-como-ucrania-202204261753_noticia.html",
        "subtitle": "A medida que la guerra en Ucrania se acerca a su tercer mes, ni Rusia ni Ucrania han podido dominar el aire. Esto hace que la invasi칩n sea 칰nica entre los conflictos recientes y proporciona lecciones 칰tiles sobre c칩mo operar칤an los fuselajes modernos en el espacio a칠reo en disputa.\n\n\nEn una entrevista con 'The Aviationist', Billie Flynn, antiguo teniente coronel canadiense y piloto de pruebas senior del F-35 para Lockheed Martin, destac칩 el papel que podr칤an desempe침ar estos aviones en condiciones similares. 춺El F-35 fue dise침ado precisamente para un entorno que estamos viendo ahora en Ucrania췉, dijo Flynn.\n\n\nEl F-35, construido por Lockheed Martin, es uno de los dos aviones de combate de quinta generaci칩n utilizados por los EE.UU., junto con el F-22 Raptor, y uno de los cuatro en uso en todo el mundo. El J-20 de China entr칩 en producci칩n en masa a finales de 2021 y no ha entrado en combate. El Su-57 de Rusia no ha entrado en producci칩n en masa y solo se ha desplegado en unas pocas misiones limitadas en Siria. \n\n\nEl F-35 e\nst치 dise침ado para misiones de ataque y superioridad a칠rea. Est치 equipado con una poderosa suite de guerra electr칩nica e inteligencia, vigilancia y reconocimiento. Esas capacidades, que permiten recopile y distribuya informaci칩n del campo de batalla en tiempo real a las fuerzas amigas, le han valido el apodo de 춺el mariscal de campo de los cielos췉.\n\n\nHay tres variantes del F-35. El F-35A est치 dise침ado para despegues y aterrizajes convencionales, el F-35B para despegues cortos y aterrizajes verticales y el F-35C para operaciones de portaaviones.\n\n\nEn un espacio a칠reo en disputa, la capacidad de supervivencia de los aviones de combate de cuarta generaci칩n m치s antiguos, como el omnipresente F-16, ser치 limitada, dijo Flynn a 'The Aviationist'.\n\n\n춺El F-35 fue dise침ado para operar en un espacio a칠reo altamente disputado, con capacidades precisamente enfocadas en lo que hemos estado viendo hoy en Ucrania췉, explica Flynn. El perfil furtivo de la aeronave es una de sus principales ventajas. 춺Recuerde췉, indic칩 Flynn, 춺nosotros los vemos, ellos no nos ven췉.\n\n\nLos F-35 han estado volando misiones en modo sigiloso cerca de las fronteras de Ucrania, aunque no est치 claro si estaban realizando patrullas regulares para disuadir a Rusia o usando sus capacidades electr칩nicas para monitorizar las fuerzas dentro y alrededor de Ucrania.\n\n\nTener ese avi칩n volando a lo largo del flanco este de la OTAN 춺es un elemento disuasorio significativo췉 contra las fuerzas rusas 춺que contin칰an con sus ambiciones de avanzar m치s hacia el este. Porque el F-35 representa una amenaza letal extraordinaria췉, dijo Flynn.\n\n\nLa 춺capacidad del F-35 para neutralizar al enemigo no puede ser igualada por ning칰n otro avi칩n que vuele en la fuerza a칠rea de nadie m치s췉, se침ala Flynn. 춺Entonces, el solo hecho de que los F-35 est칠n all칤 asusta a todos en el otro lado췉.",
        "content": "A medida que la guerra en Ucrania se acerca a su tercer mes, ni Rusia ni Ucrania han podido dominar el aire. Esto hace que la invasi칩n sea 칰nica entre los conflictos recientes y proporciona lecciones 칰tiles sobre c칩mo operar칤an los fuselajes modernos en el espacio a칠reo en disputa.En una entrevista con                                             ', Billie Flynn, antiguo teniente coronel canadiense y piloto de pruebas senior del F-35 para Lockheed Martin, destac칩 el papel que podr칤an desempe침ar estos aviones en condiciones similares. 춺, dijo Flynn.El F-35, construido por Lockheed Martin, es uno de los dos aviones de combate de quinta generaci칩n utilizados por los EE.UU., junto con el F-22 Raptor, y uno de los cuatro en uso en todo el mundo.El J-20 de China entr칩 en producci칩n en masa a finales de 2021 y no ha entrado en combate. El Su-57 de Rusia no ha entrado en producci칩n en masa y solo se ha desplegado en unas pocas misiones limitadas en Siria. El F-35 . Est치 equipado con una poderosa suite de guerra electr칩nica e inteligencia, vigilancia y reconocimiento. Esas capacidades, que permiten recopile y distribuya informaci칩n del campo de batalla en tiempo real a las fuerzas amigas, le han valido el apodo de 춺el mariscal de campo de los cielos췉.Hay tres variantes del F-35. El F-35A est치 dise침ado para despegues y aterrizajes convencionales, el F-35B para despegues cortos y aterrizajes verticales y el F-35C para operaciones de portaaviones.En un espacio a칠reo en disputa, la capacidad de supervivencia de los aviones de combate de cuarta generaci칩n m치s antiguos, como el omnipresente F-16, ser치 limitada, dijo Flynn a 'The Aviationist'.춺El F-35 fue dise침ado para operar en un espacio a칠reo altamente disputado, con capacidades precisamente enfocadas en lo que hemos estado viendo hoy en Ucrania췉, explica Flynn. El perfil furtivo de la aeronave es una de sus principales ventajas. 춺Recuerde췉, indic칩 Flynn, 춺nosotros los vemos, ellos no nos ven췉.Los F-35 han estado volando misiones en modo sigiloso cerca de las fronteras de Ucrania, aunque no est치 claro si estaban realizando patrullas regulares para disuadir a Rusia o usando sus capacidades electr칩nicas para monitorizar las fuerzas dentro y alrededor de Ucrania.Tener ese avi칩n volando a lo largo del flanco este de la OTAN  contra las fuerzas rusas 춺que contin칰an con sus ambiciones de avanzar m치s hacia el este. Porque el F-35 representa una amenaza letal extraordinaria췉, dijo Flynn.La 춺capacidad del F-35 para neutralizar al enemigo no puede ser igualada por ning칰n otro avi칩n que vuele en la fuerza a칠rea de nadie m치s췉, se침ala Flynn. 춺Entonces, el solo hecho de que los F-35 est칠n all칤 asusta a todos en el otro lado췉.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1651009514.0614142,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Tercera Guerra Mundial: qu칠 pa칤ses estar칤an en cada bando",
        "date_raw": "Tue, 26 Apr 2022 16:33:07 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-tercera-guerra-mundial-bandos-rusia-ucrania-nsv-202204261633_noticia.html",
        "subtitle": "La \nguerra entre Ucrania y Rusia \nse ha convertido en uno de los conflictos b칠licos m치s delicados de los 칰ltimos tiempos. Son muchos los que ya comparan la situaci칩n con algunas de las crisis hist칩ricas m치s recordadas de los 칰ltimos y algunos hablan ya de una nueva contienda a nivel internacional.\n\n\nAs칤 lo advert칤a Sergu칠i Lavrov, el ministro de Asuntos Exteriores ruso, que recordaba que el conflicto en Ucrania podr칤a ser el desencadenante de una Tercera Guerra Mundial. Un 춺riesgo real췉 que no se puede subestimar, se침alaba el propio dirigente en una intervenci칩n en la televisi칩n rusa.\n\n\nLavrov, que ha llegado a comparar la situaci칩n actual con la conocida Crisis de los Misiles de 1962, se침alaba que 춺en esa 칠poca hab칤a reglas, reglas escritas췉, algo que a d칤a de hoy no existe y que podr칤a agravar la situaci칩n en los pr칩ximos meses. De hecho, ha hablado de un posible ataque nuclear si el conflicto se prorroga.\n\n\nAhora, tras casi dos meses despu칠s de que las fuerzas armadas rusas irrumpieran en el pa칤s liderado por Volod칤mir Zelenski, parece que el conflicto est치 m치s encendido que nunca. \n\n\nPero 쯤u칠 pasar칤a si se desatara finalmente una Tercera Guerra Mundial a ra칤z del conflicto de Ucrania? 쯈u칠 pa칤ses formar칤an parte de cada bando?La guerra entre Ucrania y Rusia se ha convertido en uno de los conflictos b칠licos m치s delicados de los 칰ltimos tiempos. Son muchos los que ya comparan la situaci칩n con algunas de las crisis hist칩ricas m치s recordadas de los 칰ltimos y algunos hablan ya de una nueva contienda a nivel internacional.\n\n\n\nSe considera pa칤ses aliados de Ucrania a aquellos que han condenado las acciones de Rusia en la resoluci칩n de condena a la guerra. Se considera aliados de Rusia a aquellos pa칤ses que en alg칰n momento han mostrado su apoyo a Putin o han rechazado las acciones de la OTAN y Estados Unidos.\n\n\n\nLos aliados del bando de Rusia en una Tercera Guerra Mundial\nEn esta cruzada en Ucrania, Rusia cuenta con un aliado principal que le ha mostrado su apoyo completo: Bielorrusia. Ya en los meses anteriores al conflicto, multitud de soldados rusos se hab칤an desplazado hasta la frontera de Ucrania con el territorio liderado por Aleksandr Lukashenko. Adem치s, se ha especulado mucho con la posibilidad de que el pa칤s pudiera enviar a parte de sus fuerzas armadas a combatir en la guerra junto a los soldados de Putin.\n\n\n\nChina ha sido durante a침os otro de los principales aliados estrat칠gicos del gobierno del presidente ruso. Aunque por el momento no han querido dar su apoyo p칰blico a la guerra organizada por Rusia, todo parece indicar que en una posible Tercera Guerra Mundial ofrecer칤an su apoyo a Rusia, como han hecho casi siempre. A칰n as칤, el conflicto no es del agrado del presidente de China, Xi Jinping, y podr칤a haber hecho que los chinos tomen cierta distancia de su aliado por miedo a las represalias impuestas por la OTAN.\n\n\n\nOtros de los principales aliados de Rusia podr칤an ser los pa칤ses que forman parte de la Organizaci칩n del Tratado de Seguridad Colectiva (OTSC): Rusia, Bielorrusia, Armenia, Kazajist치n, Kirguist치n y Tayikist치n. Esta alianza militar, creada tras la ca칤da de la Uni칩n Sovi칠tica, considera que una agresi칩n a uno de sus miembros tambi칠n los afecta a ellos.\n\n\nPor su parte, en la Asamblea General de la ONU en la que se aprob칩 la condena a la guerra de Ucrania, tan solo otros tres pa칤ses se sumaron a Rusia y Bielorrusia en su negativa al texto: Corea del Norte 늣n gran aliado en caso de que acabara por desatarse un ataque nuclear, Siria y Eritrea son los que han manifestado su apoyo a Putin.\n\n\nAdem치s, entre los 35 pa칤ses que se abstuvieron, se encuentran potencias que, durante a침os, han sido aliados de Rusia. Algunos de ellos son pa칤ses como Cuba o Venezuela, que han demostrado mantener una gran relaci칩n con el Kremlin\n\n.\n\n\n\nDesde el propio Ministerio de Relaciones Exteriores de Cuba denunciaron al Gobierno de Estados Unidos por 춺manipular a la comunidad internacional sobre los peligros de una inminunente invasi칩n masiva a Ucrania췉. 춺El empe침o de Estados Unidos por imponer la progresiva expansi칩n de la OTAN hacia las fronteras de la Federaci칩n de Rusia constituye una amenaza a la seguridad nacional de este pa칤s y a la paz regional e internacional췉, aseguraba el pa칤s latinoamericano, alertando de una campa침a 춺propagand칤stica antirrusa췉.\n\n\nLos aliados del bando de Ucrania\nA su vez, mientras que Rusia se enfrenta al bando de Ucrania, el pa칤s de Volod칤mir Zelenski podr칤a contar con Estados Unidos, la Uni칩n Europea, Gran Breta침a y la OTAN como principales aliados. De hecho, pocas horas despu칠s de que se confirmara el ataque ruso a Ucrania, el presidente Biden le asegur칩 al l칤der ucraniano que EE.UU. ya hab칤a comenzado 춺a reunir el apoyo internacional췉.\n\n\nDesde entonces, la mayor parte de la comunidad internacional ha rechazado p칰blicamente la invasi칩n rusa y han ido endureciendo poco a poco las numerosas sanciones impuestas hacia el pa칤s de Vladimir Putin. \n\n\nAs칤 lo establece una resoluci칩n aprobada el pasado 2 de marzo (A/RES/ES-11/1) en la Asamblea General de las Naciones Unidas, donde hasta 141 pa칤ses reafirmaron su apoyo a la independencia y soberan칤a de Ucrania. De hecho, incluso llegaron a exigir a Rusia el cese del conflicto armado y la retirada de las tropas.\n\n\nAsimismo, la Uni칩n Europea tambi칠n ha tratado de tomar represalias y ha mostrado su descontento con la decisi칩n de Putin: 춺Debilitaremos la base econ칩mica de Rusia y su capacidad de modernizaci칩n. Adem치s, congelaremos los activos rusos en la UE y detendremos el acceso de los bancos rusos al mercado financiero europeo췉, recordaba la presidenta de la Comisi칩n Europea, Ursula von der Leyen.\n\n\nLos pa칤ses no alineados en la guerra\nDentro del conflicto tambi칠n hay muchos pa칤ses que no han querido posicionarse en uno de los bandos. De hecho, los siguientes 35 territorios decidieron abstenerse en la votaci칩n de la ONU: Angola, Argelia, Armenia, Bangladesh, Bolivia, Burundi, China, Congo, Cuba, El Salvador, Guinea Ecuatorial, India, Ir치n, Iraq, Kazajst치n, Kirguist치n, Laos, Madagascar, Mal칤, Mongolia, Mozambique, Namibia, Nicaragua, Pakist치n, Rep칰blica Centroafricana, Senegal, Sud치frica, Sud치n del Sur, Sri Lanka, Sud치n, Tayikist치n, Tanzania, Uganda, Vietnam y Zimbabwe.\n\n\nAdem치s, otros doce pa칤ses no asistieron a la Asamblea extraordinaria: Azerbaiy치n, Burkina Faso, Camer칰n, Guinea, Guinea-Bis치u, Marruecos, Togo, Turkmenist치n, Uzbekist치n y Venezuela. Sin embargo, algunos de ellos han demostrado en ocasiones anteriores su gran apoyo al Gobierno ruso.\n\n\nEl apoyo de Espa침a a Ucrania\nPor su parte, el Gobierno de Espa침a tambi칠n se ha posicionado en la guerra entre Ucrania y Rusia, prestando apoyo militar al ej칠rcito de Zelenski en la contienda.\n\n\nAs칤, las tropas espa침olas tienen presencia en misiones de la OTAN en el flanco oriental: Letonia con carros de combate, Bulgaria con cazas Eurofighter y el Mediterr치neo oriental, sin entrar en el Mar Negro, con tres buques de guerra.\n\n\nAsimismo, el Ministerio del Interior tambi칠n confirm칩 el \nenv칤o a Ucrania de expertos en criminal칤stica de la Polic칤a y la Guardia Civil. Su labor all칤 ser치 ayudar en la investigaci칩n de los cr칤menes de guerra supuestamente cometidos por Rusia durante su invasi칩n.",
        "content": "La                                             se ha convertido en uno de los conflictos b칠licos m치s delicados de los 칰ltimos tiempos. Son muchos los que ya comparan la situaci칩n con algunas de las crisis hist칩ricas m치s recordadas de los 칰ltimos y algunos hablan ya de una nueva contienda a nivel internacional.As칤 lo advert칤a                                             , el ministro de Asuntos Exteriores ruso, que recordaba que el conflicto en Ucrania podr칤a ser el desencadenante de una. Un 춺riesgo real췉 que no se puede subestimar, se침alaba el propio dirigente en una intervenci칩n en la televisi칩n rusa.Lavrov, que ha llegado a comparar la situaci칩n actual con la conocida Crisis de los Misiles de 1962, se침alaba que 춺en esa 칠poca hab칤a reglas, reglas escritas췉, algo que a d칤a de hoy no existe y que podr칤a agravar la situaci칩n en los pr칩ximos meses.De hecho, ha hablado de un posible si el conflicto se prorroga.Ahora, tras casi dos meses despu칠s de que las fuerzas armadas rusas irrumpieran en el pa칤s liderado por Volod칤mir Zelenski, parece que el conflicto est치 m치s encendido que nunca. Pero 쯤u칠 pasar칤a si se desatara finalmente una Tercera Guerra Mundial a ra칤z del conflicto de Ucrania? 쯈u칠 pa칤ses formar칤an parte de cada bando?En esta cruzada en Ucrania, Rusia cuenta con un aliado principal que le ha mostrado su apoyo completo: . Ya en los meses anteriores al conflicto, multitud de soldados rusos se hab칤an desplazado hasta la frontera de Ucrania con el territorio liderado por Aleksandr Lukashenko. Adem치s, se ha especulado mucho con la posibilidad de que el pa칤s pudiera enviar a parte de sus fuerzas armadas a combatir en la guerra junto a los soldados de Putin. ha sido durante a침os otro de los principales aliados estrat칠gicos del gobierno del presidente ruso. Aunque por el momento no han querido dar su apoyo p칰blico a la guerra organizada por Rusia, todo parece indicar que en una posible  ofrecer칤an su apoyo a Rusia,                                             . A칰n as칤, el conflicto no es del agrado del presidente de China, Xi Jinping, y podr칤a haber hecho que los chinos tomen cierta distancia de su aliado por Otros de los principales aliados de Rusia podr칤an ser los pa칤ses que forman parte de la  (OTSC): Rusia, Bielorrusia, . Esta alianza militar, creada tras la ca칤da de la Uni칩n Sovi칠tica, considera que una agresi칩n a uno de sus miembros tambi칠n los afecta a ellos.Por su parte, en la Asamblea General de la ONU en la que se aprob칩 la condena a la guerra de Ucrania, tan solo otros tres pa칤ses se sumaron a Rusia y Bielorrusia en su negativa al texto:  son los que han manifestado su apoyo a Putin.Adem치s, entre los 35 pa칤ses que se abstuvieron, se encuentran potencias que, durante a침os, han sido aliados de Rusia. Algunos de ellos son pa칤ses como .Desde el propio Ministerio de Relaciones Exteriores de Cuba denunciaron al Gobierno de Estados Unidos por . 춺El empe침o de Estados Unidos por imponer la progresiva expansi칩n de la OTAN hacia las fronteras de la Federaci칩n de Rusia constituye una amenaza a la seguridad nacional de este pa칤s y a la paz regional e internacional췉, aseguraba el pa칤s latinoamericano, alertando de una campa침a 춺propagand칤stica antirrusa췉.A su vez, mientras que Rusia se enfrenta al bando de Ucrania, el pa칤s de Volod칤mir Zelenski podr칤a contar con , la ,  y  como principales aliados. De hecho, pocas horas despu칠s de que se confirmara el ataque ruso a Ucrania, el presidente Biden le asegur칩 al l칤der ucraniano que EE.UU. ya hab칤a comenzado 춺a reunir el apoyo internacional췉.Desde entonces, la mayor parte de la comunidad internacional ha rechazado p칰blicamente la invasi칩n rusa y han ido endureciendo poco a poco las numerosas sanciones impuestas hacia el pa칤s de Vladimir Putin. As칤 lo establece una resoluci칩n aprobada el pasado 2 de marzo (A/RES/ES-11/1) en la Asamblea General de las Naciones Unidas, donde hasta . De hecho, incluso llegaron a exigir a Rusia el cese del conflicto armado y la retirada de las tropas.Asimismo,  y ha mostrado su descontento con la decisi칩n de Putin: 춺Debilitaremos la base econ칩mica de Rusia y su capacidad de modernizaci칩n. Adem치s, congelaremos los activos rusos en la UE y detendremos el acceso de los bancos rusos al mercado financiero europeo췉, recordaba la presidenta de la Comisi칩n Europea, Ursula von der Leyen.Dentro del conflicto tambi칠n hay muchos pa칤ses que no han querido posicionarse en uno de los bandos. De hecho, los siguientes : Angola, Argelia, Armenia, Bangladesh, Bolivia, Burundi, China, Congo, Cuba, El Salvador, Guinea Ecuatorial, India, Ir치n, Iraq, Kazajst치n, Kirguist치n, Laos, Madagascar, Mal칤, Mongolia, Mozambique, Namibia, Nicaragua, Pakist치n, Rep칰blica Centroafricana, Senegal, Sud치frica, Sud치n del Sur, Sri Lanka, Sud치n, Tayikist치n, Tanzania, Uganda, Vietnam y Zimbabwe.Adem치s, : Azerbaiy치n, Burkina Faso, Camer칰n, Guinea, Guinea-Bis치u, Marruecos, Togo, Turkmenist치n, Uzbekist치n y Venezuela. Sin embargo, algunos de ellos han demostrado en ocasiones anteriores su gran apoyo al Gobierno ruso.Por su parte, el Gobierno de, prestando apoyo militar al ej칠rcito de Zelenski en la contienda.As칤,                                             : Letonia con carros de combate, Bulgaria con cazas Eurofighter y el Mediterr치neo oriental, sin entrar en el Mar Negro, con tres buques de guerra.Asimismo, el Ministerio del Interior tambi칠n confirm칩 el . Su labor all칤 ser치 ayudar en la investigaci칩n de los cr칤menes de guerra supuestamente cometidos por Rusia durante su invasi칩n.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1651009514.0811703,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia corta el suministro de gas natural a Polonia y Bulgaria por no pagar en rublos",
        "date_raw": "Tue, 26 Apr 2022 19:34:04 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-rusia-corta-suministro-natural-polonia-no-pagar-rublos-segun-medios-polacos-202204261934_noticia.html",
        "subtitle": "Rusia ha decidido este martes suspender el suministro de gas natural a Polonia al negarse a pagar en rublos, seg칰n la prensa polaca. Horas antes, Varsovia hab칤a anunciado otro paquete de sanciones contra 50 oligarcas y empresarios rusos, entre ellos directivos de Gazprom, la gigante gas칤stica rusa. \n\n\nPocos minutos despu칠s de la informaci칩n adelantada por el diario Onet, la empresa energ칠tica PGNiG ha confirmado que Gazprom les hab칤a comunicado que desde este mi칠rcoles a las 8 horas el 춺suministro de gas estar치 suspendido por completo췉. De esta manera, Polonia se convertir치 en el primer pa칤s de la UE al que Rusia suspende el abastecimiento de gas natural desde el inicio de la invasi칩n. \n\n\nEn respuesta, la ministra polaca para el Clima, Anna Moskwa, ha incidido en que Polonia est치 preparada y que desde hace tiempo es independiente energ칠ticamente, adem치s de contar con una capacidad gas칤stica de hasta el 76%: 춺No habr치 escasez de gas en los hogares polacos췉, ha puntualizado.\n\n\nCon las sanciones de occidente y la consecuente volatilidad del rublo, Mosc칰 hab칤a amenazado con cortar el gas si los 춺pa칤ses hostiles췉 con Rusia no pagaban en la moneda rusa. \n\n\nPolonia hab칤a repetido en varias ocasiones su negativa a cumplir con las exigencias de Rusia de pagar en rublos el gas natural que compra a Gazprom, por considerar un cambio en los t칠rminos del contrato acordado por ambas partes. En la misma l칤nea se han posicionado en Bruselas pidiendo a los Estados miembros con dependencia del gas ruso que sigan lo establecido en los contratos gas칤sticos para con el pago en euros o d칩lares.\n\n\nBulgaria tambi칠n sufre el 'castigo' ruso y Gazprom tambi칠n suspende el suministro de gas al pa칤s desde el pr칩ximo mi칠rcoles. El ministro de Energ칤a b칰lgaro ha asegurado que no existe la necesidad por el momento de racionar o restringir el consumo de esta energ칤a en el pa칤s.\n\n\nContratos con Gazprom\nEn marzo, Rusia aprob칩 un decreto que impon칤a a los compradores de energ칤a que abrieran cuentas en Gazprombank para realizar pagos en euros o d칩lares, que luego se convertir칤an en rublos.\n\n\nDesde hace a침os, Varsovia lidera la l칤nea dura en las relaciones europeas con Mosc칰, y una vez iniciada la invasi칩n rusa ha sido, junto a los pa칤ses b치lticos, el principal baluarte de la causa ucraniana.\n\n\nSeg칰n medios polacos, a las 16 horas de este martes el suministro de gas a trav칠s del gasoducto Yamal-Europa desde Bielorrusia a Polonia estaba en cero kilovatios hora (kWh).\n\n\nEl gas natural ruso llega a los hogares polacos a trav칠s del gasoducto Yamal, principalmente, que con sus 4.107 kil칩metros de largo conecta los yacimientos de gas natural rusos en la pen칤nsula de Yamal y Siberia occidental con Polonia y Alemania, a trav칠s de Bielorrusia.",
        "content": "Rusia ha decidido este martes suspender el a Polonia al negarse a pagar en rublos, seg칰n la prensa polaca. Horas antes, Varsovia hab칤a anunciado otro paquete de sanciones contra 50 oligarcas y empresarios rusos, entre ellos directivos de Gazprom, la gigante gas칤stica rusa. Pocos minutos despu칠s de la informaci칩n adelantada por el diario                         a empresa energ칠tica  ha confirmado que Gazprom les hab칤a comunicado que desde este mi칠rcoles a las 8 horas el 춺suministro de gas estar치 suspendido por completo췉. De esta manera, Polonia se convertir치 en el primer pa칤s de la UE al que Rusia suspende el abastecimiento de gas natural desde el inicio de la invasi칩n. En respuesta, la ministra polaca para el Clima, , ha incidido en que  Polonia est치 preparada y que desde hace tiempo es independiente energ칠ticamente, adem치s de contar con una capacidad gas칤stica de hasta el 76%: 춺No habr치 escasez de gas en los hogares polacos췉, ha puntualizado.Con las sanciones de occidente y la consecuente volatilidad del rublo, Mosc칰 hab칤a amenazado con cortar el gas si los 춺pa칤ses hostiles췉 con Rusia no pagaban en la moneda rusa. Polonia hab칤a repetido en varias ocasiones su negativa a cumplir con las exigencias de Rusia de pagar en rublos el                          que compra a Gazprom, por considerar un cambio en los t칠rminos del contrato acordado por ambas partes. En la misma l칤nea se han posicionado en Bruselas pidiendo a los Estados miembros con dependencia del gas ruso que sigan lo establecido en los contratos gas칤sticos para con el pago en euros o d칩lares.Bulgaria tambi칠n sufre el 'castigo' ruso y Gazprom tambi칠n suspende el suministro de gas al pa칤s desde el pr칩ximo mi칠rcoles. El ministro de Energ칤a b칰lgaro ha asegurado que no existe la necesidad por el momento de racionar o restringir el consumo de esta energ칤a en el pa칤s.En marzo, Rusia aprob칩 un decreto que impon칤a a los compradores de energ칤a que abrieran cuentas en Gazprombank para realizar pagos en euros o d칩lares, que luego se convertir칤an en rublos.Desde hace a침os, Varsovia lidera la l칤nea dura en las relaciones europeas con Mosc칰, y una vez iniciada la invasi칩n rusa ha sido, junto a los pa칤ses b치lticos, el principal baluarte de la causa ucraniana.Seg칰n medios polacos, a las 16 horas de este martes el suministro de gas a trav칠s del gasoducto  desde Bielorrusia a Polonia estaba en cero kilovatios hora (kWh).El gas natural ruso llega a los hogares polacos a trav칠s del gasoducto Yamal, principalmente, que con sus 4.107 kil칩metros de largo  conecta los yacimientos de gas natural rusos en la pen칤nsula de Yamal y Siberia occidental con Polonia y Alemania, a trav칠s de Bielorrusia. ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1651009514.1309655,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La fecha marcada en rojo en el calendario de Putin para poner fin a la guerra de Ucrania",
        "date_raw": "Tue, 26 Apr 2022 16:44:03 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-putin-tiene-aparecer-victorioso-dentro-semanas-rusia-conseguira-202204261644_noticia.html",
        "subtitle": "Los expertos apuntan al 9 de mayo, D칤a de la Victoria en Rusia que conmemora la rendici칩n de la Alemania nazi en 1945, como el pr칩ximo hito decisivo para Vladimir Putin. Para esa fecha, dicen, Rusia debe encontrar alguna manera de declarar una victoria y cesar치 la lucha, o habr치 una transici칩n de la 춺operaci칩n militar especial췉 a una guerra declarada. Entonces Rusia emprender칤a una movilizaci칩n a mayor escala para derrotar a Ucrania.\n\n\nSin embargo, las fuerzas de Putin parecen estar dispersas y exhaustas. Observadores militares y de inteligencia de EE.UU. le dijeron a 'Newsweek' que la gran ofensiva esperada en el sur ya se ha convertido en un punto muerto: ninguno de los bandos puede derrotar completamente al otro.\n\n\nEl jueves, Putin declar칩 a Mari칰pol 춺liberada췉 despu칠s de 53 d칤as de lucha, e inst칩 a su ej칠rcito a seguir adelante. 춺No hay necesidad de subir a estas catacumbas y arrastrarse bajo tierra a trav칠s de estas instalaciones industriales췉, dijo, refiri칠ndose a la acer칤a de Azovstal en el norte de la ciudad, una de las m치s grandes de Europa. All칤 aguantan unos 2.000 ucranianos, m치s de la mitad de ellos civiles.\n\n\n[Tercera Guerra Mundial: qu칠 pa칤ses luchar칤an y en qu칠 bandos]\n\n\nSerhiy Volyna, comandante de la 36.춹 Brigada de Infanter칤a de Marina de Ucrania, una de las principales unidades que defienden la ciudad, respondi칩 a Putin: 춺No importa lo que te diga la propaganda rusa, luchamos en feroces batallas todos los d칤as y retenemos a miles de tropas enemigas, impidi칠ndoles avanzando a costa de esfuerzos sobrehumanos y grandes p칠rdidas췉.\n\n\nPara el domingo pasado, la ofensiva de pinzas de Rusia en el Donbass se hab칤a estancado. Lo que llev칩 a que los ataques a칠reos rusos se intensificaran, disparando unos 1.000 proyectiles diarios, el triple del promedio de la campa침a. Pero sobre el terreno, las fuerzas rusas se movieron solo unos kil칩metros, perdiendo tanto territorio como el que ganaban.\n\n\nEn J치rkov y sus alrededores, Mosc칰 perdi칩 m치s durante la semana pasada. Aunque Rusia continu칩 con intensos ataques de artiller칤a y a칠reos en 치reas urbanas edificadas, el per칤metro del control territorial ucraniano alrededor de la ciudad se ampli칩. Ucrania tambi칠n logr칩 liberar varios pueblos y aldeas en la periferia de la ciudad, seg칰n el gobernador Oleh Synehubov. De hecho, los observadores de inteligencia de EE.UU. dicen que Rusia parece haber renunciado por completo al objetivo de tomar la ciudad m치s grande del este de Ucrania, al igual que renunci칩 a Kiev, otra gran derrota.\n\n\nEn el frente sur, m치s al oeste, donde Rusia dice que busca tomar todo el sur de Ucrania, las fuerzas de Putin tambi칠n se han estancado. Las fuerzas rusas no han podido moverse hacia el norte fuera de Jers칩n para tomar Mykolaiv, una ciudad de casi medio mill칩n de habitantes.\n\n\nPutin puede lograr alg칰n progreso en el Donbass en las pr칩ximas dos semanas para permitirle declarar la victoria el 9 de mayo, pero en general, seg칰n indican analistas, el pron칩stico sobre el terreno es sombr칤o. Eso deja declarar la guerra y ordenar una movilizaci칩n nacional como segunda opci칩n de Putin para esa fecha: un movimiento decisivo para igualar la gravedad del d칤a nacional ruso.\n\n\nMichael Kofman, director de estudios rusos en el Centro de An치lisis Naval de Washington, tuite칩 el fin de semana pasado que: 춺Sin movilizaci칩n nacional, creo que el Donbass es la 칰ltima gran ofensiva que el ej칠rcito ruso puede intentar dado el estado actual y la disponibilidad de fuerzas. Si tiene 칠xito, o falla, el ej칠rcito ruso se agotar치 en gran medida en t칠rminos de potencial ofensivo췉.",
        "content": "Los expertos apuntan al 9 de mayo, que conmemora la rendici칩n de la Alemania nazi en 1945, como el pr칩ximo hito decisivo para Vladimir Putin. Para esa fecha, dicen, Rusia debe encontrar alguna manera de declarar una victoria y cesar치 la lucha, o habr치 una transici칩n de la 춺operaci칩n militar especial췉 a una guerra declarada. Entonces Rusia emprender칤a una movilizaci칩n a mayor escala para derrotar a Ucrania.Sin embargo, . Observadores militares y de inteligencia de EE.UU. le dijeron a 'Newsweek' que la gran ofensiva esperada en el sur ya se ha convertido en un punto muerto: ninguno de los bandos puede derrotar completamente al otro.El jueves, Putin declar칩 a Mari칰pol 춺liberada췉 despu칠s de 53 d칤as de lucha, e inst칩 a su ej칠rcito a seguir adelante. 춺No hay necesidad de subir a estas catacumbas y arrastrarse bajo tierra a trav칠s de estas instalaciones industriales췉, dijo, refiri칠ndose a la acer칤a de Azovstal en el norte de la ciudad, una de las m치s grandes de Europa. All칤 aguantan unos 2.000 ucranianos, m치s de la mitad de ellos civiles.[    ]Serhiy Volyna, comandante de la 36.춹 Brigada de Infanter칤a de Marina de Ucrania, una de las principales unidades que defienden la ciudad, respondi칩 a Putin: 춺No importa lo que te diga la propaganda rusa, luchamos en feroces batallas todos los d칤as y retenemos a miles de tropas enemigas, impidi칠ndoles avanzando a costa de esfuerzos sobrehumanos y grandes p칠rdidas췉.Para el domingo pasado, . Lo que llev칩 a que los ataques a칠reos rusos se intensificaran, disparando unos 1.000 proyectiles diarios, el triple del promedio de la campa침a. Pero sobre el terreno, las fuerzas rusas se movieron solo unos kil칩metros, perdiendo tanto territorio como el que ganaban.En J치rkov y sus alrededores, Mosc칰 perdi칩 m치s durante la semana pasada. Aunque Rusia continu칩 con intensos ataques de artiller칤a y a칠reos en 치reas urbanas edificadas, el per칤metro del control territorial ucraniano alrededor de la ciudad se ampli칩. Ucrania tambi칠n logr칩 liberar varios pueblos y aldeas en la periferia de la ciudad, seg칰n el gobernador Oleh Synehubov. De hecho, los observadores de inteligencia de EE.UU. dicen que Rusia parece haber renunciado por completo al objetivo de tomar la ciudad m치s grande del este de Ucrania, al igual que renunci칩 a Kiev, otra gran derrota.En el frente sur, m치s al oeste, donde Rusia dice que busca tomar todo el sur de Ucrania, las fuerzas de Putin tambi칠n se han estancado. Las fuerzas rusas no han podido moverse hacia el norte fuera de Jers칩n para tomar Mykolaiv, una ciudad de casi medio mill칩n de habitantes.Putin puede lograr alg칰n progreso en el Donbass en las pr칩ximas dos semanas para permitirle declarar la victoria el 9 de mayo, pero en general, seg칰n indican analistas, . Eso deja declarar la guerra y ordenar una movilizaci칩n nacional como segunda opci칩n de Putin para esa fecha: un movimiento decisivo para igualar la gravedad del d칤a nacional ruso.Michael Kofman, director de estudios rusos en el Centro de An치lisis Naval de Washington, tuite칩 el fin de semana pasado que: 춺Sin movilizaci칩n nacional, creo que el Donbass es la 칰ltima gran ofensiva que el ej칠rcito ruso puede intentar dado el estado actual y la disponibilidad de fuerzas. Si tiene 칠xito, o falla, el ej칠rcito ruso se agotar치 en gran medida en t칠rminos de potencial ofensivo췉.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1651009514.1419392,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las cinco teor칤as de la conspiraci칩n que Putin promovi칩 y ha acabado crey칠ndose",
        "date_raw": "Tue, 26 Apr 2022 18:47:39 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-cinco-teorias-conspiracion-putin-promovio-y-acabado-creyendose-202204261847_noticia.html",
        "subtitle": "Ilya Yablokov, profesor de la Universidad de Sheffield y experto en desinformaci칩n, ha escrito un art칤culo en 'The New York Times', en 칠l detalla teor칤as de la conspiraci칩n difundidas desde el gobierno ruso que han acabado asimiladas por l칤deres rusos como el propio Putin.\n\n\nTodas estas teor칤as conspirativas se utilizan para justificar la guerra en Ucrania, tanto por los ciudadanos de a pie como por el Kremlin. En concreto, Yablokov se centra en cinco discursos que han calado en la sociedad rusa. \n\n\nOccidente se quiere repartir el territorio de Rusia\nEn 2007, en una conferencia de prensa, a Putin le preguntaron qu칠 pensaba sobre el comentario de la ex secretaria de Estado estadounidense Madeleine Albright de que las riquezas naturales de Rusia deber칤an ser redistribuidas y controladas por Estados Unidos. Putin respondi칩 que tales ideas eran compartidas por 춺ciertos pol칤ticos췉. Los periodistas de 'Rossiyskaya Gazeta', un peri칩dico estatal, hab칤an inventado la cita alegando que la inteligencia rusa era capaz de leer la mente de Albright. \n\n\nEn 2015, el secretario del Consejo de Seguridad de la Federaci칩n Rusa, Nikolai Patrushev, la repiti칩. Inform칩 con serenidad de que ella hab칤a dicho que Rusia no deb칤a controlar Siberia ni su Extremo Oriente, y que por eso Estados Unidos estaba involucrado en Ucrania. \n\n\nEn mayo de 2021, Putin demostr칩 que la teor칤a no se hab칤a olvidado. Todo el mundo, declar칩 el presidente, 춺quiere mordernos o arrancarnos un trozo de Rusia췉 porque 춺es injusto que solo Rusia posea las riquezas de una regi칩n como Siberia췉. Una cita inventada se hab칤a convertido en un 춺hecho췉.\n\n\nLa OTAN ha convertido a Ucrania en un campo militar\nLa OTAN es objeto de algunas de las teor칤as conspirativas m치s persistentes del r칠gimen, que ven la mano de la organizaci칩n detr치s de los levantamientos populares en todo el mundo. Desde 2014, se han centrado en Ucrania. Desde la revoluci칩n ucraniana del Maidan de ese a침o, en la que los ucranianos forzaron la destituci칩n del partidario de Rusia, V칤ktor Yanuk칩vich, Putin y sus subordinados propagaron la noci칩n de que Ucrania se estaba convirtiendo en un estado t칤tere bajo el control de Estados Unidos. En un largo ensayo publicado en julio de 2021, Putin dio plena expresi칩n a esta teor칤a, afirmando que Ucrania estaba totalmente controlada por Occidente y que la OTAN estaba militarizando el pa칤s.\n\n\nSu discurso del 21 de febrero, pocos d칤as antes de la invasi칩n, confirm칩 que las actividades de la OTAN en Ucrania eran, para Putin, la principal raz칩n de la agresi칩n rusa. De manera crucial, la OTAN era lo que divid칤a a rusos y ucranianos, que por lo dem치s, en su opini칩n, eran un solo pueblo. Fue la actividad militar de Occidente la que convirti칩 a Ucrania en un pa칤s antirruso, que alberga enemigos que pretenden la humillaci칩n de Rusia.\n\n\nLa oposici칩n quiere destruir a Rusia desde dentro y est치 respaldada por Occidente\nDesde al menos 2004, Putin ha desconfiado de la oposici칩n interna, temiendo una revoluci칩n al estilo ucraniano. En esta l칤nea de pensamiento, las fuerzas de la oposici칩n eran una quinta columna que se infiltraba en la patria, que por lo dem치s era pura, lo que llev칩 a marcar a activistas, periodistas y organizaciones como agentes extranjeros. Putin declar칩 que su opositor Alexei Navalny era un agente de la CIA que utilizaba 춺materiales de los servicios especiales de Estados Unidos췉. Incluso el envenenamiento de Navalny en agosto de 2020 fue, seg칰n el presidente, un complot perpetrado para ensuciar la reputaci칩n del Putin. \n\n\nLa limpieza de la oposici칩n puede verse ahora como un requisito previo para la invasi칩n de Ucrania. Desde que comenz칩 la guerra, se han cerrado los 칰ltimos vestigios de medios de comunicaci칩n independientes y cientos de miles de personas han huido de Rusia. Cualquier cr칤tica a la guerra puede llevar a los rusos a la c치rcel durante 15 a침os.\n\n\nEl movimiento LGBTQ es un complot contra Rusia\nEn 2012 el caso contra Pussy Riot, una banda de punk cr칤tica con el r칠gimen, fue el punto de inflexi칩n. El Kremlin trat칩 de presentar a la banda y a sus seguidores como un conjunto de provocadores sexualmente subversivos cuyo objetivo era destruir la Iglesia Ortodoxa Rusa y los valores tradicionales. Las denuncias se extendieron a organizaciones no gubernamentales extranjeras y a activistas de LGBTQ, acusados de corromper a los rusos desde la infancia. Pronto, el alarmismo contra LGBTQ se convirti칩 en un pilar fundamental de la pol칤tica rusa.\n\n\nPutin, al presentar el manifiesto de su partido de cara a las elecciones parlamentarias de 2021, afirm칩 que, cuando en Occidente se intentaba abolir el concepto de g칠nero, se permit칤a que los profesores de las escuelas decidieran el sexo de los ni침os. \n\n\nEl Patriarca Kirill, jefe de la Iglesia Ortodoxa Rusa, afirm칩 que la invasi칩n era necesaria para proteger a los rusoparlantes de Ucrania de un Occidente que insiste en que cualquier participante en su club de naciones celebre una marcha del orgullo gay. \n\n\nUcrania est치 preparando armas biol칩gicas para usarlas contra Rusia\nEsta teor칤a se hace eco de las declaraciones de Putin en 2017, cuando acus칩 a los expertos occidentales de recoger material biol칩gico de los rusos para experimentos cient칤ficos.\n\n\nEn la segunda semana de la guerra, los blogueros afines al r칠gimen y luego pol칤ticos de alto rango, incluido el ministro de Asuntos Exteriores, Sergei Lavrov, afirmaron que la inteligencia rusa hab칤a obtenido pruebas de que Estados Unidos y Ucrania estaban desarrollando armas biol칩gicas -en forma de murci칠lagos y p치jaros enfermos- para propagar virus en Rusia.",
        "content": "Ilya Yablokov, profesor de la Universidad de Sheffield y experto en desinformaci칩n, ha escrito un art칤culo en '                                            ', en 칠l detalla teor칤as de la conspiraci칩n difundidas desde el gobierno ruso que han acabado asimiladas por l칤deres rusos como el propio Putin.Todas estas teor칤as conspirativas se utilizan para justificar la guerra en Ucrania, tanto por los ciudadanos de a pie como por el Kremlin. En concreto, Yablokov se centra en cinco discursos que han calado en la sociedad rusa. En 2007, en una conferencia de prensa, a Putin le preguntaron qu칠 pensaba sobre el comentario de la ex secretaria de Estado estadounidense Madeleine Albright de que las riquezas naturales de Rusia deber칤an ser redistribuidas y controladas por Estados Unidos.Putin respondi칩 que tales ideas eran compartidas por 춺ciertos pol칤ticos췉. Los periodistas de 'Rossiyskaya Gazeta', un peri칩dico estatal, hab칤an inventado la cita alegando que la inteligencia rusa era capaz de leer la mente de Albright. En 2015, el secretario del Consejo de Seguridad de la Federaci칩n Rusa, Nikolai Patrushev, la repiti칩. Inform칩 con serenidad de que ella hab칤a dicho que Rusia no deb칤a controlar Siberia ni su Extremo Oriente, y que por eso Estados Unidos estaba involucrado en Ucrania. En mayo de 2021, Putin demostr칩 que la teor칤a no se hab칤a olvidado. Todo el mundo, declar칩 el presidente, 춺quiere mordernos o arrancarnos un trozo de Rusia췉 porque. Una cita inventada se hab칤a convertido en un 춺hecho췉.La OTAN es objeto de algunas de las teor칤as conspirativas m치s persistentes del r칠gimen, que ven la mano de la organizaci칩n detr치s de los levantamientos populares en todo el mundo. Desde 2014, se han centrado en Ucrania. Desde la revoluci칩n ucraniana del Maidan de ese a침o, en la que los ucranianos forzaron la destituci칩n del partidario de Rusia, V칤ktor Yanuk칩vich, Putin y sus subordinados propagaron la noci칩n de que Ucrania se estaba convirtiendo en un estado t칤tere bajo el control de Estados Unidos. En un largo ensayo publicado en julio de 2021, Putin dio plena expresi칩n a esta teor칤a, afirmando que Ucrania estaba totalmente controlada por Occidente y que la OTAN estaba militarizando el pa칤s.Su discurso del 21 de febrero, pocos d칤as antes de la invasi칩n, confirm칩 que las actividades de la OTAN en Ucrania eran, para Putin, la principal raz칩n de la agresi칩n rusa. De manera crucial, la OTAN era lo que divid칤a a rusos y ucranianos, que por lo dem치s, en su opini칩n, eran un solo pueblo. Fue la actividad militar de Occidente la que convirti칩 a Ucrania en un pa칤s antirruso, que alberga enemigos que pretenden la humillaci칩n de Rusia.Desde al menos 2004, Putin ha desconfiado de la oposici칩n interna, temiendo una revoluci칩n al estilo ucraniano. En esta l칤nea de pensamiento, las fuerzas de la oposici칩n eran una quinta columna que se infiltraba en la patria, que por lo dem치s era pura, lo que llev칩 a marcar a activistas, periodistas y organizaciones como agentes extranjeros. Putin declar칩 que su opositor Alexei Navalny era un agente de la CIA que utilizaba 춺materiales de los servicios especiales de Estados Unidos췉. Incluso el envenenamiento de Navalny en agosto de 2020 fue, seg칰n el presidente, un complot perpetrado para ensuciar la reputaci칩n del Putin. La limpieza de la oposici칩n puede verse ahora como un requisito previo para la invasi칩n de Ucrania. Desde que comenz칩 la guerra, se han cerrado los 칰ltimos vestigios de medios de comunicaci칩n independientes y cientos de miles de personas han huido de Rusia. Cualquier cr칤tica a la guerra puede llevar a los rusos a la c치rcel durante 15 a침os.En 2012 el caso contra Pussy Riot, una banda de punk cr칤tica con el r칠gimen, fue el punto de inflexi칩n. El Kremlin trat칩 de presentar a la banda y a sus seguidores como un conjunto de provocadores sexualmente subversivos cuyo objetivo era destruir la Iglesia Ortodoxa Rusa y los valores tradicionales. Las denuncias se extendieron a organizaciones no gubernamentales extranjeras y a activistas de LGBTQ, acusados de corromper a los rusos desde la infancia. Pronto, el alarmismo contra LGBTQ se convirti칩 en un pilar fundamental de la pol칤tica rusa.Putin, al presentar el manifiesto de su partido de cara a las elecciones parlamentarias de 2021, afirm칩 que, cuando en Occidente se intentaba abolir el concepto de g칠nero, se permit칤a que los profesores de las escuelas decidieran el sexo de los ni침os. El Patriarca Kirill, jefe de la Iglesia Ortodoxa Rusa, afirm칩 que la invasi칩n era necesaria para proteger a los rusoparlantes de Ucrania de un Occidente que insiste en que cualquier participante en su club de naciones celebre una marcha del orgullo gay. Esta teor칤a se hace eco de las declaraciones de Putin en 2017, cuando acus칩 a los expertos occidentales de recoger material biol칩gico de los rusos para experimentos cient칤ficos.En la segunda semana de la guerra, los blogueros afines al r칠gimen y luego pol칤ticos de alto rango, incluido el ministro de Asuntos Exteriores, Sergei Lavrov, afirmaron que la inteligencia rusa hab칤a obtenido pruebas de que Estados Unidos y Ucrania estaban desarrollando armas biol칩gicas -en forma de murci칠lagos y p치jaros enfermos- para propagar virus en Rusia. ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1651009514.153809,
        "language": "ES",
        "source": "ABC"
    }
]
