[
    {
        "title": "Kira, la ni침a de tres meses que muri칩 junto a su madre y abuela en Odesa: 춺Un misil ruso destruy칩 mi mundo췉",
        "date_raw": "Mon, 25 Apr 2022 17:27:17 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-kira-nina-tres-meses-murio-junto-madre-y-abuela-odesa-mundo-destruido-misil-ruso-202204251727_noticia.html",
        "subtitle": "Al menos ocho personas murieron y 18 resultaron heridas en el ataque del s치bado a la ciudad portuaria de Odesa, en el sur de Ucrania. Entre las v칤ctimas estaban Valeria Hlodan, de 27 a침os, su peque침a hija Kira y la madre de Valeria, Liudmila, originaria de Rusia.\n\n\nEn un discurso a la naci칩n, el presidente ucraniano, Volod칤mir Zelenski, cont칩 c칩mo una de las v칤ctimas, la peque침a Kira, ten칤a solo un mes cuando comenz칩 la guerra. 춺쮺칩mo amenaz칩 a Rusia? Parece que matar ni침os es una nueva idea nacional de la Federaci칩n Rusa췉, dijo el l칤der ucraniano en su discurso nocturno a los ucranianos. Calific칩 de 춺bastardos췉 a quienes hab칤an planeado y llevado a cabo el ataque.\n\n\nEl esposo de Valeria, Yuriy, public칩 una foto de su mujer e hija en un tributo desgarrador en las redes sociales. Escribi칩: 춺춰Queridas m칤as! 춰Est치is en nuestros corazones!췉.\n\n\nLa misma foto, que muestra a Valeria radiante mientras alimenta a su beb칠 con biber칩n, tambi칠n se comparti칩 en la cuenta oficial de Twitter del parlamento ucraniano. El tuit dec칤a: 춺Una madre joven y encantadora y su hija de tres meses. Rusia les quit칩 la vida hoy cuando un cohete ruso alcanz칩 un edificio residencial en Odesa. QEPD, nuestros 치ngeles췉.\n\n\nYuriy estuvo en el edificio destrozado el domingo para llevarse lo que pod칤a salvar del apartamento. 츼lbumes de fotos, la colecci칩n de sobres de az칰car de su esposa, notas escritas a mano. Encontr칩 el cochecito de su beb칠 en pedazos.\n\n\n춺Era una gran madre, amiga, con todas las mejores cualidades. Me ser치 imposible encontrar a alguien m치s como Valeria. Era perfecta. Una persona as칤 te la pueden dar solo una vez en la vida y es un regalo de parte de Dios췉, cont칩 Yuriy a la BBC. 춺Est치bamos muy felices cuando naci칩췉, record칩 sobre el nacimiento de Kira. 춺Es muy dif칤cil para m칤 darme cuenta ahora de que mi hija y mi esposa ya no est치n aqu칤. Todo mi mundo fue destruido ayer por un misil ruso췉.\n\n\nValeria estaba tan emocionada por la llegada de Kira que organiz칩 una sesi칩n de fotos antes de dar a luz: 춺Esas fueron las mejores 40 semanas. Nuestra ni침a ya tiene un mes. Pap치 le dio sus primeras flores. Es un nuevo nivel de felicidad췉.&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;&amp;quot;These were the best 40 weeks ever. Our girl is 1 month old now. Daddy got her her first flowers. It&amp;#39;s a whole new level of happiness.&amp;quot; (posted 11 weeks ago)&lt;br&gt;&lt;br&gt;Today both the woman who posted it and the baby she&amp;#39;s writing about were killed by a Russian missile in Odesa. &lt;a href=\"https://t.co/Ujej7K94Ci\"&gt;pic.twitter.com/Ujej7K94Ci&lt;/a&gt;&lt;/p&gt;&amp;mdash; Olga Rudenko (@olya_rudenko) &lt;a href=\"https://twitter.com/olya_rudenko/status/1517971752097361920?ref_src=twsrc%5Etfw\"&gt;April 23, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n\nAnton Gerashchenko, asesor del Ministerio del Interior, dijo: 춺Odesa nunca perdonar치 el asesinato de sus hijos. Pereci칩 toda una familia: Liudmila Yavkina, su hija Valeria y su nieta de tres meses, Kira. El odio est치 llenando nuestros corazones. Este era un patio ordinario de un bloque de apartamentos ordinario en Odesa. Era fiesta, el s치bado anterior a Pascua, as칤 que hab칤a ni침os jugando en el patio, hab칤a risas, hab칤a vida췉.",
        "content": "Al menos ocho personas murieron y 18 resultaron heridas en el ataque del s치bado a la ciudad portuaria de Odesa, en el sur de Ucrania. Entre las v칤ctimas estaban Valeria Hlodan, de 27 a침os, su peque침a hija Kira y la madre de Valeria, Liudmila, originaria de Rusia.En un discurso a la naci칩n, el presidente ucraniano, Volod칤mir Zelenski, cont칩 c칩mo una de las v칤ctimas, la peque침a Kira, ten칤a solo un mes cuando comenz칩 la guerra. , dijo el l칤der ucraniano en su discurso nocturno a los ucranianos. Calific칩 de  a quienes hab칤an planeado y llevado a cabo el ataque.El esposo de Valeria, Yuriy, public칩 una foto de su mujer e hija en un tributo desgarrador en las redes sociales.Escribi칩: 춺춰Queridas m칤as! 춰Est치is en nuestros corazones!췉.La misma foto, que muestra a Valeria radiante mientras alimenta a su beb칠 con biber칩n, tambi칠n se comparti칩 en la cuenta oficial de Twitter del parlamento ucraniano. El tuit dec칤a: 춺Una madre joven y encantadora y su hija de tres meses. Rusia les quit칩 la vida hoy cuando un cohete ruso alcanz칩 un edificio residencial en Odesa. QEPD, nuestros 치ngeles췉.Yuriy estuvo en el edificio destrozado el domingo para llevarse lo que pod칤a salvar del apartamento. 츼lbumes de fotos, la colecci칩n de sobres de az칰car de su esposa, notas escritas a mano. Encontr칩 el cochecito de su beb칠 en pedazos.춺Era una gran madre, amiga, con todas las mejores cualidades. Me ser치 imposible encontrar a alguien m치s como Valeria. Era perfecta. Una persona as칤 te la pueden dar solo una vez en la vida y es un regalo de parte de Dios췉, cont칩 Yuriy a la BBC.  춺Est치bamos muy felices cuando naci칩췉, record칩 sobre el nacimiento de Kira. 춺Es muy dif칤cil para m칤 darme cuenta ahora de que mi hija y mi esposa ya no est치n aqu칤. 췉.Valeria estaba tan emocionada por la llegada de Kira que organiz칩 una sesi칩n de fotos antes de dar a luz: 춺Esas fueron las mejores 40 semanas. Nuestra ni침a ya tiene un mes. Pap치 le dio sus primeras flores. Es un nuevo nivel de felicidad췉.\"These were the best 40 weeks ever. Our girl is 1 month old now. Daddy got her her first flowers. It's a whole new level of happiness.\" (posted 11 weeks ago)Today both the woman who posted it and the baby she's writing about were killed by a Russian missile in Odesa. Anton Gerashchenko, asesor del Ministerio del Interior, dijo: 춺. Pereci칩 toda una familia: Liudmila Yavkina, su hija Valeria y su nieta de tres meses, Kira. El odio est치 llenando nuestros corazones. Este era un patio ordinario de un bloque de apartamentos ordinario en Odesa. Era fiesta, el s치bado anterior a Pascua, as칤 que hab칤a ni침os jugando en el patio, hab칤a risas, hab칤a vida췉.",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650906012.0242012,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nicaragua retira a sus representantes ante la OEA y ocupa 춺ileg칤timamente췉 su sede en el pa칤s",
        "date_raw": "Mon, 25 Apr 2022 09:41:39 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-nicaragua-retira-representantes-ante-y-cierra-sede-organismo-pais-202204250941_noticia.html",
        "subtitle": "Nicaragua ha decidido retirar a sus representantes ante la Organizaci칩n de Estados Americanos (OEA) y cerrar la sede del organismo en el pa칤s, y ha aprovechado para calificar de 춺calamitosa, truculenta y mentirosa췉 su actividad, que forma parte del 춺imperialismo yanqui췉, informa Ep.\n\n\n춺Al confirmar nuestra denuncia y renuncia irrevocables, ante esta calamitosa, truculenta y mentirosa dependencia del Departamento de Estado del Imperialismo yanqui, tambi칠n comunicamos que a partir de esta fecha dejamos de formar parte de todos los enga침osos mecanismos de este engendro췉, ha dicho el ministro de Relaciones Exteriores de Nicaragua, Denis Moncada, seg칰n ha recogido la prensa oficialista.\n\n\nEn este sentido, la Canciller칤a del pa칤s, en declaraciones difundidas por Canal 4, ha informado de que retirar치 las credenciales de los representantes Orlando Tardencilla, Iv치n Lara y Michael Campbell. 춺No tendremos presencia en ninguna de las instancias de ese diab칩lico instrumento del mal llamada OEA췉, ha agregado.\n\n\nLas autoridades nicarag칲enses han defendido que el organismo violenta 춺derechos e independencias췉, as칤 como auspicia y promueve 춺intervenciones e invasiones췉 y 춺golpes de Estado en distintos formatos y modalidades췉.\n\n\nInjerencia\nYa en noviembre de 2021, Moncada anunci칩 que el pa칤s hab칤a iniciado de forma oficial el proceso de salida del organismo ante lo que el Gobierno considera 춺continuas muestras de injerencia췉 en los asuntos internos del pa칤s.\n\n\nEl jefe de la diplomacia nicarag칲ense confirm칩 que, siguiendo las instrucciones del presidente, Daniel Ortega, procedi칩 a presentar al secretario de la organizaci칩n, Luis Almagro, una denuncia por 춺intromisi칩n췉 en los asuntos internos y el consiguiente deseo del pa칤s de 춺abandonar la entidad췉.\n\n\nDespu칠s de los comicios celebrados el 7 de noviembre de 2021, entre acusaciones de fraude y cr칤ticas por la represi칩n del Gobierno a la oposici칩n y cr칤ticos, la OEA aprob칩 una resoluci칩n en la que declaraba 춺ileg칤timas췉 las elecciones, llamando a una 춺evaluaci칩n colectiva inmediata췉 con el fin de 춺tomar las acciones apropiadas췉 respecto a Nicaragua.\n\n\nSeg칰n la resoluci칩n, las elecciones presidenciales de noviembre de 2021 en Nicaragua 춺no fueron libres, justas ni transparentes y no tienen legitimidad democr치tica췉. El documento afirma, adem치s, que las autoridades de Nicaragua han ignorado todas las recomendaciones de la organizaci칩n.\n\n\nRespuesta de la OEA\nPor su parte, el organismo ha denunciado, a trav칠s de un comunicado, que las autoridades nicarag칲enses 춺han ocupado ileg칤timamente췉 sus oficinas en Managua. 춺Ello es una violaci칩n de las m치s elementales normas internacionales. Nicaragua es miembro fundador de la OEA췉, se침ala el texto que Almagro ha colgado en su cuenta de Twitter. &lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"es\" dir=\"ltr\"&gt;Comunicado de la Secretar칤a General de la OEA&lt;br&gt; &lt;a href=\"https://t.co/LlmpZKxipc\"&gt;https://t.co/LlmpZKxipc&lt;/a&gt; &lt;a href=\"https://t.co/kjl03y3r6i\"&gt;pic.twitter.com/kjl03y3r6i&lt;/a&gt;&lt;/p&gt;&amp;mdash; Luis Almagro (@Almagro_OEA2015) &lt;a href=\"https://twitter.com/Almagro_OEA2015/status/1518434221995474952?ref_src=twsrc%5Etfw\"&gt;April 25, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\nEn cuanto a la salida del organismo solicitada hace meses por Nicaragua, el comunicado subraya que 춺si bien ha denunciado su Carta, esta denuncia solo entrar치 en vigor a fines del a침o 2023, sujeta a que para entonces este pa칤s haya cumplido con todas las obligaciones que el Sistema Interamericano le impone a todos sus miembros, en el respeto y cumplimiento de sus fines y prop칩sitos췉.\n\n\nMientras tanto, seg칰n la OEA, 춺Nicaragua es miembro pleno de la Organizaci칩n y debe cumplir con todas sus compromisos. El art칤culo 33 de la Carta de la OEA garantiza la inmunidad de sus actividades en los pa칤ses miembros췉.\n\n\nPor 칰ltimo, concluye exigiendo al Gobierno de Nicaragua 춺el respeto a las obligaciones que hoy rigen su relaci칩n con la OEA y con toda organizaci칩n internacional de la cual Nicaragua es parte췉. Al mismo tiempo que advierte que 춺sus oficinas, archivos y documentos gozan de la m치s absoluta inviolabilidad. Su violaci칩n por las autoridades nicarag칲enses les hace internacionalmente responsables por sus consecuencias췉",
        "content": "Patrullas de la Direcci칩n de Operaciones Especiales de la Polic칤a Nacional permanecen desde la noche del domingo en la sede de la Organizaci칩n de Estados Americanos (OEA) en Managua. Desde ayer las instalaciones fueron tomadas tras un comunicado divulgado por la Canciller칤a nicarag칲ense en el que se tacha al organismo interamericano de 춺infame췉. 춺No tendremos presencia en ninguna de las instancias de ese diab칩lico instrumento del mal llamada OEA, plagada de insultos, ofensas, indignidades, calamidades y agresiones que no reflejan en ning칰n momento o circunstancia, los valores e intereses nacionales de honor, gloria y victorias췉, asegur칩 La expulsi칩n de la OEA llega a un mes de que      en medio de una sesi칩n en dicho organismo.En su intervenci칩n, denunci칩 a la 춺dictadura췉 que gobierna Nicaragua y abog칩 por la liberaci칩n de los m치s de 170 presos pol칤ticos que han ordenado encarcelar Ortega y Murillo, desde las protestas antigubernamentales de 2018. 춺Nos estamos enfrentando a una pol칤tica exterior err치tica y sin un norte determinado. Generalmente, los embajadores que est치n en Ginebra o en Naciones Unidas no tienen una instrucci칩n clara. Lo 칰nico que se les dice es que se apeguen a determinado lineamiento desde la esfera m치s alta췉, asegur칩 McFields a ABC, al ser consultado sobre la expulsi칩n del sistema. La OEA y Nicaragua no atraviesan su mejor momento. Las relaciones llegaron a su peor momento despu칠s del 7 de noviembre, cuando el r칠gimen realiz칩 unas elecciones sin competencia en las que reafirm칩 su permanencia en el poder por cinco a침os m치s. El organismo, junto a m치s de cuarenta pa칤ses, desconoci칩 los resultados de aquel proceso. Una semana despu칠s de los comicios,  con lo cual se inici칩 un largo proceso de salida que durar칤a dos a침os. Mientras tanto, el pa칤s tendr치 que cumplir con sus deberes y derechos dentro del sistema. El , se pronunci칩 ante la expulsi칩n en un breve comunicado divulgado a trav칠s de las redes sociales este domingo. 춺Hoy las autoridades nicarag칲enses han ocupado ileg칤timamente las oficinas de la Organizaci칩n de los Estados Americanos (OEA) en Managua, Nicaragua. Ello es una violaci칩n de las m치s elementales normas internacionales. Nicaragua es miembro fundador de la OEA췉, reiter칩.Comunicado de la Secretar칤a General de la OEA游녤 Almagro asegur칩 que el art칤culo 33 de la Carta de la OEA garantiza la inmunidad de sus actividades en los pa칤ses miembros, y que a pesar de haber iniciado el proceso de salida, el pa칤s ser치 miembro hasta 2023.춺Exigimos al Gobierno nicarag칲ense el respeto a las obligaciones que hoy rigen su relaci칩n con la OEA y con toda organizaci칩n internacional de la cual Nicaragua es parte췉, reza el comunicado.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1650906012.486437,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "M칠lenchon lanza su campa침a para ser el primer ministro: 춺La tercera vuelta comienza esta noche췉",
        "date_raw": "Sun, 24 Apr 2022 22:19:26 +0200",
        "date": "2022-04-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-melenchon-lanza-campana-para-primer-ministro-tercera-vuelta-comienza-esta-noche-202204242219_noticia.html",
        "subtitle": "El candidato de extrema izquierda y l칤der de Francia Insumisa, Jean-Luc M칠lenchon, reaccion칩 este domingo a los resultados de las elecciones presidenciales, celebrando que Marine Le Pen no consiguiera alzarse con la victoria pero sin expresar ninguna satisfacci칩n por la reelecci칩n del presidente Macron, para el que no pidi칩 el voto hace dos semanas. \n\n\n춺En esta segunda vuelta, Macron y Le Pen representan a apenas algo m치s de un tercio de los electores inscritos. Francia ha rechazado confiarle su futuro a Le Pen y es una buena noticia para la unidad de nuestro pueblo. Macron es el peor elegido de los presidentes de la V Rep칰blica췉, resumi칩 M칠lenchon. 춺La tercera vuelta comienza esta noche. En junio, tienen lugar las elecciones legislativas. Otro mundo es todav칤a posible si eleg칤s una mayor칤a de la nueva uni칩n popular, que debe agrandarse. El bloque popular, que se ha construido alrededor de mi candidatura, es en este pa칤s el tercer estado que puede cambiarlo todo췉, a침adi칩. 춺Todav칤a hay una manera de derrotar a Macron췉, concluy칩, resumiendo su mensaje. \n\n\nM칠lenchon pidi칩 el pasado lunes a los franceses que le votaran como primer ministro en las elecciones legislativas que se celebrar치n el pr칩ximo junio, con el objetivo de consolidar su posici칩n pol칤tica, despu칠s de quedar en tercer lugar en la primera vuelta de las presidenciales. Todos los candidatos derrotados, como tambi칠n Le Pen o Zemmour, han expresado su deseo de obtener relevancia durante esos comicios.",
        "content": "El candidato de extrema izquierda y l칤der de Francia Insumisa, Jean-Luc M칠lenchon, reaccion칩 este domingo a los resultados de las elecciones presidenciales, celebrandopero sin expresar ninguna satisfacci칩n por la reelecci칩n del presidente Macron, para el que no pidi칩 el voto hace dos semanas. 춺En esta segunda vuelta,     . Francia ha rechazado confiarle su futuro a Le Pen y . Macron es el peor elegido de los presidentes de la V Rep칰blica췉, resumi칩 M칠lenchon. 춺La tercera vuelta comienza esta noche. En junio, tienen lugar las elecciones legislativas.Otro mundo es todav칤a posible si eleg칤s una mayor칤a de la nueva uni칩n popular, que debe agrandarse. El bloque popular, que se ha construido alrededor de mi candidatura, es en este pa칤s el tercer estado que puede cambiarlo todo췉, a침adi칩. 춺Todav칤a hay una manera de derrotar a Macron췉, concluy칩, resumiendo su mensaje. M칠lenchon pidi칩 el pasado lunes a los franceses que le votaran como primer ministro en las elecciones legislativas que se celebrar치n el pr칩ximo junio, con el objetivo de, despu칠s de quedar en tercer lugar en la primera vuelta de las presidenciales. Todos los candidatos derrotados, como tambi칠n Le Pen o Zemmour, han expresado su deseo de obtener relevancia durante esos comicios. ",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1650906012.531064,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia moviliza a m칠dicos ucranianos para llevarlos al frente bajo amenaza de muerte, seg칰n Kiev",
        "date_raw": "Sun, 24 Apr 2022 21:58:34 +0200",
        "date": "2022-04-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-rusia-moviliza-medicos-ucranianos-para-llevarlos-frente-bajo-amenaza-muerte-segun-kiev-202204242158_noticia.html",
        "subtitle": "La Direcci칩n Principal de Inteligencia y el Estado Mayor de Ucrania han acusado a Mosc칰 de reclutar a civiles ucranianos de las regiones ocupadas por sus fuerzas en J치rkov, Zaporiyia y Jers칩n. Rusia estar칤a llevando a cabo la movilizaci칩n de m칠dicos ucranianos que se encuentran en los territorios ocupados, informa Ep.\n\n\nEn particular, en la ciudad de Vovchansk (regi칩n de J치rkov), el personal m칠dico subalterno ser칤a enviado por la fuerza a la l칤nea del frente para brindar primeros auxilios m칠dicos a los militares rusos heridos. En caso de negativa, los facultativos son amenazados con la ejecuci칩n, seg칰n los servicios de Inteligencia ucranianos. Adem치s, en la regi칩n de Zaporiyia las tropas rusas estar칤an buscando hombres en edad militar para reponer las unidades de combate perdidas durante los enfrentamientos con el Ej칠rcito ucraniano. El Ministerio de Defensa de Reino Unido ha recordado a Rusia que reclutar por la fuerza a civiles violar칤a las normas de la Convenci칩n de Ginebra.\n\n\n칄xodo masivo\nLa Guardia Fronteriza de Polonia confirm칩 ayer que casi tres millones de refugiados ucranianos han cruzado la frontera desde el inicio de las hostilidades, aunque en los 칰ltimos d칤as las autoridades polacas han constatado que el n칰mero de retornados a Ucrania ha comenzado a rebasar el de nuevas entradas. El pasado s치bado, por ejemplo, entraron 15.100 refugiados ucranianos en Polonia, pero 21.100 regresaron a su pa칤s de origen hasta completar unos 850.000 retornos desde el comienzo de la guerra.\n\n\nEntretanto, la comisaria de Derechos Humanos del Parlamento Ucraniano, Liudmila Denisova, denunci칩 a trav칠s de su cuenta en Telegram los bombardeos rusos sobre 춺ciudades pac칤ficas췉 y coincidiendo con las celebraciones de la Pascua ortodoxa. En concreto, Denisova se ha referido al impacto de proyectiles rusos en la ciudad de J치rkov que han herido a tres polic칤as y a una mujer, o el impacto de una bomba contra una casa en la localidad de Slatine, en la regi칩n de J치rkov, en la que han muerto dos hombres. Otros cuatro civiles habr칤an muerto en la regi칩n de Donetsk y ocho m치s en la regi칩n de Lugansk. Tres personas murieron el s치bado mientras trabajaban en un jard칤n en Zaporiyia por el impacto de obuses de artiller칤a rusos.\n\n\nTambi칠n trascendi칩 que al menos 21 periodistas y personas ligadas a esta profesi칩n han fallecido durante la guerra, seg칰n la ONG Campa침a Emblema de Prensa (PEC por sus siglas en ingl칠s), que hace un seguimiento actualizado de los asesinatos de profesionales de los medios en todo el mundo.",
        "content": "La Direcci칩n Principal de Inteligencia y el Estado Mayor de Ucrania han acusado a Mosc칰 de reclutar a civiles ucranianos de las regiones ocupadas por sus fuerzas en J치rkov, Zaporiyia y Jers칩n. Rusia estar칤a llevando a cabo la movilizaci칩n de m칠dicos ucranianos que se encuentran en los territorios ocupados, informa Ep.En particular, en la ciudad de Vovchansk (regi칩n de J치rkov), el personal m칠dico subalterno ser칤a enviado por la fuerza a la l칤nea del frente para brindar primeros auxilios m칠dicos a los militares rusos heridos. En caso de negativa, los facultativos son amenazados con la ejecuci칩n, seg칰n los servicios de Inteligencia ucranianos. Adem치s, en la regi칩n de Zaporiyia las tropas rusas estar칤an buscando hombres en edad militar para reponer las unidades de combate perdidas durante los enfrentamientos con el Ej칠rcito ucraniano.El Ministerio de Defensa de Reino Unido ha recordado a Rusia que reclutar por la fuerza a civiles violar칤a las normas de la Convenci칩n de Ginebra.La Guardia Fronteriza de Polonia confirm칩 ayer que casi tres millones de refugiados ucranianos han cruzado la frontera desde el inicio de las hostilidades, aunque en los 칰ltimos d칤as las autoridades polacas han constatado que el n칰mero de retornados a Ucrania ha comenzado a rebasar el de nuevas entradas. El pasado s치bado, por ejemplo, entraron 15.100 refugiados ucranianos en Polonia, pero 21.100 regresaron a su pa칤s de origen hasta completar unos 850.000 retornos desde el comienzo de la guerra.Entretanto, la comisaria de Derechos Humanos del Parlamento Ucraniano, Liudmila Denisova, denunci칩 a trav칠s de su cuenta en Telegram los bombardeos rusos sobre 춺ciudades pac칤ficas췉 y coincidiendo con las celebraciones de la Pascua ortodoxa. En concreto, Denisova se ha referido al impacto de proyectiles rusos en la ciudad de J치rkov que han herido a tres polic칤as y a una mujer, o el impacto de una bomba contra una casa en la localidad de Slatine, en la regi칩n de J치rkov, en la que han muerto dos hombres. Otros cuatro civiles habr칤an muerto en la regi칩n de Donetsk y ocho m치s en la regi칩n de Lugansk. Tres personas murieron el s치bado mientras trabajaban en un jard칤n en Zaporiyia por el impacto de obuses de artiller칤a rusos.Tambi칠n trascendi칩 que al menos 21 periodistas y personas ligadas a esta profesi칩n han fallecido durante la guerra, seg칰n la ONG Campa침a Emblema de Prensa (PEC por sus siglas en ingl칠s), que hace un seguimiento actualizado de los asesinatos de profesionales de los medios en todo el mundo.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1650906012.552654,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El 'Trump esloveno' pierde en Eslovenia frente al candidato ecologista y no repetir치 como primer ministro",
        "date_raw": "Mon, 25 Apr 2022 09:08:42 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-jansa-pierde-parlamentarias-eslovenia-y-no-repetira-como-primer-ministro-202204250908_noticia.html",
        "subtitle": "Los eslovenos votaron ayer con fuerza a favor de un cambio pol칤tico, en unas elecciones que ponen fin al mandato de Janez Jan코a, de corte autoritario, y conf칤an el destino del pa칤s a Robert Golob, el candidato del Movimiento de Libertad, que obtuvo el 34,5% de los votos y 41 esca침os en la Asamblea Nacional de 90 miembros, el mejor resultado logrado hasta ahora por un solo partido pol칤tico. El Partido Democr치tico de Jan코a (SDS) obtuvo el 23,5 %, casi 1,5 puntos porcentuales menos que en las elecciones de 2018, pero gan칩 dos esca침os, por lo que ahora tiene 27 votos en una Asamblea Nacional a la que solo han accedido los cinco partidos que han superado el umbral del 4%, el n칰mero de formaciones m치s bajo desde la independencia. \n\n\nNueva Eslovenia (NSi), socio de coalici칩n de Jan코a en el gobierno saliente, obtuvo el 6,9% y obtuvo 8 esca침os, uno m치s que en las 칰ltimas elecciones, mientras que los socialdem칩cratas (SD) obtuvieron siete esca침os con el 6,7% de los votos, tres menos que en las pasadas elecciones, y la Izquierda apenas logr칩 hacerse con cinco esca침os con el 4,4%, reduciendo a la mitad su voto. Como resultado de estas elecciones, Eslovenia va camino de un gobierno de centroizquierda con una c칩moda mayor칤a. Se espera que Robert Golob, el l칤der del movimiento por la libertad, forme una coalici칩n con el SD y la Izquierda, con un total de 53 esca침os. 춺Hoy, los sue침os se han hecho realidad, no solo nuestros sue침os, sino tambi칠n los de una gran parte de Eslovenia췉, dijo Golob en su primera reacci칩n, dirigi칠ndose a sus electores desde el aislamiento de su cuarentena por coronavirus.\n\n\nLas votaciones han tenido lugar en un ambiente preb칠lico en el que m치s del 60% de los habitantes espera que, de terminar con 칠xito la campa침a en Ucrania, Eslovenia se convierta en el siguiente objetivo del ej칠rcito ruso. En este contexto, la participaci칩n electoral ha alcanzado el 69,7%, en opini칩n de Golob impulsada tambi칠n la forma en que Jan코a ha utilizado la pandemia como pretexto para restringir las libertades personales y atacar a instituciones independientes como el poder judicial y los medios de comunicaci칩n. Golob ha prometido que su primer paso al frente del gobierno ser치 respaldar un proyecto de ley general rque apoya la sociedad civil y destinado a anular las leyes y pol칤ticas 춺da침inas del gobierno saliente췉. \n\n\nJan코a, por su parte, ha felicitado a Golob y su partido, pero ha recordado que el SDS es ahora m치s fuerte 춺porque ha ganado una mayor cantidad de esca침os en el parlamento y en numerosos distritos electorales, incluidos algunos que nunca antes hab칤a ganado, como una parte de Velenje췉, tambi칠n conocida como la 'Fortaleza Roja' debido a su apoyo tradicional a los partidos de izquierda.\n\n\n\nEl nuevo jefe del gobierno esloveno, Golob, es un experto en energ칤a de 55 a침os de la regi칩n occidental de Primorska, que decidi칩 desafiar a Jan코a en las elecciones despu칠s de no poder obtener apoyo para otro mandato como director general de GEN-I, tras 15 a침os al frente de la empresa indirectamente estatal e importante actor en el mercado energ칠tico esloveno. Se hizo cargo de un peque침o partido verde y lo rebautiz칩 como Movimiento por la Libertad en una convenci칩n a finales de enero, junto con varios profesionales que perdieron o tuvieron que abandonar sus carreras bajo el gobierno actual, con la promesa de centrarse en una agenda verde, un sociedad abierta, normalidad democr치tica y estado de bienestar moderno. El hecho de que Movimiento por la Libertad sea un partido que surge de la nada y gana las elecciones, sin embargo, no es nada nuevo. \n\n\nAl contrario: sigue un patr칩n que se ha observado cada elecci칩n general desde 2011, cuando el partido Eslovenia Positiva, fundado por el alcalde de Ljubljana, Zoran Jankovi캖, gan칩 las elecciones pero no logr칩 formar gobierno. 춺Nuestro objetivo se ha logrado: una victoria que nos permitir치 restaurar la libertad en nuestro pa칤s췉, ha dicho Golob, 춺la gente quiere un cambio y ha confiado en nosotros췉. En la sede del partido en Ljubljana, el resultado fue recibido con aplausos y gritos de alegr칤a. \n\n\n춺Es un poco sorprendente췉, ha reconocido la vicepresidenta de GS, Urska Klakocar Zupancic, que subraya el resultado como una derrota para Jansa, omnipresente en la vida pol칤tica eslovena durante las tres 칰ltimas d칠cadas. 춺Ha sido un voto en contra de Jansa췉, confirma el analista pol칤tico Miha Kovac, 춺siguiendo el camino de Hungr칤a, contra el gobierno que controla la televisi칩n p칰blica, contra el control del poder judicial췉. Kovac advierte, sin embargo, que GS no tiene experiencia de gobierno\n\n\nEl l칤der saliente, admirador del expresidente estadounidense Donald Trump, asegur칩 que su gobierno dej칩 bases s칩lidas para el pr칩ximo gobierno. Jan코a, se ha permitido tranquilizar al pa칤s en unas declaraciones en las que se침ala que 춺el nuevo gobierno enfrentar치 muchos desaf칤os, pero durante nuestro mandato dejamos una base s칩lida para una navegaci칩n pac칤fica췉. Tambi칠n ha advertido que 춺es muy f치cil pagar vallas publicitarias, tener el apoyo de la prensa y de la llamada sociedad civil, pero luego tendr치s que trabajar duro y vendr치n los desaf칤os, solo ah칤 conoceremos a Robert Golob췉.",
        "content": "a favor de un cambio pol칤tico, en unas elecciones que ponen fin al mandato de Janez Jan코a, de corte autoritario, y conf칤an el destino del pa칤s a Robert Golob, el candidato del Movimiento de Libertad, que obtuvo el 34,5% de los votos y 41 esca침os en la Asamblea Nacional de 90 miembros, el mejor resultado logrado hasta ahora por un solo partido pol칤tico. El Partido Democr치tico de Jan코a (SDS) obtuvo el 23,5 %, casi 1,5 puntos porcentuales menos que en las elecciones de 2018, pero gan칩 dos esca침os, por lo que ahora tiene 27 votos en una Asamblea Nacional a la que  el n칰mero de formaciones m치s bajo desde la independencia. Nueva Eslovenia (NSi), socio de coalici칩n de Jan코a en el gobierno saliente, obtuvo el 6,9% y obtuvo 8 esca침os, uno m치s que en las 칰ltimas elecciones, mientras que los socialdem칩cratas (SD) obtuvieron siete esca침os con el 6,7% de los votos, tres menos que en las pasadas elecciones, y la Izquierda apenas logr칩 hacerse con cinco esca침os con el 4,4%, reduciendo a la mitad su voto. Como resultado de estas elecciones, Eslovenia va camino de un gobierno de centroizquierda con una c칩moda mayor칤a. Se espera que Robert Golob, el l칤der del movimiento por la libertad, forme una coalici칩n con el SD y la Izquierda, con un total de 53 esca침os. 춺, no solo nuestros sue침os, sino tambi칠n los de una gran parte de Eslovenia췉, dijo Golob en su primera reacci칩n, dirigi칠ndose a sus electores desde el aislamiento de su cuarentena por coronavirus.Las votaciones han tenido lugar en     en el que m치s del 60% de los habitantes espera que, de terminar con 칠xito la campa침a en Ucrania, Eslovenia se convierta en el siguiente objetivo del ej칠rcito ruso. En este contexto, la participaci칩n electoral ha alcanzado el 69,7%, en opini칩n de Golob impulsada tambi칠n la forma en que Jan코a ha utilizado la pandemia como pretexto para restringir las libertades personales y atacar a instituciones independientes como el poder judicial y los medios de comunicaci칩n. Golob ha prometido que su primer paso al frente del gobierno ser치  la sociedad civil y destinado a anular las leyes y pol칤ticas 춺da침inas del gobierno saliente췉. Jan코a, por su parte, ha felicitado a Golob y su partido, pero ha recordado que el SDS es ahora m치s fuerte 춺porque ha ganado una mayor cantidad de esca침os en el parlamento y en numerosos distritos electorales, incluidos algunos que nunca antes hab칤a ganado, como una parte de Velenje췉, tambi칠n conocida como la El nuevo jefe del gobierno esloveno, Golob, es un experto en energ칤a     , que decidi칩 desafiar a Jan코a en las elecciones despu칠s de no poder obtener apoyo para otro mandato como director general de GEN-I, tras 15 a침os al frente de la empresa indirectamente estatal e importante actor en el mercado energ칠tico esloveno. Se hizo cargo de un peque침o partido verde y, junto con varios profesionales que perdieron o tuvieron que abandonar sus carreras bajo el gobierno actual, con la promesa de centrarse en una agenda verde, un sociedad abierta, normalidad democr치tica y estado de bienestar moderno. El hecho de que Movimiento por la Libertad sea un partido que surge de la nada y gana las elecciones, sin embargo, no es nada nuevo. Al contrario: sigue un patr칩n que se ha observado cada elecci칩n general desde 2011, cuando el partido Eslovenia Positiva, fundado por el alcalde de Ljubljana, Zoran Jankovi캖, gan칩 las elecciones pero no logr칩 formar gobierno. 춺: una victoria que nos permitir치 restaurar la libertad en nuestro pa칤s췉, ha dicho Golob, 춺la gente quiere un cambio y ha confiado en nosotros췉. En la sede del partido en Ljubljana, el resultado fue recibido con aplausos y gritos de alegr칤a. 춺Es un poco sorprendente췉, ha reconocido la vicepresidenta de GS, Urska Klakocar Zupancic, que subraya el resultado como una derrota para Jansa, omnipresente en la vida pol칤tica eslovena durante las tres 칰ltimas d칠cadas. 춺Ha sido  confirma el analista pol칤tico Miha Kovac, 춺siguiendo el camino de Hungr칤a, contra el gobierno que controla la televisi칩n p칰blica, contra el control del poder judicial췉. Kovac advierte, sin embargo, que GS no tiene experiencia de gobiernoEl l칤der saliente, admirador del asegur칩 que su gobierno dej칩 bases s칩lidas para el pr칩ximo gobierno. Jan코a, se ha permitido tranquilizar al pa칤s en unas declaraciones en las que se침ala que 춺el nuevo gobierno enfrentar치 muchos desaf칤os, pero durante nuestro mandato dejamos una base s칩lida para una navegaci칩n pac칤fica췉. Tambi칠n ha advertido que 춺es muy f치cil pagar vallas publicitarias, tener el apoyo de la prensa y de la llamada sociedad civil, pero luego tendr치s que trabajar duro y vendr치n los desaf칤os, solo ah칤 conoceremos a Robert Golob췉.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1650906012.5702477,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Macron hace de Macron",
        "date_raw": "Sun, 24 Apr 2022 21:27:05 +0200",
        "date": "2022-04-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-jose-areilza-macron-hace-macron-202204242127_noticia.html",
        "subtitle": "Macron ha hecho de Macron y ha derrotado de nuevo a Marine Le Pen en la segunda vuelta de las elecciones presidenciales. Sin embargo, esta importante victoria no es una mera repetici칩n del 2017. El campo de la batalla pol칤tica se ha complicado enormemente. Macron ya no es el disruptor del sistema desde el centro, una carambola entre un mill칩n que consigui칩 con una suerte nunca vista. Los partidos tradicionales han dejado de ser decisivos a nivel nacional. \n\n\nEl presidente representa el statu quo y se ha convertido en el principal baluarte de la Francia republicana, que resiste la ola combinada de dos potentes movimientos populistas en los extremos ideol칩gicos. Ambos suben con fuerza, y tienen entre sus planes dejar... <a href=\"https://www.abc.es/internacional/abci-jose-areilza-macron-hace-macron-202204242127_noticia.html\">Ver M치s</a>",
        "content": "Macron ha hecho de Macron y ha derrotado de nuevo a Marine Le Pen en la segunda vuelta de las elecciones presidenciales. Sin embargo, esta importante victoria no es una mera repetici칩n del 2017. El campo de la batalla pol칤tica se ha complicado enormemente. Macron ya no es el disruptor del sistema desde el centro, una carambola entre un mill칩n que consigui칩 con una suerte nunca vista. Los partidos tradicionales han dejado de ser decisivos a nivel nacional. El presidente representa el statu quo y se ha convertido en el principal baluarte de la Francia republicana, que resiste la ola combinada de dos potentes movimientos populistas en los extremos ideol칩gicos. Ambos suben con fuerza, y tienen entre sus planes dejar atr치s la democracia liberal y la implosi칩n de la Uni칩n Europea.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1650906012.7052457,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las mafias de Italia y Rusia sue침an con el gran negocio de la guerra",
        "date_raw": "Sun, 24 Apr 2022 20:47:55 +0200",
        "date": "2022-04-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-mafias-italia-y-rusia-suenan-gran-negocio-guerra-202204242047_noticia.html",
        "subtitle": "La invasi칩n de Ucrania por Rusia y las sanciones a los oligarcas de Mosc칰 han abierto un enorme negocio paralelo en Italia y en el resto del mundo. As칤 lo explica el fiscal Antimafia italiano, Federico Cafiero de Raho: 춺Las mafias miran hacia delante como siempre: mientras nosotros pensamos en lo que pasa hoy, ya est치n trabajando para lo que pasar치 ma침ana췉.\n\n\nEl periodista Peppino Impastato, activista siciliano comprometido en su tierra en la lucha contra la Cosa Nostra, que lo asesin칩 en 1978 ('Los cien pasos' es la pel칤cula dedicada a su vida), lanz칩 un grito que hoy todav칤a resuena: 춺La mafia es una monta침a de mierda췉. En este siglo, la monta침a asfixiante de mafiosos se ha hecho poco a... <a href=\"https://www.abc.es/internacional/abci-mafias-italia-y-rusia-suenan-gran-negocio-guerra-202204242047_noticia.html\">Ver M치s</a>",
        "content": "La invasi칩n de Ucrania por Rusia y las sanciones a los oligarcas de Mosc칰 han abierto  en Italia y en el resto del mundo. As칤 lo explica el fiscal Antimafia italiano, Federico Cafiero de Raho: 춺Las mafias miran hacia delante como siempre: mientras nosotros pensamos en lo que pasa hoy, ya est치n trabajando para lo que pasar치 ma침ana췉.El periodista Peppino Impastato, activista siciliano comprometido en su tierra en la lucha contra la Cosa Nostra, que lo asesin칩 en 1978 ('Los cien pasos' es la pel칤cula dedicada a su vida), lanz칩 un grito que hoy todav칤a resuena: 춺La mafia es una monta침a de mierda췉. En este siglo, la monta침a asfixiante de mafiosos se ha hecho poco a poco m치s sofisticada.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1650906012.7717369,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La prensa francesa destaca que Macron se enfrenta al gran reto de recoser Francia tras ganar a Le Pen",
        "date_raw": "Mon, 25 Apr 2022 09:40:36 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-prensa-francesa-destaca-macron-enfrenta-gran-reto-recoser-francia-tras-ganar-202204250940_noticia.html",
        "subtitle": "La prensa francesa ilustra este lunes sus portadas, como no pod칤a ser de otra manera, destacando la victoria de Emmanuel Macron en las elecciones presidenciales, aunque recalcando la p칠rdida de apoyo, el crecimiento de la extrema derecha y el enorme reto que el centrista tiene por delante para gobernar los pr칩ximos cinco a침os.\n\n\nEl diario 'Le Parisien' titula que 춺Macron promete \"cinco a침os mejores\"췉, acompa침ado de una foto a toda p치gina del presidente en la celebraci칩n de anoche a los pies de la Torre Eiffel. 'Le Figaro', por su parte, opta por un 춺Gran victoria, grandes desaf칤os췉 y acompa침ado por un contundente editorial titulado 춺Y ahora hay que actuar췉.\n\n\nEl rotativo 'Lib칠ration' abre con un 춺Macron reelegido, 쯚racias a qui칠n?췉, donde justifica la victoria del presidente gracias a una movilizaci칩n de los franceses para evitar que ganara la extrema derecha de Marine Le Pen. '20 minutes' titula con un 춺Todav칤a funciona췉 haciendo un juego de palabras con el nombre del partido de Macron y 'Ouest France' apuesta por un sobrio 춺Emmanuel Macron reelegido췉 y una opini칩n que reza 춺Reconciliar a los franceses... y r치pido췉.\n\n\nLa edici칩n impresa de 'Le Monde' de este lunes, el peri칩dico m치s vendido de Francia, es la misma que la del pasado domingo, donde ofrece una previa a los comicios recalcando la alta abstenci칩n. No obstante, en su edici칩n digital abre con un 춺Emmanuel Macron reelegido췉,",
        "content": "La prensa francesa ilustra este lunes sus portadas, como no pod칤a ser de otra manera, en las elecciones presidenciales, aunque recalcando la p칠rdida de apoyo, el crecimiento de la extrema derecha y el                                             que el centrista tiene por delante para gobernar los pr칩ximos cinco a침os.El diario  titula que 춺Macron promete \"cinco a침os mejores\"췉, acompa침ado de una foto a toda p치gina del presidente en la celebraci칩n de anoche a los pies de la Torre Eiffel. , por su parte, opta por un 춺Gran victoria, grandes desaf칤os췉 y acompa침ado por un contundente editorial titulado 춺Y ahora hay que actuar췉.El rotativo  abre con un 춺Macron reelegido, 쯚racias a qui칠n?췉, donde justifica la victoria del presidente gracias a una movilizaci칩n de los franceses para evitar que ganara la                                              de Marine Le Pen.  titula con un 춺Todav칤a funciona췉 haciendo un juego de palabras con el nombre del partido de Macron y  apuesta por un sobrio 춺Emmanuel Macron reelegido췉 y una opini칩n que reza 춺Reconciliar a los franceses...y r치pido췉.La edici칩n impresa de  de este lunes, el peri칩dico m치s vendido de Francia, es la misma que la del pasado domingo, donde ofrece una previa a los comicios recalcando la alta abstenci칩n. No obstante, en su edici칩n digital abre con un 춺Emmanuel Macron reelegido췉,",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1650906012.7842855,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Diputados conservadores acusan a una laborista de distraer a Boris Johnson al estilo 'Instinto b치sico'",
        "date_raw": "Mon, 25 Apr 2022 10:38:35 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-diputados-conservadores-acusan-laborista-distraer-boris-johnson-estilo-instinto-basico-202204251038_noticia.html",
        "subtitle": "Un grupo de diputados del Partido Conservador ingl칠s han acusado an칩nimamente a la laborista Angela Rayner de intentar distraer al primer ministro Boris Johnson\n durante sus intervenciones en la C치mara, imitando los cruces de piernas de Sharon Stone en la pel칤cula 'Instinto b치sico'.\n\n\nEl revuelo que han causado estas declaraciones, recogidas este pasado domingo por el tabloide brit치nico Daily Mail, han provocado que el propio Johnson se haya posicionado p칰blicamente: 춺Por mucho que no est칠 de acuerdo con Angela Rayner en pr치cticamente cualquier cuesti칩n pol칤tica, la respeto como parlamentaria y desprecio la misoginia dirigida a ella an칩nimamente췉, ha escrito en su cuenta de Twitter. Ella, por su parte, le ha respondido con un escueto 춺gracias췉.&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;Thank you &lt;a href=\"https://t.co/puxtY2jTDP\"&gt;https://t.co/puxtY2jTDP&lt;/a&gt;&lt;/p&gt;&amp;mdash; Angela Rayner (@AngelaRayner) &lt;a href=\"https://twitter.com/AngelaRayner/status/1518170136078864385?ref_src=twsrc%5Etfw\"&gt;April 24, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n\nAdem치s, seg칰n informa la BBC, el 'premier' tambi칠n le ha escrito un mensaje de texto privado, para recalcar su apoyo a Rayner. La diputada ha tildado la pol칠mica de 춺difamaci칩n pervertida췉, destacando que es una muestra de aquello a lo que se enfrentan las mujeres en pol칤tica constantemente. \n\n\nUnas 춺difamaciones pervertidas y desesperadas췉\nEn el art칤culo se indica que la diputada 춺cruza y descruza sus piernas췉\n para hacer que Johnson pierda la concentraci칩n en sus intervenciones, porque, seg칰n uno de los 'tories' an칩nimos, 춺ella sabe que no puede competir con la experiencia de Boris en los debates del Oxford Union, pero tiene otras habilidades de las que 칠l carece췉. Otro parlamentario aseguraba que 춺ella ha admitido cu치nto disfruta bebiendo con nosotros en la terraza췉 de la Casa de los Comunes. \n\n\nRayner ha lamentado que se publiquen 춺difamaciones pervertidas y desesperadas췉 en lo que ha calificado como 춺un burdo intento de salvar el pellejo췉 de Johnson, a prop칩sito de los esc치ndalos de las fiestas en la sede del Gobierno durante el confinamiento por el Covid. \n\n\nY ha continuado: 춺No dejar칠 que sus malvadas mentiras terminen conmigo. Sus intentos de acosarme e intimidarme fracasar치n. Espero que todo esto no haga que nadie como yo, con un pasado como el m칤o, se eche para atr치s a la hora de participar en la vida p칰blica; eso romper칤a mi coraz칩n췉, ha afirmado en referencia a su infancia en una familia de clase obrera y a su experiencia como madre adolescente. \n\n\nDowning Street no investigar치 las acusaciones\nEl l칤der de la oposici칩n, Keir Starmer, ha se침alado como 춺vergonzoso췉 el 춺sexismo y la misoginia esparcidos por los conservadores췉, un partido, seg칰n 칠l, 춺hundido en esc치ndalos y caos췉, en relaci칩n al 'partygate' que viene acompa침ando a Johnson y los suyos estos 칰ltimos meses. \n\n\nLa responsable de finanzas laborista, Rachel Reeves, en declaraciones a la BBC, ha dicho que 춺en lugar de simplemente tuitear, el primer ministro necesita poner su casa en orden췉, asegur치ndose de que sus diputados no tengan 춺carta blanca para decir este tipo de cosas췉. 춺Honestamente, estoy harta de c칩mo nos tratan a las mujeres en el Parlamento, espero que esta historia cambie las cosas췉, ha afirmado. \n\n\nPese a todo, Downing Street ha anunciado que no llevar치 a cabo ninguna investigaci칩n al respecto, porque 춺raramente sirven para encontrar a la persona en cuesti칩n췉.",
        "content": "Un grupo de diputados del Partido Conservador ingl칠s han acusado an칩nimamente a la laborista Angela Rayner de  durante sus intervenciones en la C치mara, imitando los cruces de piernas de Sharon Stone en la pel칤cula 'Instinto b치sico'.El revuelo que han causado estas declaraciones, recogidas este pasado domingo por el tabloide brit치nico Daily Mail, han provocado que el propio Johnson se haya posicionado p칰blicamente: 춺Por mucho que no est칠 de acuerdo con Angela Rayner en pr치cticamente cualquier cuesti칩n pol칤tica, la respeto como parlamentaria y an칩nimamente췉, ha escrito en su cuenta de Twitter. Ella, por su parte, le ha respondido con un escueto 춺gracias췉.Thank you Adem치s, seg칰n informa la BBC, el 'premier' tambi칠n le ha escrito un mensaje de texto privado, para recalcar su apoyo a Rayner.La diputada ha tildado la pol칠mica de 춺difamaci칩n pervertida췉, destacando que es una muestra de aquello a lo que constantemente. En el art칤culo se indica que la diputada en sus intervenciones, porque, seg칰n uno de los 'tories' an칩nimos, 춺ella sabe que no puede competir con la experiencia de Boris en los debates del Oxford Union, pero tiene de las que 칠l carece췉. Otro parlamentario aseguraba que 춺ella ha admitido cu치nto disfruta bebiendo con nosotros en la terraza췉 de la Casa de los Comunes. Rayner ha lamentado que se publiquen 춺difamaciones pervertidas y desesperadas췉 en lo que ha calificado como , a prop칩sito de los      durante el confinamiento por el Covid. Y ha continuado: 춺No dejar칠 que sus malvadas mentiras terminen conmigo. Sus intentos de acosarme e intimidarme fracasar치n. Espero que todo esto no haga que nadie como yo, con un pasado como el m칤o, se eche para atr치s a la hora de participar en la vida p칰blica; eso romper칤a mi coraz칩n췉, ha afirmado en referencia a su infancia en una. El l칤der de la oposici칩n, Keir Starmer, ha se침alado como 춺vergonzoso췉 el , un partido, seg칰n 칠l, 춺hundido en esc치ndalos y caos췉, en relaci칩n al      y los suyos estos 칰ltimos meses. La responsable de finanzas laborista, Rachel Reeves, en declaraciones a la BBC, ha dicho que 춺en lugar de simplemente tuitear, el primer ministro necesita     췉, asegur치ndose de que sus diputados no tengan 춺carta blanca para decir este tipo de cosas췉. 춺Honestamente,, espero que esta historia cambie las cosas췉, ha afirmado. Pese a todo,  ha anunciado que no llevar치 a cabo ninguna investigaci칩n al respecto, porque 춺raramente sirven para encontrar a la persona en cuesti칩n췉. ",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1650906012.9040408,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Macron, con pies de plomo, ante el riesgo de una 춺tercera vuelta췉 social y reivindicativa el 1 de mayo",
        "date_raw": "Mon, 25 Apr 2022 11:00:08 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-macron-pies-plomo-ante-riesgo-tercera-vuelta-social-y-reivindicativa-1-mayo-202204251100_noticia.html",
        "subtitle": "Reelegido presidente, Emmanuel Macron inicia su segundo mandato presidencial sin detenerse y con pies de plomo: posible viaje r치pido a Berl칤n, viaje en estudio a Ucrania, estudio de un nuevo gobierno, dudas sobre la elecci칩n de una mujer como primera ministra, inquietud apenas disimulada de una 춺tercera vuelta췉 social y reivindicativa desde el 1췈 de mayo, festividad sindical y de la extrema derecha.\n\n\nEl mi칠rcoles, Laurent Fabius, presidente del Consejo constitucional, proclamar치 los resultados oficiales, y Macron volver치 a ser entronizado como el Jefe de Estado que tiene los poderes m치s grandes entre todas las democracias occidentales.\n\n\nAntes o despu칠s de esa proclamaci칩n, se espera un primer viaje oficial, a Berl칤n, para entrevistarse con el canciller Olaf Scholz. Desde hace medio siglo, cada nuevo presidente visita Alemania a las pocas horas o d칤as de su elecci칩n.\n\n\nSe especula con un posible viaje a Ucrania de Scholz y Macron: la 춺pareja췉 franco-alemana, motor hist칩rico de la construcci칩n pol칤tica de Europa, d치ndose un abrazo con el presidente de Ucrania. Ser칤a un s칤mbolo excepcional. A confirmar o desmentir con relativa rapidez.\n\n\nMacron anunci칩 la semana pasada que, en caso de reelecci칩n, no cambiar칤a inmediatamente de primer ministro, jefe de Gobierno. Cl칠ment Beaune, secretario de Estado para Asuntos europeos, confidente del presidente, declar칩 a primera hora del lunes que a Macron le 춺gustar칤a췉 nombrar a una mujer como posible jefe de Gobierno, disparando autom치ticamente las especulaciones, al centro, la izquierda y la derecha que apoyan al presidente reelegido.\n\n\nLos sindicatos: voto 춺contra Le Pen췉\nA las pocas horas de anunciar los resultados oficiales, la madrugada del lunes, el ministro del Interior filtr칩 a varios medios parisinos los 춺riesgos췉 de un 1췈 de mayo 춺problem치tico췉, eventualmente 춺conflictivo췉. En Francia, el 1췈 de mayo tiene varias dimensiones sindicales y pol칤ticas.\n\n\nTodos los sindicatos pidieron el voto 춺contra Le Pen췉. Reelegido Macron, los mismos sindicatos no ocultan sus reivindicaciones e 춺inquietud췉 ante algunos proyectos 춺macronianos췉, comenzando por la empantanada gran reforma pendiente del sistema nacional de pensiones.\n\n\n\nLe Pen utiliza el 1췈 de mayo como fiesta patri칩tica, celebrando la figura de Juana de Arco, 춺hero칤na m칤tica de la resistencia nacional췉\n\n\n\nLa familia Le Pen, por su parte, ha utilizado hist칩ricamente el 1췈 de mayo como una fiesta patri칩tica, celebrando la figura m칤tica de Juana de Arco (1412 - 1431), hero칤na m칤tica de la 춺resistencia nacional춺 contra los 춺invasores췉 (ingleses, en su tiempo). Derrotada, el domingo, Marine Le Pen confirm칩 que estar치 춺al frente췉 de la 춺resistencia popular췉 contra el 춺autoritarismo췉 de Macron. Quiz치 sean de esperar manifestaciones de extrema derecha, como pr칩logo a la batalla campal de las elecciones generales/legislativas, que debieran confirmar la descomposici칩n acelerada del paisaje pol칤tico nacional, a mediados del mes de junio que viene.",
        "content": "inicia su segundo mandato presidencial sin detenerse y con pies de plomo: posible viaje r치pido a Berl칤n, viaje en estudio a Ucrania, estudio de un nuevo gobierno, dudas sobre la elecci칩n de una mujer como primera ministra, inquietud apenas disimulada de una 춺tercera vuelta췉 social y reivindicativa desde el 1췈 de mayo, festividad sindical y de la extrema derecha.El mi칠rcoles, Laurent Fabius, presidente del Consejo constitucional, proclamar치 los resultados oficiales, y Macron volver치 a ser  que tiene los poderes m치s grandes entre todas las democracias occidentales.Antes o despu칠s de esa proclamaci칩n, se espera un primer viaje     r Olaf Scholz. Desde hace medio siglo, cada nuevo presidente visita Alemania a las pocas horas o d칤as de su elecci칩n.Se especula con un posible viaje a Ucrania de Scholz y Macron: la de Europa, d치ndose un abrazo con el presidente de Ucrania. Ser칤a un s칤mbolo excepcional. A confirmar o desmentir con relativa rapidez.Macron anunci칩 la semana pasada que, en caso de reelecci칩n, no cambiar칤a inmediatamente de primer ministro, jefe de Gobierno. Cl칠ment Beaune, secretario de Estado para Asuntos europeos, confidente del presidente, declar칩 a primera hora del lunes que a Macron le de Gobierno, disparando autom치ticamente las especulaciones, al centro, la izquierda y la derecha que apoyan al presidente reelegido.A las pocas horas de anunciar los resultados oficiales, la madrugada del lunes, el ministro del Interior filtr칩 a varios medios parisinos los     춺conflictivo췉. En Francia, el 1췈 de mayo tiene varias dimensiones sindicales y pol칤ticas.Todos los sindicatos pidieron el voto 춺contra Le Pen췉. Reelegido Macron, los mismos sindicatos no ocultan sus reivindicaciones e , comenzando por la empantanada gran reforma pendiente del sistema nacional de pensiones.La familia Le Pen, por su parte, ha utilizado hist칩ricamente el 1췈 de mayo como una fiesta patri칩tica, celebrando la figura m칤tica de Juana de Arco (1412 - 1431), hero칤na m칤tica de la 춺resistencia      (ingleses, en su tiempo). Derrotada, el domingo, Marine Le Pen confirm칩 que estar치 춺. Quiz치 sean de esperar manifestaciones de extrema derecha, como pr칩logo a la batalla campal de las elecciones generales/legislativas, que debieran confirmar la descomposici칩n acelerada del paisaje ",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1650906013.0214293,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Radiograf칤a electoral de Francia: Los mapas y gr치ficos de un pa칤s marcado por sus m칰ltiples fracturas",
        "date_raw": "Mon, 25 Apr 2022 14:24:19 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-radiografia-electoral-francia-mapas-y-graficos-pais-marcado-multiples-fracturas-202204251424_noticia.html",
        "subtitle": "Emmanuel Macron, el 춺altivo presidente de los ricos췉 seg칰n la mitad del pa칤s, ha logrado contener el avance de la extrema derecha francesa y seguir치 as칤 otros cinco a침os en el El칤seo. Pese a un quinquenio marcado por las revueltas de los chalecos amarillos, la pandemia y ahora con una guerra a las puertas de la UE, Macron ha conseguido revalidar su mandato en un pa칤s especialmente duro con sus mandatarios: no en vano, ninguno de sus predecesores en las 칰ltimas dos d칠cadas lo hab칤a conseguido. Antes de 칠l solo Mitterrand y Chirac lo hicieron. \n\n\nCinco millones de diferencia y mucho voto prestado\nCon un 58,5% de votos, Macron es adem치s el primer presidente en ser reelegido desde 2002, al tiempo... <a href=\"https://www.abc.es/internacional/abci-radiografia-electoral-francia-mapas-y-graficos-pais-marcado-multiples-fracturas-202204251424_noticia.html\">Ver M치s</a>",
        "content": "Emmanuel                                             , el 춺altivo presidente de los ricos췉 seg칰n la mitad del pa칤s, ha logrado contener el avance de la extrema derecha francesa y seguir치 as칤 otros cinco a침os en el . Pese a un quinquenio marcado por las revueltas de los                                            , la pandemia y ahora con una guerra a las puertas de la UE, Macron ha conseguido revalidar su mandato en un pa칤s especialmente duro con sus mandatarios: no en vano, ninguno de sus predecesores en las 칰ltimas dos d칠cadas lo hab칤a conseguido. Antes de 칠l solo Mitterrand y Chirac lo hicieron. Con un 58,5% de votos, Macron es adem치s el primer presidente en ser reelegido desde 2002, al tiempo que Le Pen, con un 40,5% ha pulverizado todos los records de voto en la extrema derecha francesa.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650906013.1011708,
        "language": "ES",
        "source": "ABC"
    }
]
