[
    {
        "title": "La guerra en Ucrania hace tambalear la Cancillería de Scholz",
        "date_raw": "Fri, 22 Apr 2022 02:34:10 +0200",
        "date": "2022-04-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-guerra-ucrania-hace-tambalear-cancilleria-scholz-202204220234_noticia.html",
        "subtitle": "Si este domingo hubiera elecciones en Alemania, no las ganaría Olaf Scholz. La última encuesta ‘Forsa’ vuelve a igualar a la conservadora Unión Cristianodemócrata (CDU) con el Partido Socialdemócrata (SPD) en el 25%, pero el 65% de los encuestados rechaza a Scholz como canciller, mayoritariamente por considerar su liderazgo «muy débil». \n\n\nEn el cargo solamente desde enero, arrastra ya la dimisión de una ministra y varios serios fracasos políticos, como los intentos fallidos de legislar la vacuna obligatoria o un límite de velocidad para las autopistas, pero sin duda es la invasión rusa de Ucrania la que ha puesto de manifiesto un gobierno bloqueado en el que Scholz no logra controlar a sus socios de coalición, con los que apenas se entiende. \n\n\nAdemás del apoyo de los votantes y de sus socios, Scholz ha perdido incluso el respaldo de parte de su propio partido. El portavoz en materia de política exteriores del SPD, Michael Roth, se ha declarado reiteradamente a favor del envío de tanques, argumentando que, en caso de victoria militar rusa, el conflicto podría extenderse a otros países como Moldavia, Georgia o Bosnia-Herzegovina. «El mundo no será más pacífico y más seguro si nos contenemos», dijo en Twitter y llamó a «evitar una conflagración europea». Si la oposición alemana presentase hoy una moción en el Bundestag a favor de esos envíos, Scholz saldría muy probablemente derrotado.\n\n\nDudas en el liderazgo\nCasi a diario, el presidente de la Comisión de Asuntos Europeos, que pertenece a los Verdes, Anton Hofreiter, pone en duda las cualidades de liderazgo del canciller en relación con la ayuda militar a Ucrania. Le duele que su país se quede atrás, respecto al resto de Europa y ridiculiza el apoyo de destacados socialdemócratas al gasoducto Nord Stream 2, como Manuela Schwesig, presidenta regional de Mecklemburgo-Pomerania Occidenta, la región alemana en la que desemboca el flujo de gas ruso. \n\n\nY lo que Hofreiter es para los Verdes, es para el tercer socio de la «coalición semáforo», el Partido Liberal (FDP), la presidenta de la Comisión de Defensa, Marie-Agnes Strack-Zimmermann. Ella también cuestiona abiertamente el liderazgo de Scholz en relación con las entregas de armas a Ucrania sin que los líderes de su partido, incluido el ministro de Finanzas, Christian Lindner, se interponga en su camino. Y el canciller da la callada por respuesta. \n\n\nTres días después del comienzo de la guerra anunció ante el pleno del Bundestag entregas de armas defensivas a Ucrania y 100.000 millones de presupuesto extraordinario para rearmar el Ejército alemán. El 27 de febrero prometió a Ucrania «solidaridad sin reservas». En total han sido cuatro comparecencias parlamentarias en las que reconoce la seriedad de la situación y se deja cuestionar, pero en las que sigue manteniendo contra sus socios la negativa a enviar armamento pesado. \n\n\nEl último «no» lo ha dicho en la videoconferencia del G7 y la OTAN del martes, el mismo día que su ministra de Exteriores, Annalena Baerbock, aseguraba durante una visita a Letonia que las entregas de tanques son «posibles en principio». «No es un tabú, incluso si a veces suena así en el debate alemán», dijo, aunque admitió la última tesis de Scholz para retrasar los envíos, que sostiene que «a corto plazo no tenemos nada que podamos entregar de inmediato». \n\n\n\nDenuncia también la existencia de unos 800 tanques de transporte Fuchs que Alemania no utiliza\n\n\n\nEl embajador de Ucrania en Berlín no opina lo mismo. Andrij Melynk insiste en que la Bundewehr tiene más de 400 vehículos de combate de infantería Marder, de los cuales un centenar se utiliza para educación y entrenamiento y podrían ser entregados al momento. Denuncia también la existencia de unos 800 tanques de transporte Fuchs que Alemania no utiliza. «Y la entrega de obuses autopropulsados 2.000 sería decisiva», añade sobre las alrededor de 120 piezas de artillería de largo alcance. \n\n\nPero Scholz se mantiene en su negativa y se limita a firmar partidas monetarias para ayudar a Ucrania a comprar sus propias armas antitanque, equipos de defensa aérea y municiones. La última es de 1.000 millones, pero la inflación la dejará en breve bastante más reducida. Su cerrazón lleva a no pocos analistas a sospechar que sabe algo que el resto ignora. El expresidente del SPD, Sigmar Gabriel, ha sugerido que «si Alemania entrega tanques que ataquen a tropas rusas, Putin puede utilizarlo como excusa u oportunidad para usar armas nucleares». El argumento es, sin duda, de peso, pero no proviene de ninguna fuente y deja en el aire la sospecha de que Putin haya formulado alguna secreta amenaza que no haya sido dada a conocer.\n\n\nDesde el punto de vista del portavoz en materia de defensa de la CDU, Serap Güler, una entrega de armas pesadas a Ucrania es «absolutamente necesaria y correcta». «Al comienzo de la guerra hubo consenso para suministrar solo armas defensivas. Pero Ucrania está siendo brutalmente atacada por un agresor (...) y también deberíamos estar listos para apoyarlos con armas pesadas», dijo.",
        "content": "Si este domingo hubiera elecciones en Alemania, no las ganaría Olaf Scholz. La última encuesta ‘Forsa’ vuelve a igualar a la conservadora Unión Cristianodemócrata (CDU) con el Partido Socialdemócrata (SPD) en el 25%, pero el 65% de los encuestados rechaza a Scholz como canciller, mayoritariamente por considerar su liderazgo «muy débil». En el cargo solamente desde enero, arrastra ya la dimisión de una ministra y varios serios fracasos políticos, como los intentos fallidos de legislar la vacuna obligatoria o un límite de velocidad para las autopistas, pero sin duda esen el que Scholz no logra controlar a sus socios de coalición, con los que apenas se entiende.Además del apoyo de los votantes y de sus socios, Scholz ha perdido incluso el respaldo de parte de su propio partido. El portavoz en materia de política exteriores del SPD, Michael Roth, se ha declarado reiteradamente a favor del envío de tanques, argumentando que, en caso de victoria militar rusa, . «El mundo no será más pacífico y más seguro si nos contenemos», dijo en Twitter y llamó a «evitar una conflagración europea». Si la oposición alemana presentase hoy una moción en el Bundestag a favor de esos envíos, Scholz saldría muy probablemente derrotado.Casi a diario, el presidente de la Comisión de Asuntos Europeos, que pertenece a los Verdes, Anton Hofreiter, pone en duda las cualidades de liderazgo del canciller en relación con la ayuda militar a Ucrania. , respecto al resto de Europa y ridiculiza el apoyo de destacados socialdemócratas al gasoducto Nord Stream 2, como Manuela Schwesig, presidenta regional de Mecklemburgo-Pomerania Occidenta, la región alemana en la que desemboca el flujo de gas ruso. Y lo que Hofreiter es para los Verdes, es para el tercer socio de la «coalición semáforo», el Partido Liberal (FDP), la presidenta de la Comisión de Defensa, Marie-Agnes Strack-Zimmermann. Ella también cuestiona abiertamente el liderazgo de Scholz en relación con las entregas de armas a Ucrania sin que los líderes de su partido, incluido el ministro de Finanzas, Christian Lindner, se interponga en su camino. Y el canciller da la callada por respuesta. Tres días después del comienzo de la guerra anunció ante el pleno del Bundestag entregas de armas defensivas a Ucrania y 100.000 millones de presupuesto extraordinario para rearmar el Ejército alemán. El 27 de febrero . En total han sido cuatro comparecencias parlamentarias en las que reconoce la seriedad de la situación y se deja cuestionar, pero en las que sigue manteniendo contra sus socios la negativa a enviar armamento pesado. El último «no» lo ha dicho en la videoconferencia del G7 y la OTAN del martes, el mismo día que su ministra de Exteriores, Annalena Baerbock, aseguraba durante una visita a Letonia que las entregas de tanques son «posibles en principio». «No es un tabú, incluso si a veces suena así en el debate alemán», dijo, aunque admitió la última tesis de Scholz para retrasar los envíos, que sostiene que «a corto plazo no tenemos nada que podamos entregar de inmediato». El embajador de Ucrania en Berlín no opina lo mismo. Andrij Melynk insiste en que la Bundewehr tiene más de 400 vehículos de combate de infantería Marder, de los cuales un centenar se utiliza para educación y entrenamiento y podrían ser entregados al momento. Denuncia también la existencia de  que Alemania no utiliza. «Y la entrega de obuses autopropulsados 2.000 sería decisiva», añade sobre las alrededor de 120 piezas de artillería de largo alcance. Pero Scholz se mantiene en su negativa y se limita a firmar partidas monetarias para ayudar a Ucrania a comprar sus propias armas antitanque, equipos de defensa aérea y municiones. La última es de 1.000 millones, pero la inflación la dejará en breve bastante más reducida. Su cerrazón lleva a no pocos analistas a sospechar que sabe algo que el resto ignora. El expresidente del SPD, Sigmar Gabriel, ha sugerido que «si Alemania entrega tanques que ataquen a tropas rusas, Putin puede utilizarlo como excusa u oportunidad para usar armas nucleares». El argumento es, sin duda, de peso, pero no proviene de ninguna fuente y deja en el aire la sospecha de que Putin haya formulado alguna secreta amenaza que no haya sido dada a conocer.Desde el punto de vista del portavoz en materia de defensa de la CDU, Serap Güler, una entrega de armas pesadas a Ucrania es «absolutamente necesaria y correcta». «Al comienzo de la guerra hubo consenso para suministrar solo armas defensivas. Pero Ucrania está siendo brutalmente atacada por un agresor (...) y también deberíamos estar listos para apoyarlos con armas pesadas», dijo.",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650603624.0763786,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El doble juego de Rusia: lanza un misil balístico al tiempo que ofrece paz a Ucrania",
        "date_raw": "Thu, 21 Apr 2022 03:11:43 +0200",
        "date": "2022-04-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-doble-juego-rusia-lanza-misil-balistico-tiempo-ofrece-ucrania-202204210311_noticia.html",
        "subtitle": "Queda ya prácticamente un único reducto en el Mariúpol sitiado en donde resisten las fuerzas ucranianas en sus últimos estertores, la acería Azovstal, que da al puerto y en cuyos pasadizos subterráneos se cobijan también más de un millar de civiles. Las tropas rusas y los rebeldes separatistas de Donetsk aseguran que controlan el resto de la ciudad y ayer lanzaron un nuevo llamamiento a sus defensores para que depongan las armas, el tercer intento después de que fracasaran el del domingo y el del martes.\n\n\nAnte esta situación, el Gobierno de Kiev sostiene haber logrado un acuerdo «preliminar» con Rusia para abrir un corredor que permita sacar de Mariúpol a 6.000 civiles. Durante los últimos cuatro días no se ha podido evacuar a nadie debido a la falta de acuerdo con las tropas rusas. «Dada la catastrófica situación humanitaria en Mariúpol, es aquí en donde centraremos ahora nuestros esfuerzos. Hemos conseguido consensuar preliminarmente un corredor humanitario para mujeres, niños y ancianos», afirmó ayer la viceprimera ministra ucraniana, Irina Vereshuk.\n\n\nSegún sus explicaciones, «la columna de refugiados se moverá desde Mariúpol hacia Zaporiyia». Por su parte, el alcalde de esta ciudad portuaria, Vadim Boichenko, que salió de allí hace unos días, aclaró que «todavía tenemos que trabajar para abrir el corredor, lo que escuchamos hoy sobre 90 autobuses y 6.000 ciudadanos que podrán llegar a Zaporiyia es algo preliminar. Además quedan más de 100.000 personas en la ciudad que esperan la evacuación (…) pronto sabremos si este plan se podrá implementar».\n\n\nBoichenko aconsejó a la población aprovechar cualquier posibilidad de huir de una ciudad en donde hace tiempo que no hay suministros de alimentos ni agua potable. Tampoco hay fluido eléctrico ni condiciones para atender a los numerosos heridos.\n\n\nMás de 20.000 cadáveres esparcidos por las calles\n«No tengan miedo y salgan hacia Zaporiyia, en donde recibirán toda la asistencia necesaria: alimentos, medicinas, artículos de primera necesidad y, lo más importante, estarán a salvo», decía Boichenko en la cuenta de Telegram de la administración municipal. La última evacuación organizada desde Mariúpol, en coordinación con Rusia, tuvo lugar a principios de marzo. A partir de ahí, la ciudad quedó sitiada, lo que produjo de forma paulatina la catástrofe humanitaria que se observa en la actualidad, tras casi dos meses de combates. Se calcula que hay unos 20.000 cadáveres en la ciudad esparcidos por las calles y las viviendas sin contar los ya enterrados en los patios de las casas.\n\n\n\nLos rebeldes de Donbass quieren anexionarse Mariúpol por la importancia estratégica de su puerto en el mar de Azov y porque su control permitirá afianzar la conexión por tierra con la península de Crimea desde Rusia y el Donetsk secesionista. «Vivimos tal vez nuestros últimos días, puede que horas», reconoció desde los sótanos de Azovstal Serguiy Volyna, jefe de la Brigada de Infantería de Marina número 36 de Ucrania. Afirmo que el adversario les supera en número de hombres en una proporción de «diez a uno».\n\n\nLos cabecillas de la autoproclamada República Popular de Donetsk emitieron ayer un comunicado anunciando que «cinco militares ucranianos depusieron las armas y abandonaron por su propia voluntad la fábrica Azovstal». El día anterior, afirmaron en otra nota de prensa que habían sido evacuados 140 civiles.\n\n\n\nLas tropas de Moscú trataban ayer de romper, al parecer sin éxito, las defensas ucranianas en Severodonetsk, Rubizhne, Popasna y varias localidades cercanas a Járkok\n\n\n\nMientras, tras el inicio esta semana de la gran ofensiva desencadenada por Rusia para hacerse con el control de todo el este de Ucrania, las tropas de Moscú trataban ayer de romper, al parecer sin éxito, las defensas ucranianas en Severodonetsk, Rubizhne, Popasna y en varias localidades cercanas a Járkov. Según el asesor de la Presidencia ucraniana, Oleksiy Arestóvich, en su parte diario, «los combates continúan en la región de Járkov, han sido liberadas varias poblaciones. El enemigo intentó tomar Rubizhne y Popasna, pero la ofensiva fue repelida. En la dirección de Zaporiyia, las Fuerzas Armadas de Ucrania están llevando a cabo una defensa móvil activa. En Jersón, el enemigo está tratando de avanzar hacia Mykolaiv. Sigue llegando material militar» procedente de Occidente.\n\n\nMoscú sigue denunciando los envíos de armamentos a Ucrania desde países de la OTAN. El pasado 24 de febrero, cuando comenzó la invasión, el presidente ruso, Vladímir Putin, amenazó con emplear el arma atómica contra los países que intenten por la fuerza obstaculizar su «operación especia» en Ucrania. Ayer, con motivo del primer ensayo balístico con el nuevo misil intercontinental RS-28 «Sarmat», Putin dijo confiar en que el éxito de la prueba «haga pensar a quienes están intentando amenazar a Rusia». Advirtió que el «Sarmat» es capaz de «burlar todos los sistemas de detección y defensa existentes actualmente en el mundo. No habrá una tecnología similar en mucho tiempo».\n\n\nAsí que, con la ilusoria intención de dar una imagen conciliadora en medio de tanta tragedia, el portavoz del Kremlin, Dmitri Peskov, anunció ayer sin aportar detalles que Moscú «ha entregado a Ucrania un nuevo borrador de acuerdo dentro del proceso negociador (…) esperamos una respuesta». El jefe de la delegación negociadora ucraniana, el asesor presidencial, Mijailo Podoliak, confirmó la recepción del documento enviado por el Kremlin y señaló que «lo estamos estudiando». No obstante, la portavoz del Ministerio de Exteriores ruso, María Zajárova, avisó que Rusia «ha perdido toda confianza en los negociadores ucranianos».\n\n\nLa última vez que Rusia y Ucrania mantuvieron conversaciones de forma presencial para un alto el fuego fue el pasado 29 de marzo en Estambul, pero sin ningún resultado. A juicio de Podoliak, la situación ahora es aún peor, ya que «las masacres en Bucha, Kramatorsk y el bombardeo de Mariúpol han enrarecido todavía más la atmósfera para el diálogo». Incluso el reiterado interés del presidente ucraniano, Volodímir Zelenski, en celebrar un encuentro con Putin parece haberse enfriado. Turquía había sido el último país en ofrecerse para organizar tal cumbre. Ahora Israel propone que Putin y Zelenski se reúnan en Jerusalén.",
        "content": "Queda ya prácticamente un único reducto en el Mariúpol sitiado en donde resisten las fuerzas ucranianas,     , que da al puerto y en cuyos pasadizos subterráneos se cobijan también más de un millar de civiles. Las tropas rusas y los rebeldes separatistas de Donetsk aseguran que controlan el resto de la ciudad y ayer lanzaron un nuevo llamamiento a sus defensores para que depongan las armas, el tercer intento después de que fracasaran el del domingo y el del martes.Ante esta situación, el Gobierno de Kiev sostiene haber logrado un  con Rusia para abrir un     . Durante los últimos cuatro días no se ha podido evacuar a nadie debido a la falta de acuerdo con las tropas rusas.«Dada la catastrófica situación humanitaria en Mariúpol, es aquí en donde centraremos ahora nuestros esfuerzos. Hemos conseguido consensuar preliminarmente un », afirmó ayer la viceprimera ministra ucraniana, Irina Vereshuk.Situación de la guerraen UcraniaÁreas controladas por los rusosAtaques / contraataquesNingún avión vuelapor el espacio aéreoucraniano salvolos aparatosrusosRusosDespliegue rusoUcranianosMovimiento tropas rusasABlindadosAlarma aéreaConvoy21 abrilRUSIABIELORRUSIAKupianskChernígovChernóbilJárkovKrasmatorskKievYitomirUCRANIALutskRivneDniproZaporizhiyeMariúpolVinistiaLeópolisBerdyanskMelitopolIvano-FrankviskMykolaivJersonMOLDAVIAOdesaCrimeaRUMANÍAAnexionada en 2014Zmeiniy200 km200 kmMar NegroElaboración propia / ABCSituación de la guerraen UcraniaÁreas controladas por los rusosDespliegue rusoAAlarma aéreaBlindadosConvoyAtaques / contraataquesRusosUcranianosMovimiento tropas rusasNingún avión vuela porel espacio aéreo ucranianosalvo los aparatos rusos21 abrilRUSIABIELORRUSIAKievUCRANIAMOLDAVIACrimeaRUMANÍA200 kmMar Negro200 kmZona ampliadaRUSIAKupianskJárkovKievKrasmatorskUCRANIAVelyka KostromkaMariúpolMykolaivJersonOdesaCrimeaMar NegroElaboración propia / ABCSegún sus explicaciones, «la columna de refugiados se moverá desde Mariúpol hacia Zaporiyia». Por su parte, el alcalde de esta ciudad portuaria, Vadim Boichenko, que salió de allí hace unos días, aclaró que «todavía tenemos que trabajar para abrir el corredor, lo que escuchamos hoy sobre que podrán llegar a Zaporiyia es algo preliminar. Además quedan más de 100.000 personas en la ciudad que esperan la evacuación (…) pronto sabremos si este plan se podrá implementar».Boichenko aconsejó a la población de una ciudad en donde hace tiempo que no hay suministros de alimentos ni agua potable. Tampoco hay fluido eléctrico ni condiciones para atender a los numerosos heridos.«No tengan miedo y salgan hacia Zaporiyia, en donde recibirán toda la asistencia necesaria: alimentos, medicinas, artículos de primera necesidad y, lo más importante, estarán a salvo», decía Boichenko en la cuenta de Telegram de la administración municipal. La última evacuación organizada desde Mariúpol, en coordinación con Rusia, tuvo lugar a principios de marzo. A partir de ahí, la ciudad quedó que se observa en la actualidad, tras casi dos meses de combates. Se calcula que hay unos 20.000 cadáveres en la ciudad esparcidos por las calles    Los rebeldes de Donbass quieren anexionarse Mariúpol por la importancia estratégica de su puerto en el mar de Azov y porque su control permitirá afianzar la conexión por tierra con la península de Crimea desde Rusia y el Donetsk secesionista. «, reconoció desde los sótanos de Azovstal Serguiy Volyna, jefe de la Brigada de Infantería de Marina número 36 de Ucrania. Afirmo que el adversario les supera en número de hombres en una proporción de «diez a uno».Los cabecillas de la autoproclamada República Popular de Donetsk emitieron ayer un comunicado anunciando que «cinco militares ucranianos depusieron las armas y ». El día anterior, afirmaron en otra nota de prensa que habían sido evacuados 140 civiles.Mientras, tras el inicio esta semana de la gran ofensiva desencadenada por Rusia para hacerse con el control de todo el este de Ucrania, las tropas de Moscú trataban ayer de romper, al parecer sin éxito, las defensas ucranianas en Severodonetsk, Rubizhne, Popasna y en varias localidades cercanas a Járkov. Según el asesor de la Presidencia ucraniana, Oleksiy Arestóvich, en su parte diario, «    v, han sido liberadas varias poblaciones. El enemigo intentó tomar Rubizhne y Popasna, pero la ofensiva fue repelida. En la dirección de Zaporiyia, las . En Jersón, el enemigo está tratando de avanzar hacia Mykolaiv. Sigue llegando material militar» procedente de Occidente.Moscú sigue denunciando  El pasado 24 de febrero, cuando comenzó la invasión, el presidente ruso, Vladímir Putin, amenazó con emplear el arma atómica contra los países que intenten por la fuerza obstaculizar su «operación especia» en Ucrania. Ayer, con motivo del primer ensayo balístico con el nuevo misil intercontinental RS-28 «Sarmat», Putin dijo confiar en que el éxito de la prueba      Advirtió que el «Sarmat» es capaz de «burlar todos los sistemas de detección y defensa existentes actualmente en el mundo. No habrá una tecnología similar en mucho tiempo».Así que, con la ilusoria intención de dar una imagen conciliadora en medio de tanta tragedia, el portavoz del Kremlin, Dmitri Peskov, anunció ayer sin aportar detalles que Moscú «ha entregado a Ucrania un nuevo borrador de acuerdo dentro del proceso negociador (…) ». El jefe de la delegación negociadora ucraniana, el asesor presidencial, Mijailo Podoliak, confirmó la recepción del documento enviado por el Kremlin y señaló que «lo estamos estudiando». No obstante, la portavoz del Ministerio de Exteriores ruso, María Zajárova, avisó que Rusia «ha perdido toda confianza en los negociadores ucranianos».La última vez que Rusia y Ucrania mantuvieron conversaciones de forma presencial para un alto el fuego fue el pasado 29 de marzo en Estambul, pero sin ningún resultado. A juicio de Podoliak, la situación ahora es aún peor, ya que «las masacres en Bucha, Kramatorsk y el bombardeo de Mariúpol han enrarecido todavía más la atmósfera para el diálogo». Incluso el reiterado interés del presidente ucraniano, Volodímir Zelenski, en celebrar un encuentro con Putin parece haberse enfriado. Turquía había sido el último país en ofrecerse para organizar tal cumbre. ",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1650603624.5873716,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Macron o Le Pen: quién ganará las elecciones en Francia según las encuestas",
        "date_raw": "Thu, 21 Apr 2022 14:38:48 +0200",
        "date": "2022-04-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-quien-ganara-elecciones-francia-encuestas-nsv-202204211438_noticia.html",
        "subtitle": "El próximo domingo 24 de abril Francia decide el futuro de la política nacional en la esperada segunda vuelta de las elecciones, que enfrenta a Marine Le Pen, candidata de la extrema derecha, y Emmanuel Macron, el actual presidente de la República.\n\n\nTras hacerse con el triunfo en la primera vuelta de los comicios franceses, Macron parece continuar como favorito para revalidar la victoria. Sin embargo, las nuevas encuestas señalan un posible cambio en la tendencia que podría perjudicarle a tan solo tres días de las elecciones.\n\n\nEl ganador de elecciones de Francia según las encuestas\nPor el momento, todo apunta a que el aspirante a la reelección, Emmanuel Macron, volverá a convertirse en presidente de la República Francesa. Lo haría gracias a su victoria en la segunda vuelta de las elecciones francesas, donde por el momento parte con una ventaja de casi 12 puntos sobre su rival.\n\n\nEl candidato de République En Marche se mantiene en primera posición desde que se conocieron los resultados de la primera votación de las elecciones de Francia. A pesar de ello, todo parece indicar que el constante ascenso de Macron podría haber llegado a su fin según las últimas encuestas –publicadas entre ayer y hoy–.\n\n\nAsí lo reflejan los nuevos datos de Ipsos, casa encuestadora que genera un 'traqueo' diario de sondeos. Según estas cifras, ambos candidatos mantienen cifras idénticas para Macron y Le Pen en los últimos dos días: 56,5% y 43,5%, respectivamente.\n\n\nPor su parte, la compañía Opinion Way, encargada también de sondear la opinión de los ciudadanos franceses, también recoge resultados similares. Su encuesta vuelve a otorgar la victoria a Macron, que obtendría el 56% de los votos, mientras que la candidata de Agrupación Nacional solo conseguiría un 44%.\n\n\nSin embargo, a pesar de esta tendencia en crecimiento que le dan las encuestas a Macron, su ventaja sobre Le Pen parece haberse estancado. Incluso podría reducirse ante el aumento de apoyos que ha recibido la líder de la extrema derecha francesa.\n\n\nEl futuro de la candidata dependerá directamente de la elección final de los votantes de \n\nLa \n\nFrancia Insumisa\n\nen la primera vuelta, que aún continúan indecisos. De los antiguos 'insumisos', el 17% asegura que apoyará Le Pen frente al 39% opta por votar a Macron –para el que Melénchon aún no ha pedido el voto, como si hizo en los anteriores comicios–, según la encuesta de Ipsos. Por el momento, un 44% prefiere no pronunciarse o valora no votar en las próximas elecciones, una cifra que, de cambiar, podría incluso darle la vuelta al resultado. \n\n\n\nLas consecuencias de la victoria de Macron en el debate con Le Pen\n\n\nParece que el debate que enfrentó este pasado miércoles a Emmanuel Macron y Marine Le Pen apenas unos días antes de la segunda vuelta de las elecciones en Francia podría ser un punto de inflexión para conocerse al próximo presidente de la República. \n\n\nTras un tenso debate en el que se habló de economía, de Europa, de Rusia y de inmigración, el presidente francés se ha desmarcado como claro favorito para ganar las elecciones. Lo hizo gracias a un discurso muy elaborado con el que consiguió incidir en las contradicciones de Le Pen. Además, también pudo presumir de la difícil gestión que realizó durante la pandemia.\n\n\nSegún una encuesta realizada por BFMTV, el 59% de los encuestados cree que los argumentos de Emmanuel Macron han sido mejores, frente al 39% que vota por Le Pen.\n\n\nA pesar de ello, habrá que esperar un poco para conocer los efectos reales de la victoria de Macron en el debate con la candidata de extrema derecha. Serán las próximas encuestas, que llegarán en las próximas horas, las que revelen realmente quién será el nuevo presidente de la República de Francia.",
        "content": "El próximo domingo 24 de abril  decide el futuro de la política nacional en la esperada segunda vuelta de las elecciones, que enfrenta a , candidata de la extrema derecha, y , el actual presidente de la República.Tras hacerse con el triunfo en la primera vuelta de los comicios franceses,  para revalidar la victoria. Sin embargo, las nuevas encuestas señalan un posible cambio en la tendencia que podría perjudicarle a tan solo tres días de las elecciones.Por el momento, todo apunta a que el aspirante a la reelección, Emmanuel Macron, volverá a convertirse en . Lo haría gracias a su victoria en la segunda vuelta de las elecciones francesas, donde por el momento parte con una ventaja de casi 12 puntos sobre su rival.El candidato de République En Marche se mantiene en primera posición desde que se conocieron los resultados de la primera votación de las . A pesar de ello, todo parece indicar que el constante ascenso de Macron podría haber llegado a su fin según las últimas encuestas –publicadas entre ayer y hoy–.Así lo reflejan los nuevos datos de , casa encuestadora que genera un 'traqueo' diario de sondeos. Según estas cifras, ambos candidatos mantienen cifras idénticas para Macron y Le Pen en los últimos dos días: 56,5% y 43,5%, respectivamente.Por su parte, la compañía Opinion Way, encargada también de sondear la                                             , también recoge resultados similares. Su encuesta vuelve a otorgar la victoria a Macron, que obtendría el , mientras que la candidata de .Sin embargo, a pesar de esta tendencia en crecimiento que le dan las encuestas a Macron, . Incluso podría reducirse ante el aumento de apoyos que ha recibido la líder de la extrema derecha francesa.El futuro de la candidata dependerá directamente de la elección final de los                                             en la primera vuelta, que aún continúan indecisos. De los antiguos 'insumisos', el 17% asegura que apoyará Le Pen frente al 39% opta por votar a Macron –para el que Melénchon aún no ha pedido el voto, como si hizo en los anteriores comicios–, según la encuesta de Ipsos. Por el momento, en las próximas elecciones, una cifra que, de cambiar, podría incluso darle la vuelta al resultado. Parece que el debate que enfrentó este pasado miércoles a Emmanuel Macron y Marine Le Pen apenas unos días antes de la segunda vuelta de las elecciones en Francia podría ser un punto de inflexión para conocerse al próximo presidente de la República. Tras un tenso debate en el que se habló de economía, de Europa, de Rusia y de inmigración, el presidente francés se ha desmarcado como                                             . Lo hizo gracias a un discurso muy elaborado con el que consiguió . Además, también pudo presumir de la difícil gestión que realizó durante la pandemia.Según una encuesta realizada por BFMTV, , frente al 39% que vota por Le Pen.A pesar de ello, habrá que esperar un poco para conocer los efectos reales de la con la candidata de extrema derecha. Serán las próximas encuestas, que llegarán en las próximas horas, las que revelen realmente quién será el nuevo presidente de la República de Francia.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1650603624.6036468,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El padre de la Nueva Derecha francesa: «Los que tienen problemas para llegar a fin de mes son los que votan a Le Pen»",
        "date_raw": "Thu, 21 Apr 2022 03:06:18 +0200",
        "date": "2022-04-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-padre-nueva-derecha-francesa-tienen-problemas-para-llegar-votan-202204210306_noticia.html",
        "subtitle": "El filósofo Alain de Benoist (Saint-Symphorient, 1943) recibió ayer a ABC en su domicilio de París, en una casa de un distrito del este en la que los gatos campaban a sus anchas y un cenicero desbordado revelaba que estábamos a punto de entrevistar a un fumador empedernido y polémico. Padre espiritual de la llamada Nouvelle Droite (Nueva Derecha), una corriente de reflexión política que tomó forma a finales de los años 60 y de la que han bebido algunos movimientos actuales populistas y de extrema derecha, interesarse por su pensamiento ayuda a orientarse en el confuso mapa político francés.\n\n\nUsted se ha definido como un hombre con valores de derecha pero ideas de izquierda. ¿Cómo es eso?\n\n\nMe podría definir como... <a href=\"https://www.abc.es/internacional/abci-padre-nueva-derecha-francesa-tienen-problemas-para-llegar-votan-202204210306_noticia.html\">Ver Más</a>",
        "content": "El filósofo  (Saint-Symphorient, 1943) recibió ayer a ABC en su domicilio de París, en una casa de un distrito del este en la que los gatos campaban a sus anchas y un cenicero desbordado revelaba que estábamos a punto de entrevistar a un fumador empedernido y polémico. Padre espiritual de la llamada (Nueva Derecha), una corriente de reflexión política que tomó forma a finales de los años 60     , interesarse por su pensamiento ayuda a orientarse en el confuso mapa político francés.Usted se ha definido como un hombre con valores de derecha pero ideas de izquierda. ¿Cómo es eso?Me podría definir como .",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1650603624.6338663,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Metralla y operaciones de urgencia en Zaporiyia, la ciudad refugio de los que huyen de Mariúpol",
        "date_raw": "Thu, 21 Apr 2022 11:03:06 +0200",
        "date": "2022-04-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-metralla-y-operaciones-urgencia-zaporiyia-ciudad-refugio-huyen-mariupol-202204211103_noticia.html",
        "subtitle": "Los bombardeos rusos se han intensificado en el sur y especialmente las ciudades de Mala, Tokmak y Orejov, a 70 km al sureste de Zaporiyia, sufrieron la ofensiva más ardua. «Las casas tiemblan y es cada vez más frecuente», relata Vitali Dovnbia a AFP mientras mete las maletas en su coche para huir. Y es que hace apenas unas semanas en esta zona «la guerra parecía lejana». \n\n\nCon el aumento de los ataques llegan también los \nsoldados heridos, que tienen que ser atendidos de urgencia en los hospitales para no perder su vida o sufrir amputaciones debido a la metralla. Y es que según la agencia francesa, las tropas de ambos bandos tienen trincheras por todo el país. \n\n\n\n\nPiezas de metralla extraídas de los cuerpos de los soldados ucranianos\n\t\t\t\t\t\t\t\t\t\t\t-\n\t\t\t\t\t\t\t\t\t\tAFP\nAun así, la viceprimera ministra ucraniana, Iryna Vereshchuk, anunció un acuerdo con Rusia para evacuar de Mariúpol a «mujeres, niños y ancianos» a través de un corredor hacia Zaporiyia, a 200 km al noroeste de la ciudad sitiada.\n\n\nLa ciudad es escenario desde hace semanas de un cerco y una ofensiva por parte de las fuerzas rusas, por lo que los intentos de sacar a los civiles son desesperados. La conquista de Mariúpol permitiría a Rusia establecer un corredor desde los territorios prorrusos del Donbás hasta la península de Crimea, anexionada por Moscú en 2014.\n\n\nLa propia Vereshchuk, ha confirmado este miércoles que el corredor humanitario abierto en Mariúpol no ha funcionado tal y como estaba previsto y ha responsabilizado a Rusia de ello por «la falta de control sobre su propio Ejército». «Los invasores no han podido garantizar un alto el fuego adecuado», ha señalado. \n\n\nAdemás de en Mariúpol y el sur, los combates se recrudecen por todo el este. Tras una serie de ataques reivindicados por Moscú este martes, el Ministerio de Defensa ucraniano ha informado de «intentos de asalto» en Sulygivka y Dibrivne y en la región de Járkov (noreste), así como en las importantes ciudades de Rubizhne y Severodonetsk, en la región de Lugansk (este).",
        "content": "Los  y especialmente las ciudades de Mala, Tokmak y Orejov, a 70 km al sureste de , sufrieron la ofensiva más ardua. «Las casas tiemblan y es cada vez más frecuente», relata Vitali Dovnbia a AFP mientras mete las maletas en su coche para huir. Y es que hace apenas unas semanas en esta zona «la guerra parecía lejana». Con el aumento de los ataques llegan también los , que tienen que ser atendidos de urgencia en los hospitales para no perder su vida o sufrir amputaciones debido a la . Y es que según la agencia francesa, las tropas de ambos bandos tienen trincheras por todo el país.Aun así, la viceprimera ministra ucraniana, Iryna Vereshchuk, anunció un acuerdo con Rusia para  a «mujeres, niños y ancianos» a través de un , a 200 km al noroeste de la ciudad sitiada.La ciudad es escenario desde hace semanas de , por lo que los intentos de sacar a los civiles son desesperados. La conquista de Mariúpol permitiría a Rusia establecer un corredor desde los      hasta la península de Crimea, anexionada por Moscú en 2014.La propia Vereshchuk, ha confirmado este miércoles que el corredor humanitario abierto en Mariúpol no ha funcionado tal y como estaba previsto y ha responsabilizado a Rusia de ello por «la falta de control sobre su propio Ejército». , ha señalado. Además de en Mariúpol y el sur, . Tras una serie de ataques reivindicados por Moscú este martes, el Ministerio de Defensa ucraniano ha informado de «intentos de asalto» en Sulygivka y Dibrivne y en la región de Járkov (noreste), así como en las importantes ciudades de Rubizhne y Severodonetsk, en la región de Lugansk (este).",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1650603624.6455038,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia desiste de asaltar el último reducto de resistencia de Mariúpol y le pone cerco",
        "date_raw": "Thu, 21 Apr 2022 11:41:18 +0200",
        "date": "2022-04-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-putin-suspende-ofensiva-contra-aceria-mariupol-inapropiada-aunque-mantiene-bloqueo-202204211141_noticia.html",
        "subtitle": "Los reveses sufridos hasta ahora por el Ejército ruso, sobre todo en Kiev y en su entorno, razón por la que tuvo que ordenarse un repliegue para concentrar los esfuerzos en Donbass, no habían permitido al presidente Vladímir Putin comparecer ante la ciudadanía para presentar algún triunfo obtenido durante la campaña. Pero hasta hoy. La caída de la ciudad portuaria de Mariúpol, sin completar todavía, ya que el reducto de resistencia en la acería Azovstal no ha sido todavía sofocado, ha posibilitado que Putin pueda presentarse como un vencedor.\n\n\nTras recibir verbalmente del ministro de Defensa ruso, Serguéi Shoigu, el parte informando de que Mariúpol «ha sido liberada» por unidades del Ejército ruso y de las fuerzas separatistas de la autoproclamada República Popular de Donetsk y señalar que falta solamente reducir la resistencia en la acería Azovstal, Putin le respondió ordenando «cancelar el asalto a la zona industrial de Mariúpol» por considerarlo «inapropiado», según el vídeo difundido en la página web del Kremlin.\n\n\n\nA juicio del principal mandatario ruso, «este es el caso cuando debemos pensar, es decir, debemos pensar siempre, pero en este caso aún más, en salvar la vida y la salud de nuestros soldados y oficiales». «No hay necesidad de meterse en esas catacumbas y arrastrarse bajo tierra a través de instalaciones industriales», añadió Putin en tono magnánimo.\n\n\nOrdenó también que «bloqueen esa zona industrial para que ni una mosca pueda escapar volando. Propongan una vez más a quienes todavía no han depuesto las armas que lo hagan, Rusia les garantizará la vida». El presidente ruso aseguró además que «el trabajo de combate hasta ultimar la liberación de Mariúpol ha sido un éxito», felicitó al ministro y tuvo palabras de agradecimiento a los militares involucrados en la operación. \n\n\nShoigu aseguró que en la planta metalúrgica de Azovstal «hay ahora más de 2.000 combatientes nacionalistas y 1.478 se rindieron ya antes». Aclaró también que, en el momento en el que Mariúpol fue sitiada, habían en su interior unos 8.100 militares en las filas ucranianas, que incluían a los nacionalistas de extrema derecha del grupo Azov, a mercenarios y a los soldados de Kiev, incluyendo efectivos de la Brigada de Infantería de Marina número 36 de Ucrania. Su comandante en jefe, Serguiy Volyna, afirmó ayer que «vivimos tal vez nuestros últimos días, puede que horas» y sostuvo que el adversario les supera en número de hombres en una proporción de «diez a uno».\n\n\nEl asesor presidencial ucraniano, Oleksiy Arestóvich, reaccionó hoy al anuncio hecho por Putin diciendo que «los rusos son físicamente incapaces de apoderarse de la planta de Azovstal. Su negativa a ejecutar el asalto también puede explicarse por el hecho de que algunas de sus tropas se desplegaron hacia el norte para mejorar las posiciones de Rusia allí y lograr el objetivo principal, es decir, llegar a las fronteras administrativas de la región de Donetsk y la región de Lugansk».",
        "content": "Los reveses sufridos hasta ahora por el Ejército ruso, sobre todo en Kiev y en su entorno, razón por la que tuvo que ordenarse un repliegue     , no habían permitido al presidentecomparecer ante la ciudadanía para presentar algún triunfo obtenido durante la campaña. Pero hasta hoy. La caída de la ciudad portuaria de Mariúpol, sin completar todavía, ya que el reducto de resistencia en la acería Azovstal no ha sido todavía sofocado, ha posibilitado que Putin pueda presentarse como un vencedor.Tras recibir verbalmente del ministro de Defensa ruso, , el parte informando de que Mariúpol «ha sido liberada» por unidades del Ejército ruso y de las fuerzas separatistas de la autoproclamada República Popular de Donetsk y señalar que falta solamente     , Putin le respondió ordenando «cancelar el asalto a la zona industrial de Mariúpol» por considerarlo «inapropiado», según el vídeo difundido en la página web del Kremlin.Situación de la guerraen UcraniaÁreas controladas por los rusosAtaques / contraataquesNingún avión vuelapor el espacio aéreoucraniano salvolos aparatosrusosRusosDespliegue rusoUcranianosMovimiento tropas rusasABlindadosAlarma aéreaConvoy21 abrilRUSIABIELORRUSIAKupianskChernígovChernóbilJárkovKrasmatorskKievYitomirUCRANIALutskRivneDniproZaporizhiyeMariúpolVinistiaLeópolisBerdyanskMelitopolIvano-FrankviskMykolaivJersonMOLDAVIAOdesaCrimeaRUMANÍAAnexionada en 2014Zmeiniy200 km200 kmMar NegroElaboración propia / ABCSituación de la guerraen UcraniaÁreas controladas por los rusosDespliegue rusoAAlarma aéreaBlindadosConvoyAtaques / contraataquesRusosUcranianosMovimiento tropas rusasNingún avión vuela porel espacio aéreo ucranianosalvo los aparatos rusos21 abrilRUSIABIELORRUSIAKievUCRANIAMOLDAVIACrimeaRUMANÍA200 kmMar Negro200 kmZona ampliadaRUSIAKupianskJárkovKievKrasmatorskUCRANIAVelyka KostromkaMariúpolMykolaivJersonOdesaCrimeaMar NegroElaboración propia / ABCA juicio del principal mandatario ruso, «este es el caso cuando debemos pensar, es decir, debemos pensar siempre, pero en este caso aún más, en salvar la vida y la salud de nuestros soldados y oficiales». «No hay necesidad de meterse en esas catacumbas y arrastrarse bajo tierra a través de instalaciones industriales», añadió Putin en tono magnánimo.Ordenó también que «bloqueen esa zona industrial para que . Propongan una vez más a quienes todavía no han depuesto las armas que lo hagan, ». El presidente ruso aseguró además que «el trabajo de combate hasta ultimar la liberación de Mariúpol ha sido un éxito», felicitó al ministro y tuvo palabras de agradecimiento a los militares involucrados en la operación. Shoigu aseguró que en la planta metalúrgica de Azovstal «hay ahora más de 2.000 combatientes nacionalistas y 1.478 se rindieron ya antes». Aclaró también que, en el momento en el que Mariúpol fue sitiada, habían , que incluían a los nacionalistas de extrema derecha del grupo Azov, a mercenarios y a los soldados de Kiev, incluyendo efectivos de la Brigada de Infantería de Marina número 36 de Ucrania. Su comandante en jefe, Serguiy Volyna, afirmó ayer que «vivimos tal vez nuestros últimos días, puede que horas» y sostuvo que el adversario les supera en número de hombres en una proporción de «diez a uno».El asesor presidencial ucraniano, Oleksiy Arestóvich, reaccionó hoy al anuncio hecho por Putin diciendo que «los rusos son físicamente incapaces de apoderarse de la planta de Azovstal. Su negativa a ejecutar el asalto también puede explicarse por el hecho de que algunas de sus tropas se desplegaron hacia el norte para mejorar las posiciones de Rusia allí y lograr el objetivo principal, es decir, llegar a las fronteras administrativas de la región de Donetsk y la región de Lugansk».",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1650603624.6596842,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Decenas de muertos en varios ataques yihadistas contra la minoría chií de Afganistán",
        "date_raw": "Thu, 21 Apr 2022 15:40:34 +0200",
        "date": "2022-04-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-daesh-reivindica-atentado-contra-mezquita-chiita-deja-menos-12-muertos-afganistan-202204211540_noticia.html",
        "subtitle": "La rama afgana del movimiento yihadista Estado Islámico (Daesh, por sus siglas en árabe) reivindicó este jueves dos de los cuatro ataques terroristas registrados en el país, uno de ellos contra una mezquita llena de fieles de la rama minoritaria musulmana chií en Mazar-i-Sharif que dejó al menos 12 muertos y decenas de heridos. Los atentados, realizados en varios puntos del país, se suceden días después de que Daesh atacara una escuela en un barrio de la etnia Hazara, chií, en Kabul, que dejó seis muertos.\n\n\nDesde el retorno al poder de los talibanes en agosto del año pasado, se han producido de modo ininterrumpido ataques contra los Hazara -que constituyen hasta el 24 por ciento de la población de Afganistán- para forzarles al exilio, normalmente en Pakistán. La minoría vivió una época dorada durante las dos décadas de presencia norteamericana, y en ella se apoyó en particular EE.UU. para tratar de apuntalar un régimen respetuoso con los derechos humanos, en particular de la mujer. La salida intempestuosa ordenada por el presidente Biden hacía presagiar esta ola de revanchismo hacia los Hazara, que reivindica en Telegram el grupo Daesh pero que lleva también la firma de los talibanes.\n\n\nLa hostilidad entre los musulmanes suníes (80 por ciento del mundo del islam) y los chiíes (poco más del 10 por ciento), que ha marcado sus guerras periódicas desde la muerte misma de Mahoma en el año 632, obedece a prejuicios históricos y a diferencias de fondo. En un primer momento estas fueron solo políticas -la lucha por el poder- y con el tiempo se convirtieron también en doctrinales.",
        "content": "La rama afgana del movimiento yihadista Estado Islámico (Daesh, por sus siglas en árabe) reivindicó este jueves dos de los cuatro ataques terroristas registrados en el país,  de la rama minoritaria musulmana chií en Mazar-i-Sharif que dejó al menos 12 muertos y decenas de heridos. Los atentados, realizados en varios puntos del país, se suceden días después de que Daesh atacara una escuela en un barrio de la etnia Hazara, chií, en Kabul, que dejó seis muertos.Desde el retorno al poder de los talibanes en agosto del año pasado, se han producido de modo ininterrumpido ataques contra de Afganistán- para forzarles al exilio, normalmente en Pakistán.La minoría vivió una época dorada durante las dos décadas de presencia norteamericana, y en ella se apoyó en particular EE.UU. para tratar de apuntalar un régimen respetuoso con los derechos humanos, en particular de la mujer. La salida intempestuosa ordenada por el presidente Biden hacía presagiar esta ola de revanchismo hacia los Hazara, que reivindica en Telegram el grupo Daesh pero que lleva también la firma de los talibanes.La hostilidad entre los musulmanes suníes (80 por ciento del mundo del islam) y los chiíes (poco más del 10 por ciento), que ha marcado sus guerras periódicas desde la muerte misma de Mahoma en el año 632, obedece a prejuicios históricos y a diferencias de fondo. En un primer momento estas fueron solo políticas -la lucha por el poder- y con el tiempo se convirtieron también en doctrinales. ",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1650603624.6857495,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Biden dobla la ayuda militar a Ucrania y enviará más artillería",
        "date_raw": "Thu, 21 Apr 2022 17:32:32 +0200",
        "date": "2022-04-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-biden-dobla-ayuda-militar-ucrania-y-enviara-mas-artilleria-202204211732_noticia.html",
        "subtitle": "El presidente de Estados Unidos ha anunciado este jueves 21 de abril que dobla la ayuda militar enviada a Ucrania en los pasados días, de 800 a 1.600 millones de dólares en material de artillería y transporte blindado. Además, la Casa Blanca ha autorizado 500 millones de dólares adicionales en ayudas al Gobierno de Volodimir Zelenski, lo que equivale a 460 millones de euros al cambio actual\n. EE.UU. ha dado ayudas totales a Ucrania por un monto superior a los 4.000 millones de dólares desde que Biden asumió la presidencia, según la Casa Blanca. \n\n\n«Vamos a enviar ayuda directamente al frente por la libertad, a los valientes luchadores ucranianos que siguen en el frente de batalla, y ante cuya valentía, y la de los civiles ucranianos, debemos estar asombrados», ha dicho Joe Biden en un discurso en la Casa Blanca. «Cada contribuyente americano debe estar orgulloso de que la generosidad de su país haya ayudado a los socios ucranianos a repeler la agresión Rusia y ha respondido al salvajismo de Putin. La batalla por Kiev ha sido histórica», ha añadido el presidente. \n\n\nRecientemente han llegado a varios puntos de Europa aviones de carga norteamericanos con armas, como obuses M114 155 remolcados, en producción desde 1942 como una pieza de artillería de peso medio. Normalmente los emplea el Cuerpo de Infantería y el Marine Corps de EE.UU., y un grupo de uniformados ucranianos van a aprender cómo manejarlos fuera de su país, para a su vez entrenar a compañeros de filas después. \n\n\nBiden ha dicho que los 800 millones que gastará ahora servirán para enviar a Ucrania artillería pesada, munición, drones (aviones no tripulados) y más rifles, munición y material bélico. El presidente ha asegurado que gracias a la ayuda estadounidense, Ucrania ha contado con 10 sistemas anti-tanque por cada tanque ruso que ha invadido el país. \n\n\nAdemás, en su discurso, el presidente Biden también ha indicado que prohibirá la entrada de barcos con bandera de Rusia en los puertos estadounidenses, en un intento de aislar aún más al régimen de Putin. «Ningún barco que navegue bajo bandera rusa, o que sea propiedad u operado por intereses rusos, podrá atracar en el puerto de EE.UU. o acceder a nuestras costas», ha dicho Biden, quien ha destacado la cooperación de Canadá y Europa «para negarle a Rusia los beneficios del sistema económico internacional que tanto disfrutó en el pasado».\n\n\nLos 500 millones para las autoridades ucranianas irán, según Biden, a «estabilizar la economía y pagar a los funcionarios, incluidos los que siguen prestando servicios esenciales». Además, para reducir el flujo de inmigración irregular, el presidente ha afirmado que autoriza de forma inmediata un programa para traer legalmente a ucranianos a EE.UU. cuando sus visados o peticiones de asilo sean patrocinados por un familiar o una organización no gubernamental. El mes pasado llegaron a las fronteras de EE.UU. 5.000 ucranianos sin papeles, según un recuento oficial. \n\n\n«Esta es una nueva fase de la guerra»\nBiden no esconde que EE.UU. lidera los esfuerzos mundiales por armar a Ucrania y dar ventaja en el campo de batalla, justo en un momento en el que Putin retira a sus fuerzas de Kiev y las amasa en el este para tomar lo que se conoce como la zona del Donbass, que Rusia ya ocupó parcialmente en 2014, cuando se anexionó la península de Crimea. «Esta es una nueva fase de la guerra», ha asegurado el presidente. Según ha explicado, en el Donbass el terreno es más plano y Ucrania necesita otro tipo de material para defender, distinto al empleado en la batalla de Kiev y otros puntos del norte y el oeste del país. \n\n\nBiden ha comunicado que, con este anuncio, ya ha agotado los fondos que le ha otorgado el Capitolio para Ucrania, y ha pedido más. «Para ayudar a Ucrania durante esta lucha, la próxima semana tendré que enviar al Congreso una solicitud de presupuesto suplementario para mantener el flujo de armas y municiones sin interrupción para los valientes luchadores ucranianos y continuar brindando asistencia económica a el pueblo ucraniano»,, ha dicho el presidente. Hasta la fecha, demócratas y republicanos se han unido en un consenso bipartidista para armar a Ucrania, algo que Biden ha destacado en su intervención. \n\n\nAntes de dar su discurso, el presidente Biden se ha visto en la Casa Blanca con el primer ministro ucraniano, Denys Shmyhal, que está de visita en Washington. Biden ha revelado que el ministro y él han hablado sobre cómo mantener a EE.UU. y Europa en el mismo plano «para detener la brutalidad de Putin». \n\n\n__\n\n\nEsta nota ha sido corregida con las cifras de ayuda total destinada por Joe Biden a Ucrania.",
        "content": "El presidente de Estados Unidos ha anunciado este jueves 21 de abril que dobla la ayuda militar enviada a Ucrania en los pasados días, de en material de artillería y transporte blindado. Además, la Casa Blanca ha autorizado 500 millones de dólares adicionales en ayudas al Gobierno de Volodimir Zelenski. EE.UU. ha dado ayudas totales a Ucrania por un monto superior a los 4.000 millones de dólares desde que Biden asumió la presidencia, según la Casa Blanca. «Vamos a enviar ayuda directamente al frente por la libertad, a los valientes luchadores ucranianos que siguen en el frente de batalla, y ante cuya valentía, y la de los civiles ucranianos, debemos estar asombrados», ha dicho  «Cada contribuyente americano debe estar orgulloso de que la generosidad de su país haya ayudado a los socios ucranianos a repeler la agresión Rusia y ha respondido al salvajismo de Putin.La batalla por Kiev ha sido histórica», ha añadido el presidente. Recientemente han llegado a varios puntos de Europa aviones de carga norteamericanos con armas, como obuses M114 155 remolcados, en producción desde 1942 como una pieza de artillería de peso medio. Normalmente los emplea el Cuerpo de Infantería y el Marine Corps de EE.UU., y un grupo de uniformados ucranianos van a aprender cómo manejarlos fuera de su país, para a su vez entrenar a compañeros de filas después. Biden ha dicho que los 800 millones que gastará ahora servirán para enviar a Ucrania artillería pesada, munición, drones (aviones no tripulados) y más rifles, munición y material bélico. El presidente ha asegurado que gracias a la ayuda estadounidense, Ucrania ha contado con 10 sistemas anti-tanque por cada tanque ruso que ha invadido el país. Además, en su discurso, el presidente Biden también ha indicado que prohibirá la entrada de barcos con bandera de Rusia en los puertos estadounidenses, en un intento de aislar aún más al régimen de Putin. «Ningún barco que navegue bajo bandera rusa, o que sea propiedad u operado por intereses rusos, podrá atracar en el puerto de EE.UU. o acceder a nuestras costas», ha dicho Biden, quien ha destacado la cooperación de Canadá y Europa «para negarle a Rusia los beneficios del sistema económico internacional que tanto disfrutó en el pasado».Los 500 millones para las autoridades ucranianas irán, según Biden, a «estabilizar la economía y pagar a los funcionarios, incluidos los que siguen prestando servicios esenciales». Además, para reducir el flujo de inmigración irregular, el presidente ha afirmado que autoriza de forma inmediata un programa para traer legalmente a ucranianos a EE.UU. cuando sus visados o peticiones de asilo sean patrocinados por un familiar o una organización no gubernamental. El mes pasado llegaron a las fronteras de EE.UU. 5.000 ucranianos sin papeles, según un recuento oficial. Biden no esconde que      y dar ventaja en el campo de batalla, justo en un momento en el que Putin retira a sus fuerzas de Kiev y las amasa en el este para tomar lo que se conoce como la zona del Donbass, que Rusia ya ocupó parcialmente en 2014, cuando se anexionó la península de Crimea. , ha  asegurado el presidente. Según ha explicado, en el Donbass el terreno es más plano y Ucrania necesita otro tipo de material para defender, distinto al empleado en la batalla de Kiev y otros puntos del norte y el oeste del país. Biden ha comunicado que, con este anuncio, ya ha agotado los fondos que le ha otorgado el Capitolio para Ucrania, y ha pedido más. «Para ayudar a Ucrania durante esta lucha, la próxima semana tendré que enviar al Congreso una solicitud de presupuesto suplementario para mantener para los valientes luchadores ucranianos y continuar brindando asistencia económica a el pueblo ucraniano»,, ha dicho el presidente. Hasta la fecha, demócratas y republicanos se han unido en un consenso bipartidista para armar a Ucrania, algo que Biden ha destacado en su intervención. Antes de dar su discurso, el presidente Biden se ha visto en la Casa Blanca con el primer ministro ucraniano, Denys Shmyhal, que está de visita en Washington. Biden ha revelado que el ministro y él  han hablado sobre cómo mantener a EE.UU. y Europa en el mismo plano «para detener la brutalidad de Putin». __Esta nota ha sido corregida con las cifras de ayuda total destinada por Joe Biden a Ucrania. ",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1650603624.7299538,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Macron gana a Le Pen en un debate marcado por las acusaciones de «dependencia» de Putin de la extrema derecha",
        "date_raw": "Thu, 21 Apr 2022 10:16:40 +0200",
        "date": "2022-04-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-macron-gana-debate-marcado-acusaciones-dependencia-putin-extrema-derecha-202204211016_noticia.html",
        "subtitle": "Prensa escrita, radios y telvisiones estiman que Emmanuel Macron ganó a Marine Le Pen el gran debate nacional previo a la segunda vuelta presidencial, el domingo, cuando la prensa europea de referencia destaca las acusaciones de «dependencia financiera» de Putin de la candidata de extrema derecha.\n\n\nSegún una encuesta propia de Le Figaro, más del 60% de los lectores del matutino conservador estimaban la mañana del jueves que Macron había ganado a Le Pen, que solo habría ganado por un 39 de sus lectores. Una ventaja de más de 20 puntos, doce horas después del debate retransmitido por todas las cadenas de radio y tv.\n\n\n\nSegún el sondeo de BFMTV, primera cadena de información permanente, privada, Macron ganó a Le Pen por 59%, frente al 20%. Una ventaja semejante de 20 puntos. RTL, primera cadena de radio, generalista, repite las mismas cifras.\n\n\nEl semanario L’Express presenta el debate con este titular a toda página: «Macron juzgado más convincente que Le Pen». El matutino financiero L’Opinion estima que Macron fue el ganador «claramente». En la portada de Liberation, una foto de Le Pen es presentada con este titular: «No convence nunca». Le Monde titula: «Nueva cita fallida para Marine Le Pen, asfixiada por un Macron ofensivo».\n\n\n\nUn duelo de dimensiones continentales\nDesde hace días, la prensa europea de referencia política y financiera había insistido en la dimensión continental del duelo entre el presidente saliente y la candidata conservadora, que propone «\ndesmantelar» la Unión Europea (UE)\n, sustituida por una Alianza de Naciones Soberanas que debería tener, a su modo de ver, «relaciones privilegiadas» con Rusia.\n\n\nEn ese terreno, Financial Times, resume el debate con este titular: «Emmanuel Macron acusa a Marine Le Pen de dependencia de Vladimir Putin».\n\n\n\nDesde esa misma perspectiva, la Frankfurter Allgemeine Zeitung (FAZ), presenta el debate con este titular: «Le Pen: \"No deberíamos hacernos el harakiri para castigar a Rusia». Südetusche Zeitung prefiere insistir en el 'detalle' internacional más sensible del debate: «Macron acusa a Le Pen de depender de Putin».",
        "content": "Prensa escrita, radios y telvisiones estiman que Emmanuel Macron ganó a Marine Le Pen el gran debate nacional previo a la segunda vuelta presidencial, el domingo, cuando la prensa europea de referencia destaca las acusaciones de    de Putin de la candidata de extrema derecha.Según una encuesta propia de Le Figaro, del matutino conservador estimaban la mañana del jueves que Macron había ganado a Le Pen, que solo habría ganado por un 39 de sus lectores. Una ventaja de más de 20 puntos, doce horas después del debate     Según el sondeo de  primera cadena de información permanente, privada, Macron ganó a Le Pen por 59%, frente al 20%.Una ventaja semejante de 20 puntos. RTL, primera cadena de radio, generalista, repite las mismas cifras.El semanario L’Express presenta el debate con este titular a toda página: «Macron juzgado más convincente que Le Pen». El matutino financiero L’Opinion estima que Macron fue el ganador «claramente». En la portada de Liberation, una foto de Le Pen es presentada con este titular: «No convence nunca». Le Monde titula: «Nueva cita fallida para Marine Le Pen, Desde hace días, la prensa europea de referencia política y financiera había insistido en la dimensión continental del duelo entre el presidente saliente y la candidata conservadora, que propone «    , sustituida por una Alianza de Naciones Soberanas que debería tener, a su modo de ver, «relaciones privilegiadas» con Rusia.En ese terreno, Financial Times, resume el debate con este titular: «Emmanuel Macron acusa a Marine Le Pen de d    Desde esa misma perspectiva, la Frankfurter Allgemeine Zeitung (FAZ), presenta el debate con este titular: «Le Pen: \"No deberíamos hacernos el harakiri para castigar a Rusia». Südetusche Zeitung prefiere insistir en el 'detalle' internacional más sensible del debate: «Macron acusa a Le Pen de depender de Putin».",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1650603624.8067179,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Trámites burocráticos, numerosos controles y quedarse sin móvil, la única forma de acercarse a Zelenski",
        "date_raw": "Thu, 21 Apr 2022 20:01:48 +0200",
        "date": "2022-04-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-tramites-burocraticos-numerosos-controles-y-quedarse-sin-movil-unica-forma-acercarse-zelenski-202204212001_noticia.html",
        "subtitle": "Volodimir Zelenski se ha labrado una potente imagen de cercanía. Es un hombre del pueblo que aparece en camiseta verde militar y saluda a cualquiera por la calle. Al fin y al cabo, es un actor cómico que se ganó a los ucranianos con la promesa de hacer las cosas de forma diferente. En sus discursos siempre resalta el carácter democrático de su Gobierno en contraste con el de su homólogo ruso, Vladimir Putin, y la guerra lo ha convertido en un héroe a escala global. Recibe los aplausos de todas las bancadas de congresos y parlamentos.\n\n\nPero dar con él es mucho más difícil de lo que parece. Incluso cuando se está acreditado con la delegación oficial para cubrir la... <a href=\"https://www.abc.es/internacional/abci-tramites-burocraticos-numerosos-controles-y-quedarse-sin-movil-unica-forma-acercarse-zelenski-202204212001_noticia.html\">Ver Más</a>",
        "content": "Volodimir Zelenski se ha labrado . Es un hombre del pueblo que aparece en camiseta verde militar y saluda a cualquiera por la calle. Al fin y al cabo, es un actor cómico que se ganó a los ucranianos con la promesa de hacer las cosas de forma diferente. En sus discursos siempre resalta el carácter democrático de su Gobierno en contraste con el de su homólogo ruso, Vladimir Putin, y . Recibe los aplausos de todas las bancadas de congresos y parlamentos.Pero dar con él es mucho más difícil de lo que parece. Incluso cuando se está acreditado con la delegación oficial para cubrir la      Además del farragoso proceso burocrático que deja fuera a varios de los periodistas interesados en la información, .",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650603624.8609462,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Akshata Murty, la muy millonaria esposa del ministro de Hacienda británico que paga los impuestos en la India",
        "date_raw": "Thu, 21 Apr 2022 19:40:39 +0200",
        "date": "2022-04-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-akshata-murty-millonaria-esposa-ministro-hacienda-britanico-paga-impuestos-india-202204211940_noticia.html",
        "subtitle": "Lo de Downing Street empieza a dar ya para un sainete, si no para una de esas series británicas delirantes que la mítica Thames producía en los 70 y los 80. Tras el escándalo del «partygate», con ese Boris Johnson regentando guateques y 'viernes del vino' en plena pandemia, ahora que le han multado por saltarse el confinamiento a él y a su ministro de Hacienda, resulta que se ha sabido que la esposa del ministro en cuestión, más rica que Isabel II, no tiene su residencia fiscal en el Reino Unido. Es decir, que distrae impuestos a las arcas públicas, -según The Guardian va por unos 20 millones de libras-, mientras su marido sube las cotizaciones para financiar la Sanidad y recorta el gasto social. Y estos dos son los vecinos de Johnson, los de la puerta de al lado, en el 11 de la calle Downing, devenida en mina para los tabloides del sensacionalismo. \n\n\nUna investigación trata de despejar cómo han podido filtrarse los comprometedores secretillos tributarios de la dama, de nombre Akshata Murty, justo ahora que su esposo empezaba a sonar como favorito para liderar el partido en caso de que su jefe y primer ministro caiga. Adiós aspiraciones políticas. Pero es que por si fuera poco, se ha descubierto que el señor Sunak tuvo la 'green card' de EE.UU hasta el año pasado, lo que significaría que también satisfizo sus obligaciones como contribuyente fuera, al otro lado del Atlántico, incluso estando ya en el Gobierno. \n\n\nNo corren buenos tiempos últimamente para estos conservadores británicos. O según se mire. Porque lo cierto es que, mientras tenían a todo el país encerrado cada uno en su casa por el Covid, ellos se lo pasaron de miedo en aquellas fiestas con cien invitados donde los empleados lucían boas de espumillón navideño y cada uno debía llevarse «su propio alcohol». Akshata Murty tampoco tiene aspecto de haber sufrido ahorrándose un capitalazo gracias a su estatus fiscal de 'nom dom', lo que viene a decir que está domiciliada permanentemente en su país natal, la India, aunque viva en Londres. \n\n\nAhí, en la vieja colonia, su padre levantó el imperio familiar, la tecnológica Infosys, en el que Akshata tiene una participación del 0,91 por ciento, cuyo valor neto estimado sería de 900 millones de dólares. En libras suman 690 millones, muy por encima de los 365 a los que asciende la fortuna de la Reina de Inglaterra. Los dividendos que la consorte del ministro recauda y declara allí se estiman en 11,5 millones al año, beneficios que para colmo la prensa ha denigrado tildándolos de «dinero ensangrentado». Infosys, ni más ni menos, se había negado a parar su actividad en la Rusia invasora de Ucrania. \n\n\nSunak ha tratado de defender a su mujer. «Por cada centavo que gana en el Reino Unido paga impuestos en el Reino Unido», ha dicho. Se ha publicado serían unas 30.000 libras cada ejercicio. «Y por cada centavo que gana internacionalmente, por ejemplo en India, paga donde corresponde. Así funciona», completó el ministro en una entrevista con The Sun. Pero la presión ha podido más y ella ya ha tenido que anunciar que cumplirá por todos sus ingresos con la Hacienda que dirige su marido. Quizás sea demasiado tarde. A él ya le están exigiendo la dimisión, lo mismo que a su Muy Honorable vecino de esa factoría de culebrones en que se ha convertido Downing Street.",
        "content": "Lo de Downing Street empieza a dar ya para un sainete, si no para una de esas series británicas delirantes que la mítica Thames producía en los 70 y los 80. Tras el escándalo del «partygate», con ese Boris Johnson regentando guateques y 'viernes del vino' en plena pandemia, ahora que                        , resulta que se ha sabido que la esposa del ministro en cuestión, más rica que Isabel II, no tiene su residencia fiscal en el Reino Unido. , -según The Guardian va por unos 20 millones de libras-, mientras su marido sube las cotizaciones para financiar la Sanidad y recorta el gasto social.Y estos dos son los vecinos de Johnson, los de la puerta de al lado, en el 11 de la calle Downing, devenida en mina para los tabloides del sensacionalismo. Una investigación trata de despejar cómo han podido filtrarse los comprometedores secretillos tributarios de la dama, de nombre Akshata Murty, justo ahora que su esposo empezaba a sonar como favorito para liderar el partido en caso de que su jefe y primer ministro caiga. Adiós aspiraciones políticas. Pero es que por si fuera poco, se ha descubierto que, lo que significaría que también satisfizo sus obligaciones como contribuyente fuera, al otro lado del Atlántico, incluso estando ya en el Gobierno. No corren buenos tiempos últimamente para estos conservadores británicos. O según se mire. Porque lo cierto es que, mientras tenían a todo el país encerrado cada uno en su casa por el Covid,                          con cien invitados donde los empleados lucían boas de espumillón navideño y cada uno debía llevarse «su propio alcohol». Akshata Murty tampoco tiene aspecto de haber sufrido ahorrándose un capitalazo gracias a su estatus fiscal de 'nom dom', lo que viene a decir que  aunque viva en Londres. Ahí, en la vieja colonia, su padre levantó el imperio familiar, la tecnológica Infosys, en el que Akshata tiene una participación del 0,91 por ciento, cuyo valor neto estimado sería de 900 millones de dólares. En libras suman 690 millones, muy por encima de los 365 a los que asciende la fortuna de la Reina de Inglaterra. Los dividendos que la consorte del ministro recauda y declara allí se estiman en 11,5 millones al año, beneficios que para colmo la prensa ha denigrado tildándolos de «dinero ensangrentado». invasora de Ucrania. Sunak ha tratado de defender a su mujer. «Por cada centavo que gana en el Reino Unido paga impuestos en el Reino Unido», ha dicho. Se ha publicado serían unas 30.000 libras cada ejercicio. «Y por cada centavo que gana internacionalmente, por ejemplo en India, paga donde corresponde. Así funciona», completó el ministro en una entrevista con The Sun. Pero la presión ha podido más y ella ya ha tenido que anunciar que . Quizás sea demasiado tarde. A él ya le están exigiendo la dimisión, lo mismo que a su Muy Honorable vecino de esa factoría de culebrones en que se ha convertido Downing Street.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650603625.187012,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sánchez se va a la guerra",
        "date_raw": "Thu, 21 Apr 2022 19:38:33 +0200",
        "date": "2022-04-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-sanchez-guerra-202204211938_noticia.html",
        "subtitle": "Sánchez ha aparecido por la estación ferroviaria de Kiev, junto con la primera ministra danesa Mette Frederiksen. Según el propio presidente, con este viaje ha querido explicitar el «apoyo, solidaridad y compromiso» de España con Ucrania, ante «la guerra ilegal de Putin». Esta es, por tanto, la postura oficial del Gobierno español ante el conflicto. Se ha reunido con Zelenski, se ha conmovido en Borodianka y ha anunciado un suculento envío, ya en marcha, de camiones, vehículos ligeros y municiones, a bordo del 'Ysabel', barco propiedad del ejército de tierra español. Sánchez ha hecho bien siguiendo la estela de otros dirigentes europeos y de la UE. \n\n\nLa resistencia ucraniana continúa parapetada tanto en el suelo como en el subsuelo de... <a href=\"https://www.abc.es/internacional/abci-sanchez-guerra-202204211938_noticia.html\">Ver Más</a>",
        "content": "Sánchez ha aparecido por la estación ferroviaria de Kiev, junto con la primera ministra danesa Mette Frederiksen. Según el propio presidente, con este viaje ha querido explicitar el «apoyo, solidaridad y compromiso» de España con Ucrania, ante «la guerra ilegal de Putin». Esta es, por tanto, la postura oficial del Gobierno español ante el conflicto. Se ha reunido con Zelenski, se ha conmovido en Borodianka y ha anunciado un suculento envío, ya en marcha, de camiones, vehículos ligeros y municiones, a bordo del 'Ysabel', barco propiedad del ejército de tierra español. Sánchez ha hecho bien siguiendo la estela de otros dirigentes europeos y de la UE. La resistencia ucraniana continúa parapetada tanto en el suelo como en el subsuelo de la planta industrial de Azovstal en Mariúpol.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1650603625.2100022,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno de Biden retiene en la frontera a un joven que huyó de Ucrania y su familia no logra contactar con él",
        "date_raw": "Thu, 21 Apr 2022 18:38:26 +0200",
        "date": "2022-04-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-gobierno-biden-retiene-frontera-joven-huyo-ucrania-y-familia-no-logra-contactar-202204211838_noticia.html",
        "subtitle": "Iván, un joven de 14 años que huyó de la guerra en Ucrania ha sido retenido en la frontera entre México y Estados Unidos, cuando intentaba viajar a California junto a su tía. \n\n\nEsta mujer, Iryna, había viajado desde Los Ángeles hasta Ucrania para llevarlo con ella, mientras que los padres del joven se quedaron en el país invadido por Rusia. Tras reencontrarse, aterrizaron en Tijuana (México), en el extremo noroeste del país centroamericano, y cuyo aeropuerto hace frontera con San Diego (EE.UU.). \n\n\nSegún informa la radio pública estadounidense NPR, en el cruce fronterizo pidieron a los agentes migratorios que dejaran entrar a Iván por motivos humanitarios, algo que han hecho miles de ucranianos desde que la administración Biden dijo que aceptaría a 100.000 refugiados que huían de la guerra. \n\n\nSin embargo, Iryna, según cuenta ella misma a NPR, sabía que debido a que ser su tía y no su madre, podrían detener a Iván temporalmente, y así sucedió, aunque poseía el poder notarial que notificaba que \nella tenía la custodia\nde su sobrino. \n\n\nDe acuerdo con su relato, le avisaron de que lo mantendrían retenido durante uno o dos días, pero más de una semana después no saben nada de él. En teoría, la ley estadounidense permite a los niños retenidos en la frontera tener contacto con sus familiares al menos dos veces por semana, pero no se ha dado el caso con Iván y sus tíos. \n\n\nUn día después de despedirse de él en Tijuana, Iryna recibió una llamada telefónica de un funcionario que le dijo que el joven podría tardar un mes en salir y que debería esperar a otra llamada, sin ofrecerles más información. \n\n\nLa madre, Catarina, que se quedó en Ucrania para apoyar el esfuerzo bélico, ahora se arrepiente de haber enviado a su hijo fuera del país: «Si hubiera sabido que esto sucedería, lo habría mantenido aquí en la zona de guerra, al menos sabría dónde está», defendió entre sollozos en declaraciones a NPR.\n\n\nLa invasión rusa en Ucrania ha provocado que más de cinco millones de personas hayan tenido que huir del país, según datos del Alto Comisionado de Naciones Unidas para los Refugiados (ACNUR). Más de la mitad se han ido a Polonia, pero centenares de miles han cruzado también las fronteras de Moldavia, Rumanía, Hungría y Eslovaquia. Otros se han ido repartiendo por otros puntos de Europa, y unos pocos han abandonado el continente.",
        "content": "Iván, un joven de 14 años que huyó de la                                              ha sido , cuando intentaba viajar a California junto a su tía. Esta mujer, Iryna, había viajado a para llevarlo con ella, mientras que los padres del joven se quedaron en el país invadido por Rusia. Tras reencontrarse, aterrizaron en Tijuana (México), en el extremo noroeste del país centroamericano, y cuyo aeropuerto hace frontera con San Diego (EE.UU.). Según informa la radio pública estadounidense NPR, en el cruce fronterizo pidieron a los agentes migratorios que dejaran entrar a Iván por , algo que han hecho miles de ucranianos desde que                                              que huían de la guerra. Sin embargo, Iryna, según cuenta ella misma a NPR, sabía que debido a que ser su tía y no su madre, podrían detener a Iván temporalmente, y así sucedió, aunque poseía el poder notarial que notificaba que de su sobrino. De acuerdo con su relato, le avisaron de que lo mantendrían retenido durante uno o dos días, pero más de una semana después no saben nada de él. En teoría, la ley estadounidense permite a los niños retenidos en la frontera tener, pero no se ha dado el caso con Iván y sus tíos. Un día después de despedirse de él en Tijuana, Iryna recibió una llamada telefónica de un funcionario que le dijo que el joven podría tardar un mes en salir y que debería esperar a otra llamada, sin ofrecerles más información. La madre, Catarina, que se quedó en Ucrania para apoyar el esfuerzo bélico, ahora se arrepiente de haber enviado a su hijo fuera del país: , defendió entre sollozos en declaraciones a NPR.La invasión rusa en Ucrania ha provocado que más de , según datos del Alto Comisionado de Naciones Unidas para los Refugiados (ACNUR). Más de la mitad se han ido a Polonia, pero centenares de miles han cruzado también las fronteras de Moldavia, Rumanía, Hungría y Eslovaquia. Otros se han ido repartiendo por otros puntos de Europa, y unos pocos han abandonado el continente.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1650603625.222141,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Valerie, una de las primeras mujeres que corrieron el maratón de Boston, vuelve a completarlo a los 75 años",
        "date_raw": "Thu, 21 Apr 2022 20:12:36 +0200",
        "date": "2022-04-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-valerie-primeras-mujeres-corrieron-maraton-boston-vuelve-completarlo-75-anos-202204212012_noticia.html",
        "subtitle": "Valerie Rogosheske, una de las primeras ocho mujeres que corrieron el maratón de Boston en 1972, ha completado de nuevo los 42,195 kilómetros de la 126ª edición a los 75 años. \n\n\n\n«¿Cuánto tardarías en correr una milla?». Con esta pregunta empezó todo, cuando Valeria cursaba la licenciatura de Educación Física en la Universidad St. Cloud State, según recoge el diario Clarín. Comprobó que era incapaz de terminar la milla (1,6 kilómetros), y empezó a entrenar hasta lograrlo, y dos años después, junto a otras siete chicas, se convirtieron en las pioneras que corrieron por primera vez el maratón de Boston, algo que ninguna mujer había logrado antes, porque no se les había permitido. \n\n\nAhora, cuando se cumple medio siglo de aquello, Rogosheske ha vuelto a completar la carrera, con 75 años, y junto a sus dos hijas. Esta vez no serán ocho mujeres, sino catorce mil. «Cuando era joven me encantaba el deporte, pero pensaba que las mujeres no podían competir. Mis hijas han tenido la oportunidad de hacer deporte en el colegio y en la universidad, y cada vez se abren más puertas. Es realmente emocionante ver cómo se anima a la siguiente generación a ser activa y fuerte», comenta felizmente esta atleta histórica.\n\n\n\n\nSiete de las ocho pioneras: Nina Kuscik, Kathy Switzer, Elaine Pedersen, Ginny Collins, Pat Barrett, Frances Morrison y Sara Mae Berman\n\t\t\t\t\t\t\t\t\t\t\t-\n\t\t\t\t\t\t\t\t\t\tBoston Athletic Association\nEn 1971, un año antes de la hazaña, las mujeres que escondían en los arbustos y, al escuchar el pistoletazo de salida, empezaban a correr, porque no podían hacerlo de manera oficial. «En ese momento -cuenta Rogosheske- mi activismo ya estaba cobrando vida. Entonces empecé a hacer más y más kilómetros y a prepararme realmente para un maratón». \n\n\nRogosheske pretendía hace lo mismo que aquellas mujeres, pero unos días antes del maratón de 1972 la Asociación Atlética de Boston rectificó y abrió oficialmente la inscripción para todo el mundo, y ella fue una de las ocho que se anotaron, junto a mil doscientos hombres. \n\n\nPor aquel entonces se acababa de casar, a poco tiempo de presentarse a la carrera, y luego pasó un mes enferma de mononucleosis, impidiéndole entrenar. Aun así, se pegó el dorsal F7 y completó la distancia. Dos años después, logró su mejor marca: tres horas, nueve minutos y 38 segundos.",
        "content": "Valerie Rogosheske, una de las primeras, ha completado de nuevo los 42,195 kilómetros de la 126ª edición a los 75 años. . Con esta pregunta empezó todo, cuando Valeria cursaba la licenciatura de Educación Física en la Universidad St. Cloud State, según recoge el diario Clarín. Comprobó que era incapaz de terminar la milla (1,6 kilómetros), y empezó a entrenar hasta lograrlo, y dos años después, junto a otras siete chicas, se convirtieron en, algo que ninguna mujer había logrado antes, porque no se les había permitido. Ahora, cuando se cumple medio siglo de aquello, Rogosheske ha vuelto a completar la carrera, con 75 años, y junto a sus dos hijas.. «Cuando era joven me encantaba el deporte, pero pensaba que las mujeres no podían competir. Mis hijas han tenido la oportunidad de hacer deporte en el colegio y en la universidad, y cada vez se abren más puertas. Es realmente emocionante ver cómo se anima a la siguiente generación a ser activa y fuerte», comenta felizmente esta atleta histórica.En 1971, un año antes de la hazaña, , porque no podían hacerlo de manera oficial. «En ese momento -cuenta Rogosheske- mi activismo ya estaba cobrando vida. Entonces empecé a hacer más y más kilómetros y a prepararme realmente para un maratón». Rogosheske pretendía hace lo mismo que aquellas mujeres, pero unos días antes del maratón de 1972 la Asociación Atlética de Boston , y ella fue una de las ocho que se anotaron, junto a mil doscientos hombres. Por aquel entonces se acababa de casar, a poco tiempo de presentarse a la carrera, y luego pasó un mes enferma de mononucleosis, impidiéndole entrenar. Aun así, se pegó el dorsal F7 y completó la distancia. Dos años después, logró: tres horas, nueve minutos y 38 segundos. ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650603625.272275,
        "language": "ES",
        "source": "ABC"
    }
]
