[
    {
        "title": "As칤 son los misteriosos drones 'Phoenix Ghost' que EE.UU. va a enviar a Ucrania para luchar contra Rusia",
        "date_raw": "Mon, 25 Apr 2022 18:11:36 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-misteriosos-drones-phoenix-ghost-eeuu-enviar-ucrania-para-luchar-contra-rusia-202204251811_noticia.html",
        "subtitle": "El 칰ltimo paquete de armas que Estados Unidos va a enviar a Ucrania incluye un art칤culo nuevo y 칰nico: el dron t치ctico 'Phoenix Ghost', un sistema dise침ado por la Fuerza A칠rea de EE.UU. que ahora demostrar치 su val칤a en el campo de batalla.\n\n\nEstados Unidos proporcionar치 m치s de 121 sistemas a칠reos no tripulados t치cticos 'Phoenix Ghost', que s\non fabricados por AEVEX Aerospace, seg칰n anunci칩 el Pent치gono.\n\n\nUn alto funcionario de Defensa dijo que el nuevo dron 춺fue desarrollado r치pidamente por la Fuerza A칠rea en respuesta, espec칤ficamente, a los requisitos de Ucrania췉. Sin embargo, en una sesi칩n informativa posterior, el secretario de prensa del Pent치gono, John Kirby, se retract칩 y afirm칩 que el drone fue 춺desarrollado antes췉 de la invasi칩n rusa de Ucrania el 24 de febrero. 춺Fue desarrollado para un conjunto de requisitos que coinciden muy de cerca con lo que los ucranianos necesitan en este momento en Donbass췉, dijo.\n\n\nEl 'Phoenix Ghost' es similar a los sistemas no tripulados Switchblade entregados anteriormente a Ucrania, dijo el funcionario. Es un 춺dron unidireccional췉 que est치 춺claramente dise침ado para dar un golpe췉 a varios tipos diferentes de objetivos. Esto probablemente significa que 'Phoenix Ghost' es u\n\nn dron suicida de bajo costo y de un solo uso que se comporta como una munici칩n merodeadora: vuela alrededor de un espacio a칠reo antes de estrellarse contra un objetivo.\n\n\n춺Como casi todos los sistemas a칠reos no tripulados, tiene 칩ptica, por lo que tambi칠n se puede usar para brindarle una imagen de lo que est치 viendo, por supuesto. Pero su enfoque principal es el ataque췉, continu칩 Kirby.\n\n\nDicho esto, hay diferencias en el 춺alcance de la capacidad del 'Phoenix Ghost', pero no voy a poder entrar en m치s detalles sobre esas capacidades췉, dijo el funcionario, citando informaci칩n clasificada del nuevo sistema.\n\n\nEl funcionario afirm칩 que 춺no ten칤a idea췉 de c칩mo Phoenix Ghost obtuvo su nombre, pero se침al칩 que el nuevo sistema requerir칤a una capacitaci칩n m칤nima para los operadores ucranianos que ya est치n familiarizados con Switchblade u otros aviones no tripulados.\n\n\nEl medio 'The Drive' se침ala que sus similitudes con Switchblade eso no significan necesariamente que sea un dron lanzado desde un tubo como Switchblade. El Phoenix Ghost podr칤a ser un cuadric칩ptero, y la 칰nica similitud con el Switchblade podr칤a ser que es un dron de un solo uso con un sistema 칩ptico y un explosivo adjunto. \n\n\nEl nuevo dron hecho a medida es solo una parte del paquete de armas de 800 millones de d칩lares anunciado por el presidente Joe Biden. Tambi칠n se incluyen:\n\n\n- 72 obuses de 155 mm y 144.000 proyectiles de artiller칤a.\n\n\n- 72 veh칤culos t치cticos para remolcar obuses de 155 mm.\n\n\n- Equipos de campo y repuestos.",
        "content": "El 칰ltimo paquete de armas que Estados Unidos va a enviar a Ucrania incluye un art칤culo nuevo y 칰nico: el dron t치ctico 'Phoenix Ghost', un sistema dise침ado por la Fuerza A칠rea de EE.UU. que ahora demostrar치 su val칤a en el campo de batalla.Estados Unidos proporcionar치 m치s de 121 sistemas a칠reos no tripulados t치cticos 'Phoenix Ghost', que , seg칰n anunci칩 el Pent치gono.Un alto funcionario de Defensa dijo que el nuevo dron 춺fue desarrollado r치pidamente por la Fuerza A칠rea en respuesta, espec칤ficamente, a los requisitos de Ucrania췉. Sin embargo, en una sesi칩n informativa posterior, el secretario de prensa del Pent치gono, John Kirby, se retract칩 y afirm칩 que el drone fue 춺desarrollado antes췉 de la invasi칩n rusa de Ucrania el 24 de febrero.춺Fue desarrollado para un conjunto de requisitos que coinciden muy de cerca con lo que los ucranianos necesitan en este momento en Donbass췉, dijo.El 'Phoenix Ghost' es , dijo el funcionario. Es un 춺dron unidireccional췉 que est치 춺claramente dise침ado para dar un golpe췉 a varios tipos diferentes de objetivos. Esto probablemente significa que 'Phoenix Ghost' es  que se comporta como una munici칩n merodeadora: vuela alrededor de un espacio a칠reo antes de estrellarse contra un objetivo.춺Como casi todos los sistemas a칠reos no tripulados, tiene 칩ptica, por lo que tambi칠n se puede usar para brindarle una imagen de lo que est치 viendo, por supuesto. Pero su enfoque principal es el ataque췉, continu칩 Kirby.Dicho esto, hay diferencias en el 춺alcance de la capacidad del 'Phoenix Ghost', pero no voy a poder entrar en m치s detalles sobre esas capacidades췉, dijo el funcionario, citando informaci칩n clasificada del nuevo sistema.El funcionario afirm칩 que 춺no ten칤a idea췉 de c칩mo Phoenix Ghost obtuvo su nombre, pero se침al칩 que el nuevo sistema requerir칤a una capacitaci칩n m칤nima para los operadores ucranianos que ya est치n familiarizados con Switchblade u otros aviones no tripulados.El medio '                                            ' se침ala que sus similitudes con Switchblade eso no significan necesariamente que sea un dron lanzado desde un tubo como Switchblade. El Phoenix Ghost podr칤a ser un cuadric칩ptero, y la 칰nica similitud con el Switchblade podr칤a ser que es un dron de un solo uso con un sistema 칩ptico y un explosivo adjunto. El nuevo dron hecho a medida es solo una parte del paquete de armas de 800 millones de d칩lares anunciado por el presidente Joe Biden. Tambi칠n se incluyen:- 72 obuses de 155 mm y 144.000 proyectiles de artiller칤a.- 72 veh칤culos t치cticos para remolcar obuses de 155 mm.- Equipos de campo y repuestos.",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650906912.680238,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Macron hace de Macron",
        "date_raw": "Sun, 24 Apr 2022 21:27:05 +0200",
        "date": "2022-04-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-jose-areilza-macron-hace-macron-202204242127_noticia.html",
        "subtitle": "Macron ha hecho de Macron y ha derrotado de nuevo a Marine Le Pen en la segunda vuelta de las elecciones presidenciales. Sin embargo, esta importante victoria no es una mera repetici칩n del 2017. El campo de la batalla pol칤tica se ha complicado enormemente. Macron ya no es el disruptor del sistema desde el centro, una carambola entre un mill칩n que consigui칩 con una suerte nunca vista. Los partidos tradicionales han dejado de ser decisivos a nivel nacional. \n\n\nEl presidente representa el statu quo y se ha convertido en el principal baluarte de la Francia republicana, que resiste la ola combinada de dos potentes movimientos populistas en los extremos ideol칩gicos. Ambos suben con fuerza, y tienen entre sus planes dejar... <a href=\"https://www.abc.es/internacional/abci-jose-areilza-macron-hace-macron-202204242127_noticia.html\">Ver M치s</a>",
        "content": "Macron ha hecho de Macron y ha derrotado de nuevo a Marine Le Pen en la segunda vuelta de las elecciones presidenciales. Sin embargo, esta importante victoria no es una mera repetici칩n del 2017. El campo de la batalla pol칤tica se ha complicado enormemente. Macron ya no es el disruptor del sistema desde el centro, una carambola entre un mill칩n que consigui칩 con una suerte nunca vista. Los partidos tradicionales han dejado de ser decisivos a nivel nacional. El presidente representa el statu quo y se ha convertido en el principal baluarte de la Francia republicana, que resiste la ola combinada de dos potentes movimientos populistas en los extremos ideol칩gicos. Ambos suben con fuerza, y tienen entre sus planes dejar atr치s la democracia liberal y la implosi칩n de la Uni칩n Europea.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1650906912.8652806,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Diputados conservadores acusan a una laborista de distraer a Boris Johnson al estilo 'Instinto b치sico'",
        "date_raw": "Mon, 25 Apr 2022 10:38:35 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-diputados-conservadores-acusan-laborista-distraer-boris-johnson-estilo-instinto-basico-202204251038_noticia.html",
        "subtitle": "Un grupo de diputados del Partido Conservador ingl칠s han acusado an칩nimamente a la laborista Angela Rayner de intentar distraer al primer ministro Boris Johnson\n durante sus intervenciones en la C치mara, imitando los cruces de piernas de Sharon Stone en la pel칤cula 'Instinto b치sico'.\n\n\nEl revuelo que han causado estas declaraciones, recogidas este pasado domingo por el tabloide brit치nico Daily Mail, han provocado que el propio Johnson se haya posicionado p칰blicamente: 춺Por mucho que no est칠 de acuerdo con Angela Rayner en pr치cticamente cualquier cuesti칩n pol칤tica, la respeto como parlamentaria y desprecio la misoginia dirigida a ella an칩nimamente췉, ha escrito en su cuenta de Twitter. Ella, por su parte, le ha respondido con un escueto 춺gracias췉.&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;Thank you &lt;a href=\"https://t.co/puxtY2jTDP\"&gt;https://t.co/puxtY2jTDP&lt;/a&gt;&lt;/p&gt;&amp;mdash; Angela Rayner (@AngelaRayner) &lt;a href=\"https://twitter.com/AngelaRayner/status/1518170136078864385?ref_src=twsrc%5Etfw\"&gt;April 24, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n\nAdem치s, seg칰n informa la BBC, el 'premier' tambi칠n le ha escrito un mensaje de texto privado, para recalcar su apoyo a Rayner. La diputada ha tildado la pol칠mica de 춺difamaci칩n pervertida췉, destacando que es una muestra de aquello a lo que se enfrentan las mujeres en pol칤tica constantemente. \n\n\nUnas 춺difamaciones pervertidas y desesperadas췉\nEn el art칤culo se indica que la diputada 춺cruza y descruza sus piernas췉\n para hacer que Johnson pierda la concentraci칩n en sus intervenciones, porque, seg칰n uno de los 'tories' an칩nimos, 춺ella sabe que no puede competir con la experiencia de Boris en los debates del Oxford Union, pero tiene otras habilidades de las que 칠l carece췉. Otro parlamentario aseguraba que 춺ella ha admitido cu치nto disfruta bebiendo con nosotros en la terraza췉 de la Casa de los Comunes. \n\n\nRayner ha lamentado que se publiquen 춺difamaciones pervertidas y desesperadas췉 en lo que ha calificado como 춺un burdo intento de salvar el pellejo췉 de Johnson, a prop칩sito de los esc치ndalos de las fiestas en la sede del Gobierno durante el confinamiento por el Covid. \n\n\nY ha continuado: 춺No dejar칠 que sus malvadas mentiras terminen conmigo. Sus intentos de acosarme e intimidarme fracasar치n. Espero que todo esto no haga que nadie como yo, con un pasado como el m칤o, se eche para atr치s a la hora de participar en la vida p칰blica; eso romper칤a mi coraz칩n췉, ha afirmado en referencia a su infancia en una familia de clase obrera y a su experiencia como madre adolescente. \n\n\nDowning Street no investigar치 las acusaciones\nEl l칤der de la oposici칩n, Keir Starmer, ha se침alado como 춺vergonzoso췉 el 춺sexismo y la misoginia esparcidos por los conservadores췉, un partido, seg칰n 칠l, 춺hundido en esc치ndalos y caos췉, en relaci칩n al 'partygate' que viene acompa침ando a Johnson y los suyos estos 칰ltimos meses. \n\n\nLa responsable de finanzas laborista, Rachel Reeves, en declaraciones a la BBC, ha dicho que 춺en lugar de simplemente tuitear, el primer ministro necesita poner su casa en orden췉, asegur치ndose de que sus diputados no tengan 춺carta blanca para decir este tipo de cosas췉. 춺Honestamente, estoy harta de c칩mo nos tratan a las mujeres en el Parlamento, espero que esta historia cambie las cosas췉, ha afirmado. \n\n\nPese a todo, Downing Street ha anunciado que no llevar치 a cabo ninguna investigaci칩n al respecto, porque 춺raramente sirven para encontrar a la persona en cuesti칩n췉.",
        "content": "Un grupo de diputados del Partido Conservador ingl칠s han acusado an칩nimamente a la laborista Angela Rayner de  durante sus intervenciones en la C치mara, imitando los cruces de piernas de Sharon Stone en la pel칤cula 'Instinto b치sico'.El revuelo que han causado estas declaraciones, recogidas este pasado domingo por el tabloide brit치nico Daily Mail, han provocado que el propio Johnson se haya posicionado p칰blicamente: 춺Por mucho que no est칠 de acuerdo con Angela Rayner en pr치cticamente cualquier cuesti칩n pol칤tica, la respeto como parlamentaria y an칩nimamente췉, ha escrito en su cuenta de Twitter. Ella, por su parte, le ha respondido con un escueto 춺gracias췉.Thank you Adem치s, seg칰n informa la BBC, el 'premier' tambi칠n le ha escrito un mensaje de texto privado, para recalcar su apoyo a Rayner.La diputada ha tildado la pol칠mica de 춺difamaci칩n pervertida췉, destacando que es una muestra de aquello a lo que constantemente. En el art칤culo se indica que la diputada en sus intervenciones, porque, seg칰n uno de los 'tories' an칩nimos, 춺ella sabe que no puede competir con la experiencia de Boris en los debates del Oxford Union, pero tiene de las que 칠l carece췉. Otro parlamentario aseguraba que 춺ella ha admitido cu치nto disfruta bebiendo con nosotros en la terraza췉 de la Casa de los Comunes. Rayner ha lamentado que se publiquen 춺difamaciones pervertidas y desesperadas췉 en lo que ha calificado como , a prop칩sito de los      durante el confinamiento por el Covid. Y ha continuado: 춺No dejar칠 que sus malvadas mentiras terminen conmigo. Sus intentos de acosarme e intimidarme fracasar치n. Espero que todo esto no haga que nadie como yo, con un pasado como el m칤o, se eche para atr치s a la hora de participar en la vida p칰blica; eso romper칤a mi coraz칩n췉, ha afirmado en referencia a su infancia en una. El l칤der de la oposici칩n, Keir Starmer, ha se침alado como 춺vergonzoso췉 el , un partido, seg칰n 칠l, 춺hundido en esc치ndalos y caos췉, en relaci칩n al      y los suyos estos 칰ltimos meses. La responsable de finanzas laborista, Rachel Reeves, en declaraciones a la BBC, ha dicho que 춺en lugar de simplemente tuitear, el primer ministro necesita     췉, asegur치ndose de que sus diputados no tengan 춺carta blanca para decir este tipo de cosas췉. 춺Honestamente,, espero que esta historia cambie las cosas췉, ha afirmado. Pese a todo,  ha anunciado que no llevar치 a cabo ninguna investigaci칩n al respecto, porque 춺raramente sirven para encontrar a la persona en cuesti칩n췉. ",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1650906913.1252513,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El 'Trump esloveno' pierde en Eslovenia frente al candidato ecologista y no repetir치 como primer ministro",
        "date_raw": "Mon, 25 Apr 2022 09:08:42 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-jansa-pierde-parlamentarias-eslovenia-y-no-repetira-como-primer-ministro-202204250908_noticia.html",
        "subtitle": "Los eslovenos votaron ayer con fuerza a favor de un cambio pol칤tico, en unas elecciones que ponen fin al mandato de Janez Jan코a, de corte autoritario, y conf칤an el destino del pa칤s a Robert Golob, el candidato del Movimiento de Libertad, que obtuvo el 34,5% de los votos y 41 esca침os en la Asamblea Nacional de 90 miembros, el mejor resultado logrado hasta ahora por un solo partido pol칤tico. El Partido Democr치tico de Jan코a (SDS) obtuvo el 23,5 %, casi 1,5 puntos porcentuales menos que en las elecciones de 2018, pero gan칩 dos esca침os, por lo que ahora tiene 27 votos en una Asamblea Nacional a la que solo han accedido los cinco partidos que han superado el umbral del 4%, el n칰mero de formaciones m치s bajo desde la independencia. \n\n\nNueva Eslovenia (NSi), socio de coalici칩n de Jan코a en el gobierno saliente, obtuvo el 6,9% y obtuvo 8 esca침os, uno m치s que en las 칰ltimas elecciones, mientras que los socialdem칩cratas (SD) obtuvieron siete esca침os con el 6,7% de los votos, tres menos que en las pasadas elecciones, y la Izquierda apenas logr칩 hacerse con cinco esca침os con el 4,4%, reduciendo a la mitad su voto. Como resultado de estas elecciones, Eslovenia va camino de un gobierno de centroizquierda con una c칩moda mayor칤a. Se espera que Robert Golob, el l칤der del movimiento por la libertad, forme una coalici칩n con el SD y la Izquierda, con un total de 53 esca침os. 춺Hoy, los sue침os se han hecho realidad, no solo nuestros sue침os, sino tambi칠n los de una gran parte de Eslovenia췉, dijo Golob en su primera reacci칩n, dirigi칠ndose a sus electores desde el aislamiento de su cuarentena por coronavirus.\n\n\nLas votaciones han tenido lugar en un ambiente preb칠lico en el que m치s del 60% de los habitantes espera que, de terminar con 칠xito la campa침a en Ucrania, Eslovenia se convierta en el siguiente objetivo del ej칠rcito ruso. En este contexto, la participaci칩n electoral ha alcanzado el 69,7%, en opini칩n de Golob impulsada tambi칠n la forma en que Jan코a ha utilizado la pandemia como pretexto para restringir las libertades personales y atacar a instituciones independientes como el poder judicial y los medios de comunicaci칩n. Golob ha prometido que su primer paso al frente del gobierno ser치 respaldar un proyecto de ley general rque apoya la sociedad civil y destinado a anular las leyes y pol칤ticas 춺da침inas del gobierno saliente췉. \n\n\nJan코a, por su parte, ha felicitado a Golob y su partido, pero ha recordado que el SDS es ahora m치s fuerte 춺porque ha ganado una mayor cantidad de esca침os en el parlamento y en numerosos distritos electorales, incluidos algunos que nunca antes hab칤a ganado, como una parte de Velenje췉, tambi칠n conocida como la 'Fortaleza Roja' debido a su apoyo tradicional a los partidos de izquierda.\n\n\n\nEl nuevo jefe del gobierno esloveno, Golob, es un experto en energ칤a de 55 a침os de la regi칩n occidental de Primorska, que decidi칩 desafiar a Jan코a en las elecciones despu칠s de no poder obtener apoyo para otro mandato como director general de GEN-I, tras 15 a침os al frente de la empresa indirectamente estatal e importante actor en el mercado energ칠tico esloveno. Se hizo cargo de un peque침o partido verde y lo rebautiz칩 como Movimiento por la Libertad en una convenci칩n a finales de enero, junto con varios profesionales que perdieron o tuvieron que abandonar sus carreras bajo el gobierno actual, con la promesa de centrarse en una agenda verde, un sociedad abierta, normalidad democr치tica y estado de bienestar moderno. El hecho de que Movimiento por la Libertad sea un partido que surge de la nada y gana las elecciones, sin embargo, no es nada nuevo. \n\n\nAl contrario: sigue un patr칩n que se ha observado cada elecci칩n general desde 2011, cuando el partido Eslovenia Positiva, fundado por el alcalde de Ljubljana, Zoran Jankovi캖, gan칩 las elecciones pero no logr칩 formar gobierno. 춺Nuestro objetivo se ha logrado: una victoria que nos permitir치 restaurar la libertad en nuestro pa칤s췉, ha dicho Golob, 춺la gente quiere un cambio y ha confiado en nosotros췉. En la sede del partido en Ljubljana, el resultado fue recibido con aplausos y gritos de alegr칤a. \n\n\n춺Es un poco sorprendente췉, ha reconocido la vicepresidenta de GS, Urska Klakocar Zupancic, que subraya el resultado como una derrota para Jansa, omnipresente en la vida pol칤tica eslovena durante las tres 칰ltimas d칠cadas. 춺Ha sido un voto en contra de Jansa췉, confirma el analista pol칤tico Miha Kovac, 춺siguiendo el camino de Hungr칤a, contra el gobierno que controla la televisi칩n p칰blica, contra el control del poder judicial췉. Kovac advierte, sin embargo, que GS no tiene experiencia de gobierno\n\n\nEl l칤der saliente, admirador del expresidente estadounidense Donald Trump, asegur칩 que su gobierno dej칩 bases s칩lidas para el pr칩ximo gobierno. Jan코a, se ha permitido tranquilizar al pa칤s en unas declaraciones en las que se침ala que 춺el nuevo gobierno enfrentar치 muchos desaf칤os, pero durante nuestro mandato dejamos una base s칩lida para una navegaci칩n pac칤fica췉. Tambi칠n ha advertido que 춺es muy f치cil pagar vallas publicitarias, tener el apoyo de la prensa y de la llamada sociedad civil, pero luego tendr치s que trabajar duro y vendr치n los desaf칤os, solo ah칤 conoceremos a Robert Golob췉.",
        "content": "a favor de un cambio pol칤tico, en unas elecciones que ponen fin al mandato de Janez Jan코a, de corte autoritario, y conf칤an el destino del pa칤s a Robert Golob, el candidato del Movimiento de Libertad, que obtuvo el 34,5% de los votos y 41 esca침os en la Asamblea Nacional de 90 miembros, el mejor resultado logrado hasta ahora por un solo partido pol칤tico. El Partido Democr치tico de Jan코a (SDS) obtuvo el 23,5 %, casi 1,5 puntos porcentuales menos que en las elecciones de 2018, pero gan칩 dos esca침os, por lo que ahora tiene 27 votos en una Asamblea Nacional a la que  el n칰mero de formaciones m치s bajo desde la independencia. Nueva Eslovenia (NSi), socio de coalici칩n de Jan코a en el gobierno saliente, obtuvo el 6,9% y obtuvo 8 esca침os, uno m치s que en las 칰ltimas elecciones, mientras que los socialdem칩cratas (SD) obtuvieron siete esca침os con el 6,7% de los votos, tres menos que en las pasadas elecciones, y la Izquierda apenas logr칩 hacerse con cinco esca침os con el 4,4%, reduciendo a la mitad su voto. Como resultado de estas elecciones, Eslovenia va camino de un gobierno de centroizquierda con una c칩moda mayor칤a. Se espera que Robert Golob, el l칤der del movimiento por la libertad, forme una coalici칩n con el SD y la Izquierda, con un total de 53 esca침os. 춺, no solo nuestros sue침os, sino tambi칠n los de una gran parte de Eslovenia췉, dijo Golob en su primera reacci칩n, dirigi칠ndose a sus electores desde el aislamiento de su cuarentena por coronavirus.Las votaciones han tenido lugar en     en el que m치s del 60% de los habitantes espera que, de terminar con 칠xito la campa침a en Ucrania, Eslovenia se convierta en el siguiente objetivo del ej칠rcito ruso. En este contexto, la participaci칩n electoral ha alcanzado el 69,7%, en opini칩n de Golob impulsada tambi칠n la forma en que Jan코a ha utilizado la pandemia como pretexto para restringir las libertades personales y atacar a instituciones independientes como el poder judicial y los medios de comunicaci칩n. Golob ha prometido que su primer paso al frente del gobierno ser치  la sociedad civil y destinado a anular las leyes y pol칤ticas 춺da침inas del gobierno saliente췉. Jan코a, por su parte, ha felicitado a Golob y su partido, pero ha recordado que el SDS es ahora m치s fuerte 춺porque ha ganado una mayor cantidad de esca침os en el parlamento y en numerosos distritos electorales, incluidos algunos que nunca antes hab칤a ganado, como una parte de Velenje췉, tambi칠n conocida como la El nuevo jefe del gobierno esloveno, Golob, es un experto en energ칤a     , que decidi칩 desafiar a Jan코a en las elecciones despu칠s de no poder obtener apoyo para otro mandato como director general de GEN-I, tras 15 a침os al frente de la empresa indirectamente estatal e importante actor en el mercado energ칠tico esloveno. Se hizo cargo de un peque침o partido verde y, junto con varios profesionales que perdieron o tuvieron que abandonar sus carreras bajo el gobierno actual, con la promesa de centrarse en una agenda verde, un sociedad abierta, normalidad democr치tica y estado de bienestar moderno. El hecho de que Movimiento por la Libertad sea un partido que surge de la nada y gana las elecciones, sin embargo, no es nada nuevo. Al contrario: sigue un patr칩n que se ha observado cada elecci칩n general desde 2011, cuando el partido Eslovenia Positiva, fundado por el alcalde de Ljubljana, Zoran Jankovi캖, gan칩 las elecciones pero no logr칩 formar gobierno. 춺: una victoria que nos permitir치 restaurar la libertad en nuestro pa칤s췉, ha dicho Golob, 춺la gente quiere un cambio y ha confiado en nosotros췉. En la sede del partido en Ljubljana, el resultado fue recibido con aplausos y gritos de alegr칤a. 춺Es un poco sorprendente췉, ha reconocido la vicepresidenta de GS, Urska Klakocar Zupancic, que subraya el resultado como una derrota para Jansa, omnipresente en la vida pol칤tica eslovena durante las tres 칰ltimas d칠cadas. 춺Ha sido  confirma el analista pol칤tico Miha Kovac, 춺siguiendo el camino de Hungr칤a, contra el gobierno que controla la televisi칩n p칰blica, contra el control del poder judicial췉. Kovac advierte, sin embargo, que GS no tiene experiencia de gobiernoEl l칤der saliente, admirador del asegur칩 que su gobierno dej칩 bases s칩lidas para el pr칩ximo gobierno. Jan코a, se ha permitido tranquilizar al pa칤s en unas declaraciones en las que se침ala que 춺el nuevo gobierno enfrentar치 muchos desaf칤os, pero durante nuestro mandato dejamos una base s칩lida para una navegaci칩n pac칤fica췉. Tambi칠n ha advertido que 춺es muy f치cil pagar vallas publicitarias, tener el apoyo de la prensa y de la llamada sociedad civil, pero luego tendr치s que trabajar duro y vendr치n los desaf칤os, solo ah칤 conoceremos a Robert Golob췉.",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1650906913.2502472,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "M칠lenchon lanza su campa침a para ser el primer ministro: 춺La tercera vuelta comienza esta noche췉",
        "date_raw": "Sun, 24 Apr 2022 22:19:26 +0200",
        "date": "2022-04-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-melenchon-lanza-campana-para-primer-ministro-tercera-vuelta-comienza-esta-noche-202204242219_noticia.html",
        "subtitle": "El candidato de extrema izquierda y l칤der de Francia Insumisa, Jean-Luc M칠lenchon, reaccion칩 este domingo a los resultados de las elecciones presidenciales, celebrando que Marine Le Pen no consiguiera alzarse con la victoria pero sin expresar ninguna satisfacci칩n por la reelecci칩n del presidente Macron, para el que no pidi칩 el voto hace dos semanas. \n\n\n춺En esta segunda vuelta, Macron y Le Pen representan a apenas algo m치s de un tercio de los electores inscritos. Francia ha rechazado confiarle su futuro a Le Pen y es una buena noticia para la unidad de nuestro pueblo. Macron es el peor elegido de los presidentes de la V Rep칰blica췉, resumi칩 M칠lenchon. 춺La tercera vuelta comienza esta noche. En junio, tienen lugar las elecciones legislativas. Otro mundo es todav칤a posible si eleg칤s una mayor칤a de la nueva uni칩n popular, que debe agrandarse. El bloque popular, que se ha construido alrededor de mi candidatura, es en este pa칤s el tercer estado que puede cambiarlo todo췉, a침adi칩. 춺Todav칤a hay una manera de derrotar a Macron췉, concluy칩, resumiendo su mensaje. \n\n\nM칠lenchon pidi칩 el pasado lunes a los franceses que le votaran como primer ministro en las elecciones legislativas que se celebrar치n el pr칩ximo junio, con el objetivo de consolidar su posici칩n pol칤tica, despu칠s de quedar en tercer lugar en la primera vuelta de las presidenciales. Todos los candidatos derrotados, como tambi칠n Le Pen o Zemmour, han expresado su deseo de obtener relevancia durante esos comicios.",
        "content": "El candidato de extrema izquierda y l칤der de Francia Insumisa, Jean-Luc M칠lenchon, reaccion칩 este domingo a los resultados de las elecciones presidenciales, celebrandopero sin expresar ninguna satisfacci칩n por la reelecci칩n del presidente Macron, para el que no pidi칩 el voto hace dos semanas. 춺En esta segunda vuelta,     . Francia ha rechazado confiarle su futuro a Le Pen y . Macron es el peor elegido de los presidentes de la V Rep칰blica췉, resumi칩 M칠lenchon. 춺La tercera vuelta comienza esta noche. En junio, tienen lugar las elecciones legislativas.Otro mundo es todav칤a posible si eleg칤s una mayor칤a de la nueva uni칩n popular, que debe agrandarse. El bloque popular, que se ha construido alrededor de mi candidatura, es en este pa칤s el tercer estado que puede cambiarlo todo췉, a침adi칩. 춺Todav칤a hay una manera de derrotar a Macron췉, concluy칩, resumiendo su mensaje. M칠lenchon pidi칩 el pasado lunes a los franceses que le votaran como primer ministro en las elecciones legislativas que se celebrar치n el pr칩ximo junio, con el objetivo de, despu칠s de quedar en tercer lugar en la primera vuelta de las presidenciales. Todos los candidatos derrotados, como tambi칠n Le Pen o Zemmour, han expresado su deseo de obtener relevancia durante esos comicios. ",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1650906913.3293147,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La prensa francesa destaca que Macron se enfrenta al gran reto de recoser Francia tras ganar a Le Pen",
        "date_raw": "Mon, 25 Apr 2022 09:40:36 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-prensa-francesa-destaca-macron-enfrenta-gran-reto-recoser-francia-tras-ganar-202204250940_noticia.html",
        "subtitle": "La prensa francesa ilustra este lunes sus portadas, como no pod칤a ser de otra manera, destacando la victoria de Emmanuel Macron en las elecciones presidenciales, aunque recalcando la p칠rdida de apoyo, el crecimiento de la extrema derecha y el enorme reto que el centrista tiene por delante para gobernar los pr칩ximos cinco a침os.\n\n\nEl diario 'Le Parisien' titula que 춺Macron promete \"cinco a침os mejores\"췉, acompa침ado de una foto a toda p치gina del presidente en la celebraci칩n de anoche a los pies de la Torre Eiffel. 'Le Figaro', por su parte, opta por un 춺Gran victoria, grandes desaf칤os췉 y acompa침ado por un contundente editorial titulado 춺Y ahora hay que actuar췉.\n\n\nEl rotativo 'Lib칠ration' abre con un 춺Macron reelegido, 쯚racias a qui칠n?췉, donde justifica la victoria del presidente gracias a una movilizaci칩n de los franceses para evitar que ganara la extrema derecha de Marine Le Pen. '20 minutes' titula con un 춺Todav칤a funciona췉 haciendo un juego de palabras con el nombre del partido de Macron y 'Ouest France' apuesta por un sobrio 춺Emmanuel Macron reelegido췉 y una opini칩n que reza 춺Reconciliar a los franceses... y r치pido췉.\n\n\nLa edici칩n impresa de 'Le Monde' de este lunes, el peri칩dico m치s vendido de Francia, es la misma que la del pasado domingo, donde ofrece una previa a los comicios recalcando la alta abstenci칩n. No obstante, en su edici칩n digital abre con un 춺Emmanuel Macron reelegido췉,",
        "content": "La prensa francesa ilustra este lunes sus portadas, como no pod칤a ser de otra manera, en las elecciones presidenciales, aunque recalcando la p칠rdida de apoyo, el crecimiento de la extrema derecha y el                                             que el centrista tiene por delante para gobernar los pr칩ximos cinco a침os.El diario  titula que 춺Macron promete \"cinco a침os mejores\"췉, acompa침ado de una foto a toda p치gina del presidente en la celebraci칩n de anoche a los pies de la Torre Eiffel. , por su parte, opta por un 춺Gran victoria, grandes desaf칤os췉 y acompa침ado por un contundente editorial titulado 춺Y ahora hay que actuar췉.El rotativo  abre con un 춺Macron reelegido, 쯚racias a qui칠n?췉, donde justifica la victoria del presidente gracias a una movilizaci칩n de los franceses para evitar que ganara la                                              de Marine Le Pen.  titula con un 춺Todav칤a funciona췉 haciendo un juego de palabras con el nombre del partido de Macron y  apuesta por un sobrio 춺Emmanuel Macron reelegido췉 y una opini칩n que reza 춺Reconciliar a los franceses...y r치pido췉.La edici칩n impresa de  de este lunes, el peri칩dico m치s vendido de Francia, es la misma que la del pasado domingo, donde ofrece una previa a los comicios recalcando la alta abstenci칩n. No obstante, en su edici칩n digital abre con un 춺Emmanuel Macron reelegido췉,",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1650906913.367813,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nicaragua retira a sus representantes ante la OEA y ocupa 춺ileg칤timamente췉 su sede en el pa칤s",
        "date_raw": "Mon, 25 Apr 2022 09:41:39 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-nicaragua-retira-representantes-ante-y-cierra-sede-organismo-pais-202204250941_noticia.html",
        "subtitle": "Patrullas de la Direcci칩n de Operaciones Especiales de la Polic칤a Nacional permanecen desde la noche del domingo en la sede de la Organizaci칩n de Estados Americanos (OEA) en Managua. Desde ayer las instalaciones fueron tomadas tras un comunicado divulgado por la Canciller칤a nicarag칲ense en el que se tacha al organismo interamericano de 춺infame췉. \n\n\n춺No tendremos presencia en ninguna de las instancias de ese diab칩lico instrumento del mal llamada OEA, plagada de insultos, ofensas, indignidades, calamidades y agresiones que no reflejan en ning칰n momento o circunstancia, los valores e intereses nacionales de honor, gloria y victorias췉, asegur칩 el canciller Denis Moncada.\n\n\n\nLa expulsi칩n de la OEA llega a un mes de que la renuncia del exembajador Arturo McFields en medio de una sesi칩n en dicho organismo. En su intervenci칩n, denunci칩 a la 춺dictadura췉 que gobierna Nicaragua y abog칩 por la liberaci칩n de los m치s de 170 presos pol칤ticos que han ordenado encarcelar Ortega y Murillo, desde las protestas antigubernamentales de 2018. \n\n\n춺Nos estamos enfrentando a una pol칤tica exterior err치tica y sin un norte determinado. Generalmente, los embajadores que est치n en Ginebra o en Naciones Unidas no tienen una instrucci칩n clara. Lo 칰nico que se les dice es que se apeguen a determinado lineamiento desde la esfera m치s alta췉, asegur칩 McFields a ABC, al ser consultado sobre la expulsi칩n del sistema. \n\n\nLa OEA y Nicaragua no atraviesan su mejor momento. Las relaciones llegaron a su peor momento despu칠s del 7 de noviembre, cuando el r칠gimen realiz칩 unas elecciones sin competencia en las que reafirm칩 su permanencia en el poder por cinco a침os m치s. El organismo, junto a m치s de cuarenta pa칤ses, desconoci칩 los resultados de aquel proceso. \n\n\nUna semana despu칠s de los comicios, Nicaragua denunci칩 la Carta Constitutiva de la OEA, con lo cual se inici칩 un largo proceso de salida que durar칤a dos a침os. Mientras tanto, el pa칤s tendr치 que cumplir con sus deberes y derechos dentro del sistema. \n\n\nUna 춺violaci칩n췉 a las normas internacionales\nEl secretario general de la OEA, Luis Almagro, se pronunci칩 ante la expulsi칩n en un breve comunicado divulgado a trav칠s de las redes sociales este domingo. 춺Hoy las autoridades nicarag칲enses han ocupado ileg칤timamente las oficinas de la Organizaci칩n de los Estados Americanos (OEA) en Managua, Nicaragua. Ello es una violaci칩n de las m치s elementales normas internacionales. Nicaragua es miembro fundador de la OEA췉, reiter칩.&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"es\" dir=\"ltr\"&gt;Comunicado de la Secretar칤a General de la OEA&lt;br&gt; &lt;a href=\"https://t.co/LlmpZKxipc\"&gt;https://t.co/LlmpZKxipc&lt;/a&gt; &lt;a href=\"https://t.co/kjl03y3r6i\"&gt;pic.twitter.com/kjl03y3r6i&lt;/a&gt;&lt;/p&gt;&amp;mdash; Luis Almagro (@Almagro_OEA2015) &lt;a href=\"https://twitter.com/Almagro_OEA2015/status/1518434221995474952?ref_src=twsrc%5Etfw\"&gt;April 25, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n\nAlmagro asegur칩 que el art칤culo 33 de la Carta de la OEA garantiza la inmunidad de sus actividades en los pa칤ses miembros, y que a pesar de haber iniciado el proceso de salida, el pa칤s ser치 miembro hasta 2023.\n\n\n춺Exigimos al Gobierno nicarag칲ense el respeto a las obligaciones que hoy rigen su relaci칩n con la OEA y con toda organizaci칩n internacional de la cual Nicaragua es parte췉, reza el comunicado.",
        "content": "Patrullas de la Direcci칩n de Operaciones Especiales de la Polic칤a Nacional permanecen desde la noche del domingo en la sede de la Organizaci칩n de Estados Americanos (OEA) en Managua. Desde ayer las instalaciones fueron tomadas tras un comunicado divulgado por la Canciller칤a nicarag칲ense en el que se tacha al organismo interamericano de 춺infame췉. 춺No tendremos presencia en ninguna de las instancias de ese diab칩lico instrumento del mal llamada OEA, plagada de insultos, ofensas, indignidades, calamidades y agresiones que no reflejan en ning칰n momento o circunstancia, los valores e intereses nacionales de honor, gloria y victorias췉, asegur칩 La expulsi칩n de la OEA llega a un mes de que      en medio de una sesi칩n en dicho organismo.En su intervenci칩n, denunci칩 a la 춺dictadura췉 que gobierna Nicaragua y abog칩 por la liberaci칩n de los m치s de 170 presos pol칤ticos que han ordenado encarcelar Ortega y Murillo, desde las protestas antigubernamentales de 2018. 춺Nos estamos enfrentando a una pol칤tica exterior err치tica y sin un norte determinado. Generalmente, los embajadores que est치n en Ginebra o en Naciones Unidas no tienen una instrucci칩n clara. Lo 칰nico que se les dice es que se apeguen a determinado lineamiento desde la esfera m치s alta췉, asegur칩 McFields a ABC, al ser consultado sobre la expulsi칩n del sistema. La OEA y Nicaragua no atraviesan su mejor momento. Las relaciones llegaron a su peor momento despu칠s del 7 de noviembre, cuando el r칠gimen realiz칩 unas elecciones sin competencia en las que reafirm칩 su permanencia en el poder por cinco a침os m치s. El organismo, junto a m치s de cuarenta pa칤ses, desconoci칩 los resultados de aquel proceso. Una semana despu칠s de los comicios,  con lo cual se inici칩 un largo proceso de salida que durar칤a dos a침os. Mientras tanto, el pa칤s tendr치 que cumplir con sus deberes y derechos dentro del sistema. El , se pronunci칩 ante la expulsi칩n en un breve comunicado divulgado a trav칠s de las redes sociales este domingo. 춺Hoy las autoridades nicarag칲enses han ocupado ileg칤timamente las oficinas de la Organizaci칩n de los Estados Americanos (OEA) en Managua, Nicaragua. Ello es una violaci칩n de las m치s elementales normas internacionales. Nicaragua es miembro fundador de la OEA췉, reiter칩.Comunicado de la Secretar칤a General de la OEA游녤 Almagro asegur칩 que el art칤culo 33 de la Carta de la OEA garantiza la inmunidad de sus actividades en los pa칤ses miembros, y que a pesar de haber iniciado el proceso de salida, el pa칤s ser치 miembro hasta 2023.춺Exigimos al Gobierno nicarag칲ense el respeto a las obligaciones que hoy rigen su relaci칩n con la OEA y con toda organizaci칩n internacional de la cual Nicaragua es parte췉, reza el comunicado.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1650906913.3798318,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dos muertos y un herido al tratar de huir de la Polic칤a tras circular en direcci칩n contraria en Par칤s",
        "date_raw": "Mon, 25 Apr 2022 10:23:32 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-muertos-y-herido-tratar-huir-policia-tras-circular-direccion-contraria-paris-202204251023_noticia.html",
        "subtitle": "Al menos dos personas han muerto y una ha resultado herida en los alrededores del popular Pont-Neuf tras los altercados registrados en la capital y en distintos puntos del pa칤s entre la Polic칤a y grupos de manifestantes contrarios al presidente franc칠s, Emmanuel Macron, reelegido este domingo para un nuevo mandato.\n\n\nEl suceso ha tenido lugar este domingo por la noche en la capital, Par칤s, despu칠s de que un veh칤culo que circulaba en sentido contrario chocara contra la Polic칤a, seg칰n ha podido saber el diario 'Le Figaro' a trav칠s de una fuente policial.\n\n\n춺Un autom칩vil estaba estacionado en la direcci칩n equivocada a lo largo de la plaza Vert-Galant en Pont-Neuf. La Polic칤a se acerc칩 para controlar a las personas presentes en el veh칤culo apunt치ndolo con armas autom치ticas. El conductor sali칩 corriendo hacia la Polic칤a a toda velocidad. La polic칤a dispar칩 de inmediato췉, ha dicho esta fuente al citado medio.\n\n\nLas dos personas fallecidas son los ocupantes del veh칤culo y un tercer pasajero que ha resultado herido. La Polic칤a ha impuesto un per칤metro de seguridad en la zona y ya se ha abierto una investigaci칩n, tal y como han recogido fuentes policiales.\n\n\nEste suceso ha tenido lugar en el marco de las manifestaciones contra Macron. En la plaza de la Rep칰blica de Par칤s se han reunido cientos de manifestantes inmediatamente despu칠s del anuncio de la victoria del candidato presidencial, en torno a las 20.15 horas, convocados espont치neamente a trav칠s de redes sociales, seg칰n ha informado la radio francesa France Bleu.\n\n\n춺No hay cuartel para los fascistas췉\nLos participantes han coreado lemas como 춺Anti, anticapitalistas췉, 춺No hay cuartel para los fascistas. No hay fascistas en nuestros barrios췉 o 춺Aqu칤 estamos, aunque Macron no lo quiera. Estamos aqu칤, por el honor de los trabajadores y por un mundo mejor. Aunque Macron no lo quiera, estamos aqu칤췉.\n\n\nEn las pancartas hab칤a frases como 춺Y ahora, la respuesta췉, 춺No es a los sin papeles a los que hay que despedir췉 o 춺La democracia real est치 aqu칤췉, seg칰n han recogido distintos medios franceses.\n\n\n\nLos agentes emplearon cargas polic칤ales y gases lacrim칩genos contra los manifestantes \nEn Rennes hubo quema de contenedores y enfrentamiento con los agentes\n\n\n\nCuando los asistentes han iniciado la marcha para salir de la plaza, sobre las 22.00 horas, la Polic칤a ha realizado una primera carga y ha empleado gas lacrim칩geno y granadas aturdidoras contra los manifestantes.\n\n\nLuego los manifestantes se han reagrupado y sobre las 23.00 apenas quedaban unas decenas de personas mientras la Polic칤a manten칤a una importante presencia.\n\n\n\n\nEn Rennes, en el noroeste del pa칤s, los manifestantes han quemado contenedores y se han enfrentado a los agentes. Otros v칤deos compartidos en redes sociales muestran cargas policiales. El movimiento de los Chalecos Amarillos ha convocado varias manifestaciones durante la 칰ltima semana bajo el lema 춺cualquier cosa menos Macron췉.\n\n\n\nLa manifestaci칩n ha abandonado finalmente la plaza Sainte-Anne, desde donde ha partido, y los manifestantes se han dispersado en varios grupos. Las fuerzas policiales han interrogado al menos a siete personas y un ciudadano franc칠s ha sido detenido, tal y como ha informado el medio 'Ouest France'.",
        "content": "Al menos dos personas han muerto y una ha resultado herida en los alrededores del popular Pont-Neuf tras los altercados registrados en la capital y  entre la Polic칤a y grupos de manifestantes contrarios al presidente franc칠s, Emmanuel Macron, reelegido este domingo para un nuevo mandato.El suceso ha tenido lugar este domingo por la noche en la capital, Par칤s, despu칠s de que un , seg칰n ha podido saber el diario 'Le Figaro' a trav칠s de una fuente policial.춺Un autom칩vil estaba estacionado en la direcci칩n equivocada a lo largo de la plaza Vert-Galant en Pont-Neuf. La Polic칤a se acerc칩 para controlar a las personas presentes en el veh칤culo apunt치ndolo con armas autom치ticas.a toda velocidad. La polic칤a dispar칩 de inmediato췉, ha dicho esta fuente al citado medio.Las dos personas fallecidas y un tercer pasajero que ha resultado herido. La Polic칤a ha impuesto un per칤metro de seguridad en la zona y ya se ha abierto una  tal y como han recogido fuentes policiales.Este suceso ha tenido lugar en el marco de las manifestaciones contra Macron. En la plaza de la Rep칰blica de Par칤s se han reunido cientos de manifestantes inmediatamente despu칠s del anuncio de la victoria del candidato presidencial, en torno a las 20.15 horas, convocados espont치neamente a trav칠s de redes sociales, seg칰n ha informado la radio francesa France Bleu.Los participantes han coreado lemas como 춺Anti, anticapitalistas췉, 춺No hay cuartel para los fascistas. No hay fascistas en nuestros barrios췉 o 춺Aqu칤 estamos, aunque Macron no lo quiera. Estamos aqu칤, por el honor de los trabajadores y por un mundo mejor. Aunque Macron no lo quiera, estamos aqu칤췉.En las pancartas hab칤a frases como  춺No es a los sin papeles a los que hay que despedir췉 o 춺La democracia real est치 aqu칤췉, seg칰n han recogido distintos medios franceses.Cuando los asistentes han iniciado la marcha para salir de la plaza, y ha empleado gas lacrim칩geno y granadas aturdidoras contra los manifestantes.Luego los manifestantes se han reagrupado y sobre las 23.00 apenas quedaban unas decenas de personas mientras la Polic칤a manten칤a En Rennes, en el noroeste del pa칤s, los manifestantes han quemado contenedores y se han enfrentado a los agentes. Otros v칤deos compartidos en redes sociales muestran cargas policiales. El movimiento de los Chalecos Amarillos ha convocado varias manifestaciones durante la 칰ltima semana bajo el lema La manifestaci칩n ha abandonado finalmente la plaza Sainte-Anne, desde donde ha partido, y los manifestantes se han dispersado en varios grupos. Las fuerzas policiales han interrogado al menos a siete personas y un ciudadano franc칠s ha sido detenido, tal y como ha informado el medio 'Ouest France'.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1650906913.3931024,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia moviliza a m칠dicos ucranianos para llevarlos al frente bajo amenaza de muerte, seg칰n Kiev",
        "date_raw": "Sun, 24 Apr 2022 21:58:34 +0200",
        "date": "2022-04-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-rusia-moviliza-medicos-ucranianos-para-llevarlos-frente-bajo-amenaza-muerte-segun-kiev-202204242158_noticia.html",
        "subtitle": "La Direcci칩n Principal de Inteligencia y el Estado Mayor de Ucrania han acusado a Mosc칰 de reclutar a civiles ucranianos de las regiones ocupadas por sus fuerzas en J치rkov, Zaporiyia y Jers칩n. Rusia estar칤a llevando a cabo la movilizaci칩n de m칠dicos ucranianos que se encuentran en los territorios ocupados, informa Ep.\n\n\nEn particular, en la ciudad de Vovchansk (regi칩n de J치rkov), el personal m칠dico subalterno ser칤a enviado por la fuerza a la l칤nea del frente para brindar primeros auxilios m칠dicos a los militares rusos heridos. En caso de negativa, los facultativos son amenazados con la ejecuci칩n, seg칰n los servicios de Inteligencia ucranianos. Adem치s, en la regi칩n de Zaporiyia las tropas rusas estar칤an buscando hombres en edad militar para reponer las unidades de combate perdidas durante los enfrentamientos con el Ej칠rcito ucraniano. El Ministerio de Defensa de Reino Unido ha recordado a Rusia que reclutar por la fuerza a civiles violar칤a las normas de la Convenci칩n de Ginebra.\n\n\n칄xodo masivo\nLa Guardia Fronteriza de Polonia confirm칩 ayer que casi tres millones de refugiados ucranianos han cruzado la frontera desde el inicio de las hostilidades, aunque en los 칰ltimos d칤as las autoridades polacas han constatado que el n칰mero de retornados a Ucrania ha comenzado a rebasar el de nuevas entradas. El pasado s치bado, por ejemplo, entraron 15.100 refugiados ucranianos en Polonia, pero 21.100 regresaron a su pa칤s de origen hasta completar unos 850.000 retornos desde el comienzo de la guerra.\n\n\nEntretanto, la comisaria de Derechos Humanos del Parlamento Ucraniano, Liudmila Denisova, denunci칩 a trav칠s de su cuenta en Telegram los bombardeos rusos sobre 춺ciudades pac칤ficas췉 y coincidiendo con las celebraciones de la Pascua ortodoxa. En concreto, Denisova se ha referido al impacto de proyectiles rusos en la ciudad de J치rkov que han herido a tres polic칤as y a una mujer, o el impacto de una bomba contra una casa en la localidad de Slatine, en la regi칩n de J치rkov, en la que han muerto dos hombres. Otros cuatro civiles habr칤an muerto en la regi칩n de Donetsk y ocho m치s en la regi칩n de Lugansk. Tres personas murieron el s치bado mientras trabajaban en un jard칤n en Zaporiyia por el impacto de obuses de artiller칤a rusos.\n\n\nTambi칠n trascendi칩 que al menos 21 periodistas y personas ligadas a esta profesi칩n han fallecido durante la guerra, seg칰n la ONG Campa침a Emblema de Prensa (PEC por sus siglas en ingl칠s), que hace un seguimiento actualizado de los asesinatos de profesionales de los medios en todo el mundo.",
        "content": "La Direcci칩n Principal de Inteligencia y el Estado Mayor de Ucrania han acusado a Mosc칰 de reclutar a civiles ucranianos de las regiones ocupadas por sus fuerzas en J치rkov, Zaporiyia y Jers칩n. Rusia estar칤a llevando a cabo la movilizaci칩n de m칠dicos ucranianos que se encuentran en los territorios ocupados, informa Ep.En particular, en la ciudad de Vovchansk (regi칩n de J치rkov), el personal m칠dico subalterno ser칤a enviado por la fuerza a la l칤nea del frente para brindar primeros auxilios m칠dicos a los militares rusos heridos. En caso de negativa, los facultativos son amenazados con la ejecuci칩n, seg칰n los servicios de Inteligencia ucranianos. Adem치s, en la regi칩n de Zaporiyia las tropas rusas estar칤an buscando hombres en edad militar para reponer las unidades de combate perdidas durante los enfrentamientos con el Ej칠rcito ucraniano.El Ministerio de Defensa de Reino Unido ha recordado a Rusia que reclutar por la fuerza a civiles violar칤a las normas de la Convenci칩n de Ginebra.La Guardia Fronteriza de Polonia confirm칩 ayer que casi tres millones de refugiados ucranianos han cruzado la frontera desde el inicio de las hostilidades, aunque en los 칰ltimos d칤as las autoridades polacas han constatado que el n칰mero de retornados a Ucrania ha comenzado a rebasar el de nuevas entradas. El pasado s치bado, por ejemplo, entraron 15.100 refugiados ucranianos en Polonia, pero 21.100 regresaron a su pa칤s de origen hasta completar unos 850.000 retornos desde el comienzo de la guerra.Entretanto, la comisaria de Derechos Humanos del Parlamento Ucraniano, Liudmila Denisova, denunci칩 a trav칠s de su cuenta en Telegram los bombardeos rusos sobre 춺ciudades pac칤ficas췉 y coincidiendo con las celebraciones de la Pascua ortodoxa. En concreto, Denisova se ha referido al impacto de proyectiles rusos en la ciudad de J치rkov que han herido a tres polic칤as y a una mujer, o el impacto de una bomba contra una casa en la localidad de Slatine, en la regi칩n de J치rkov, en la que han muerto dos hombres. Otros cuatro civiles habr칤an muerto en la regi칩n de Donetsk y ocho m치s en la regi칩n de Lugansk. Tres personas murieron el s치bado mientras trabajaban en un jard칤n en Zaporiyia por el impacto de obuses de artiller칤a rusos.Tambi칠n trascendi칩 que al menos 21 periodistas y personas ligadas a esta profesi칩n han fallecido durante la guerra, seg칰n la ONG Campa침a Emblema de Prensa (PEC por sus siglas en ingl칠s), que hace un seguimiento actualizado de los asesinatos de profesionales de los medios en todo el mundo.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1650906913.4060395,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Macron, con pies de plomo, ante el riesgo de una 춺tercera vuelta췉 social y reivindicativa el 1 de mayo",
        "date_raw": "Mon, 25 Apr 2022 11:00:08 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-macron-pies-plomo-ante-riesgo-tercera-vuelta-social-y-reivindicativa-1-mayo-202204251100_noticia.html",
        "subtitle": "Reelegido presidente, Emmanuel Macron inicia su segundo mandato presidencial sin detenerse y con pies de plomo: posible viaje r치pido a Berl칤n, viaje en estudio a Ucrania, estudio de un nuevo gobierno, dudas sobre la elecci칩n de una mujer como primera ministra, inquietud apenas disimulada de una 춺tercera vuelta췉 social y reivindicativa desde el 1췈 de mayo, festividad sindical y de la extrema derecha.\n\n\nEl mi칠rcoles, Laurent Fabius, presidente del Consejo constitucional, proclamar치 los resultados oficiales, y Macron volver치 a ser entronizado como el Jefe de Estado que tiene los poderes m치s grandes entre todas las democracias occidentales.\n\n\nAntes o despu칠s de esa proclamaci칩n, se espera un primer viaje oficial, a Berl칤n, para entrevistarse con el canciller Olaf Scholz. Desde hace medio siglo, cada nuevo presidente visita Alemania a las pocas horas o d칤as de su elecci칩n.\n\n\nSe especula con un posible viaje a Ucrania de Scholz y Macron: la 춺pareja췉 franco-alemana, motor hist칩rico de la construcci칩n pol칤tica de Europa, d치ndose un abrazo con el presidente de Ucrania. Ser칤a un s칤mbolo excepcional. A confirmar o desmentir con relativa rapidez.\n\n\nMacron anunci칩 la semana pasada que, en caso de reelecci칩n, no cambiar칤a inmediatamente de primer ministro, jefe de Gobierno. Cl칠ment Beaune, secretario de Estado para Asuntos europeos, confidente del presidente, declar칩 a primera hora del lunes que a Macron le 춺gustar칤a췉 nombrar a una mujer como posible jefe de Gobierno, disparando autom치ticamente las especulaciones, al centro, la izquierda y la derecha que apoyan al presidente reelegido.\n\n\nLos sindicatos: voto 춺contra Le Pen췉\nA las pocas horas de anunciar los resultados oficiales, la madrugada del lunes, el ministro del Interior filtr칩 a varios medios parisinos los 춺riesgos췉 de un 1췈 de mayo 춺problem치tico췉, eventualmente 춺conflictivo췉. En Francia, el 1췈 de mayo tiene varias dimensiones sindicales y pol칤ticas.\n\n\nTodos los sindicatos pidieron el voto 춺contra Le Pen췉. Reelegido Macron, los mismos sindicatos no ocultan sus reivindicaciones e 춺inquietud췉 ante algunos proyectos 춺macronianos췉, comenzando por la empantanada gran reforma pendiente del sistema nacional de pensiones.\n\n\n\nLe Pen utiliza el 1췈 de mayo como fiesta patri칩tica, celebrando la figura de Juana de Arco, 춺hero칤na m칤tica de la resistencia nacional췉\n\n\n\nLa familia Le Pen, por su parte, ha utilizado hist칩ricamente el 1췈 de mayo como una fiesta patri칩tica, celebrando la figura m칤tica de Juana de Arco (1412 - 1431), hero칤na m칤tica de la 춺resistencia nacional춺 contra los 춺invasores췉 (ingleses, en su tiempo). Derrotada, el domingo, Marine Le Pen confirm칩 que estar치 춺al frente췉 de la 춺resistencia popular췉 contra el 춺autoritarismo췉 de Macron. Quiz치 sean de esperar manifestaciones de extrema derecha, como pr칩logo a la batalla campal de las elecciones generales/legislativas, que debieran confirmar la descomposici칩n acelerada del paisaje pol칤tico nacional, a mediados del mes de junio que viene.",
        "content": "inicia su segundo mandato presidencial sin detenerse y con pies de plomo: posible viaje r치pido a Berl칤n, viaje en estudio a Ucrania, estudio de un nuevo gobierno, dudas sobre la elecci칩n de una mujer como primera ministra, inquietud apenas disimulada de una 춺tercera vuelta췉 social y reivindicativa desde el 1췈 de mayo, festividad sindical y de la extrema derecha.El mi칠rcoles, Laurent Fabius, presidente del Consejo constitucional, proclamar치 los resultados oficiales, y Macron volver치 a ser  que tiene los poderes m치s grandes entre todas las democracias occidentales.Antes o despu칠s de esa proclamaci칩n, se espera un primer viaje     r Olaf Scholz. Desde hace medio siglo, cada nuevo presidente visita Alemania a las pocas horas o d칤as de su elecci칩n.Se especula con un posible viaje a Ucrania de Scholz y Macron: la de Europa, d치ndose un abrazo con el presidente de Ucrania. Ser칤a un s칤mbolo excepcional. A confirmar o desmentir con relativa rapidez.Macron anunci칩 la semana pasada que, en caso de reelecci칩n, no cambiar칤a inmediatamente de primer ministro, jefe de Gobierno. Cl칠ment Beaune, secretario de Estado para Asuntos europeos, confidente del presidente, declar칩 a primera hora del lunes que a Macron le de Gobierno, disparando autom치ticamente las especulaciones, al centro, la izquierda y la derecha que apoyan al presidente reelegido.A las pocas horas de anunciar los resultados oficiales, la madrugada del lunes, el ministro del Interior filtr칩 a varios medios parisinos los     춺conflictivo췉. En Francia, el 1췈 de mayo tiene varias dimensiones sindicales y pol칤ticas.Todos los sindicatos pidieron el voto 춺contra Le Pen췉. Reelegido Macron, los mismos sindicatos no ocultan sus reivindicaciones e , comenzando por la empantanada gran reforma pendiente del sistema nacional de pensiones.La familia Le Pen, por su parte, ha utilizado hist칩ricamente el 1췈 de mayo como una fiesta patri칩tica, celebrando la figura m칤tica de Juana de Arco (1412 - 1431), hero칤na m칤tica de la 춺resistencia      (ingleses, en su tiempo). Derrotada, el domingo, Marine Le Pen confirm칩 que estar치 춺. Quiz치 sean de esperar manifestaciones de extrema derecha, como pr칩logo a la batalla campal de las elecciones generales/legislativas, que debieran confirmar la descomposici칩n acelerada del paisaje ",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1650906913.5317636,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. garantiza a Zelenski 700 millones de d칩lares en ayuda militar para derrotar a Rusia",
        "date_raw": "Mon, 25 Apr 2022 02:24:27 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-eeuu-prestara-zelenski-toda-ayuda-militar-necesaria-para-vencer-rusia-202204250224_noticia.html",
        "subtitle": "En medio de enormes medidas de seguridad, entre ellas el ocultamiento del itinerario de sus desplazamientos, los secretarios de Estado y Defensa de Estados Unidos, Antony Blinken y Lloyd Austin, ten칤an previsto reunirse ayer en Kiev con el presidente ucraniano, Volod칤mir Zelenski, para mostrarle el apoyo de Washington a Ucrania en la lucha defensiva que viene librando contra Rusia. Blinken y Lloyd han garantizado a Zelenski que EE.UU. seguir치 enviando toda la ayuda militar necesaria hasta lograr la victoria sobre Rusia.\n\n\nLos secretarios de Estado llegaron el domingo a Ucrania por primera vez desde el inicio de la invasi칩n rusa, donde anunciaron el regreso progresivo de los diplom치ticos de su pa칤s a Kiev. Blinken dijo que Biden tiene previsto designar en los pr칩ximos d칤as a la actual embajadora de su pa칤s en Eslovaquia, Bridget Brink, como nueva jefa diplom치tica en Kiev, un cargo vacante desde 2019.\n\n\n\n\nAnunciaron tambi칠n una ayuda suplementaria de m치s de 700 millones de d칩lares, incluyendo unos 300 millones para la compra de armas. El resto ser치 para los aliados regionales de Ucrania, que necesitan reabastecerse despu칠s de enviarle armas a Kiev. Los dos altos cargos estuvieron el domingo en la capital ucraniana y regresaron el lunes por la ma침ana a territorio polaco, seg칰n confirmaron las autoridades estadounidenses.\n\n\nEl viaje de ayer a Kiev es el primero desde el comienzo de la guerra que efect칰an altos dirigentes estadounidenses. 춺Nuestras almas est치n llenas de un odio feroz hacia los invasores por todo lo que han hecho. Pero no dejemos que la rabia nos destruya por dentro췉, declar칩 Zelenski en la v칤spera.\n\n\n\n\nRepresentantes de EE.UU. se re칰nen en Kiev con Zelenski\n\t\t\t\t\t\t\t\t\t\t\t-\n\t\t\t\t\t\t\t\t\t\tAFP\nEl presidente Joe Biden anunci칩 a mediados de mes una ayuda adicional a Ucrania por importe de 800 millones de d칩lares en armas. En el aer칩dromo de la ciudad polaca de Rzesz칩w, situada a 90 kil칩metros de la frontera con Ucrania, aterrizaron ayer precisamente dos aviones de transporte militar estadounidenses C-17A Globemaster y varios Boeing 747 de compa침칤as a칠reas contratadas por el Pent치gono con armamento para el Ej칠rcito ucraniano que incluyen artiller칤a pesada, drones t치cticos, munici칩n y obuses.\n\n\nEl exembajador de Estados Unidos ante la OTAN, Douglas Lute, dijo ayer al canal ABC News que 춺la nueva ayuda militar de Washington a Kiev ayudar치 a reducir la brecha cuantitativa con respecto a Rusia췉. A su juicio, 춺Ucrania tendr칤a ya en el campo de batalla tantos tanques como los rusos췉. 춺El desequilibrio cuantitativo en tanques y artiller칤a est치 empezando a corregirse a favor de los ucranianos췉, a침adi칩.\n\n\nConversaci칩n con Erdogan\nFuentes del Pent치gono aseguraron la semana pasada que, adem치s de los env칤os de armas, especialistas estadounidenses desplegados en el frente oriental de la OTAN tienen planeado formar a militares ucranianos en el manejo de ca침ones M777 Howitzer, las piezas de artiller칤a de 칰ltima generaci칩n entregadas ya a Ucrania.\n\n\nAntes de la llegada a Kiev de Blinken y Austin, Zelenski habl칩 ayer por tel칠fono con su hom칩logo turco. 춺He mantenido una importante conversaci칩n telef칩nica con el presidente Erdogan췉, afirm칩 el presidente ucraniano, y a침adi칩 que hab칤a insistido en pedir su ayuda para evacuar a los civiles de Mari칰pol. Seg칰n la Presidencia ucraniana, ambos dirigentes analizaron tambi칠n la situaci칩n de punto muerto en la que se encuentran sumidas las conversaciones entre Mosc칰 y Kiev para lograr un cese de las hostilidades.\n\n\nEl ministro de Asuntos Exteriores turco, Mevlut Cavusoglu, anunci칩 el s치bado el cierre del espacio a칠reo de su pa칤s a los aviones rusos militares o civiles que transporten soldados de Rusia a Siria. En Kiev se ha interpretado tal decisi칩n de Ankara como la respuesta al bombardeo que la aviaci칩n rusa llev칩 a cabo el s치bado contra la ciudad portuaria de Odesa, que caus칩 ocho muertos y 20 heridos.\n\n\nLa Fuerza A칠rea de Ucrania asegur칩 en Facebook que los misiles fueron disparados desde bombarderos Tu-95. Dos de los cohetes impactaron contra una instalaci칩n militar y dos contra edificios de viviendas. El ministro de Exteriores ucraniano, Dmitro Kuleba, dijo que 춺el 칰nico objetivo de los ataques de misiles rusos contra Odesa es el terror췉.\n\n\nLa viceprimera ministra ucraniana, Irina Vereshuk, denunci칩 ayer una vez m치s que Rusia sigue impidiendo la evacuaci칩n de civiles de la sitiada Mari칰pol al no haber sido posible abrir ning칰n corredor humanitario. 춺No pedimos, sino que exigimos a la ONU que propicie un alto el fuego y la apertura de un corredor humanitario para sacar a los civiles de la acer칤a Azovstal y de toda la ciudad en su conjunto췉.\n\n\nPol칠mica con Guterres\nEl secretario general de Naciones Unidas, Antonio Guterres, visitar치 el martes Mosc칰, en donde ser치 recibido por Putin y por el ministro de Exteriores ruso, Sergu칠i Lavrov, y el jueves ir치 a Kiev para ver a Zelenski y Kuleba. Antes de esas dos visitas, Guterres pasar치 hoy por Ankara para reunirse con Erdogan, que se ha erigido como principal mediador entre Rusia y Ucrania. Seg칰n ha explicado la portavoz adjunta de Naciones Unidas, Eri Kaneko, el objetivo principal del viaje del secretario general consiste en buscar una v칤a que permita 춺silenciar las armas췉.\n\n\nEl presidente ucraniano reproch칩 a Guterres que viaje antes a Mosc칰 que a Kiev. 춺Es sencillamente err칩neo ir primero a Rusia y luego a Ucrania (), no tiene l칩gica췉, subray칩 el s치bado durante una rueda de prensa. 춺La guerra es en Ucrania, no hay cuerpos en las calles de Mosc칰. Ser칤a l칩gico ir primero a Ucrania y ver a gente, ver las consecuencias de la ocupaci칩n췉, manifest칩 Zelenski.",
        "content": "En medio de enormes medidas de seguridad, entre ellas el ocultamiento del itinerario de sus desplazamientos, los secretarios de Estado y Defensa de Estados Unidos,  ten칤an previsto reunirse ayer en Kiev con el presidente ucraniano,     , para mostrarle el apoyo de Washington a Ucrania en la lucha defensiva que viene librando contra Rusia. Blinken y Lloyd han garantizado a Zelenski que EE.UU. seguir치 enviando toda la ayuda militar necesaria hasta lograr la victoria sobre Rusia.Los secretarios de Estado llegaron el domingo a Ucrania por primera vez desde el inicio de la invasi칩n rusa, donde anunciaron el Anunciaron tambi칠n una ayuda suplementaria de m치s de 700 millones de d칩lares, incluyendo unos 300 millones para la compra de armas. El resto ser치 para los aliados regionales de Ucrania, que necesitan reabastecerse despu칠s de enviarle armas a Kiev. Los dos altos cargos estuvieron el domingo en la capital ucraniana y regresaron el lunes por la ma침ana a territorio polaco, seg칰n confirmaron las autoridades estadounidenses.El viaje de ayer a Kiev es el primero desde el comienzo de la guerra que efect칰an altos dirigentes estadounidenses. 춺Nuestras almas est치n llenas de un odio feroz hacia los invasores por todo lo que han hecho. 췉, declar칩 Zelenski en la v칤spera.El presidente Joe Biden anunci칩 a mediados de mes una por importe de     . En el aer칩dromo de la ciudad polaca de Rzesz칩w, situada a 90 kil칩metros de la frontera con Ucrania, aterrizaron ayer precisamente dos aviones de transporte militar estadounidenses C-17A Globemaster y varios Boeing 747 de compa침칤as a칠reas contratadas por el Pent치gono con armamento para el Ej칠rcito ucraniano que incluyen artiller칤a pesada, drones t치cticos, munici칩n y obuses.El exembajador de Estados Unidos ante la OTAN, Douglas Lute, dijo ayer al canal ABC News que 춺la nueva ayuda militar de Washington a Kiev ayudar치 a reducir la brecha cuantitativa con respecto a Rusia췉. A su juicio, . 춺El desequilibrio cuantitativo en tanques y artiller칤a est치 empezando a corregirse a favor de los ucranianos췉, a침adi칩.Fuentes del Pent치gono aseguraron la semana pasada que, adem치s de los env칤os de armas, especialistas estadounidenses desplegados en el frente oriental de la OTAN tienen planeado formar a militares ucranianos en el manejo de ca침ones M777 Howitzer, las piezas de artiller칤a de 칰ltima generaci칩n entregadas ya a Ucrania.Antes de la llegada a Kiev de Blinken y Austin, Zelenski habl칩 ayer por tel칠fono con su hom칩logo turco. 춺He mantenido una importante conversaci칩n telef칩nica con el presidente 췉, afirm칩 el presidente ucraniano, y a침adi칩 que hab칤a insistido en pedir su ayuda para evacuar a los civiles de Mari칰pol. Seg칰n la Presidencia ucraniana, ambos dirigentes analizaron tambi칠n la situaci칩n de punto muerto en la que se encuentran sumidas las conversaciones entre Mosc칰 y Kiev para lograr un cese de las hostilidades.El , anunci칩 el s치bado el cierre del espacio a칠reo de su pa칤s a los aviones rusos militares o civiles que transporten soldados de Rusia a Siria. En Kiev se ha interpretado tal decisi칩n de Ankara como la respuesta al bombardeo que la aviaci칩n rusa llev칩 a cabo el s치bado     , que caus칩 ocho muertos y 20 heridos.La Fuerza A칠rea de Ucrania asegur칩 en Facebook que los misiles fueron disparados desde bombarderos Tu-95. Dos de los cohetes impactaron contra una instalaci칩n militar y dos contra edificios de viviendas. El ministro de Exteriores ucraniano, Dmitro Kuleba, dijo que 춺el 칰nico objetivo de los ataques de misiles rusos contra Odesa es el terror췉.La viceprimera ministra ucraniana, , denunci칩 ayer una vez m치s que Rusia sigue impidiendo la evacuaci칩n de civiles de la sitiada Mari칰pol al no haber sido posible abrir ning칰n corredor humanitario. 춺No pedimos, sino que exigimos a la ONU que propicie un alto el fuego y la apertura de un corredor humanitario para sacar a los civiles de la acer칤a Azovstal y de toda la ciudad en su conjunto췉.El secretario general de Naciones Unidas, , visitar치 el martes Mosc칰, en donde ser치 recibido por Putin y por el ministro de Exteriores ruso, , y el jueves ir치 a Kiev para ver a Zelenski y Kuleba. Antes de esas dos visitas, Guterres pasar치 hoy por Ankara para reunirse con Erdogan, que se ha erigido como principal mediador entre Rusia y Ucrania. Seg칰n ha explicado la , el objetivo principal del viaje del secretario general consiste en buscar una v칤a que permita 춺silenciar las armas췉.El presidente ucraniano reproch칩 a Guterres que viaje antes a Mosc칰 que a Kiev. 춺Es sencillamente err칩neo ir primero a Rusia y luego a Ucrania (), no tiene l칩gica췉, subray칩 el s치bado durante una rueda de prensa. 춺La guerra es en Ucrania, no hay cuerpos en las calles de Mosc칰. Ser칤a l칩gico ir primero a Ucrania y ver a gente, ver las consecuencias de la ocupaci칩n췉, manifest칩 Zelenski.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1650906913.5924156,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia anuncia un alto al fuego en Mari칰pol para evacuar a civiles de la planta de Azovstal",
        "date_raw": "Mon, 25 Apr 2022 13:23:44 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-rusia-anuncia-alto-fuego-mariupol-para-evacuar-civiles-planta-azovstal-202204251323_noticia.html",
        "subtitle": "Rusia anunci칩 su intenci칩n de cesar las hostilidades este lunes para permitir la evacuaci칩n de civiles refugiados con combatientes ucranianos\n en el complejo metal칰rgico sitiado de Azovstal en Mari칰pol, en el sudeste de Ucrania.\n\n\nLas fuerzas rusas y sus aliados separatistas prorrusos de Ucrania se comprometen a 춺cesar de manera unilateral las hostilidades a las 14.00 horas de Mosc칰 (11.00 horas GMT)췉, declar칩 el ministerio ruso de Defensa en un comunicado, informa Afp.\n\n\nEl jefe del Centro de Control de Defensa Nacional, el coronel general Mijail Mizintsev, ha explicado que tanto las tropas rusas como las fuerzas de las milicias de la autoproclamada rep칰blica de Donetsk han decidido cesar de manera unilateral 춺cualquier tipo de hostilidades췉 para asegurar as칤 la salida de civiles, informa Ep.\n\n\n\nLas autoridades rusas tambi칠n se comprometieron a que los civiles podr치n desplazarse 춺en la direcci칩n que elijan췉.\n\n\nEn tanto, el ministerio insisti칩 en que las fuerzas ucranianas deben mostrar su disposici칩n para comenzar las evacuaciones 춺izando banderas blancas췉 en Azovstal.\n\n\nRusia reivindic칩 la semana pasada el control de esta ciudad estrat칠gica, con la excepci칩n del complejo industrial donde se apostaron los 칰ltimos combatientes ucranianos.\n\n\nEl presidente ruso, \n\nVladimir Putin\n\n, orden칩 un bloqueo de la planta, donde cientos de civiles se refugiaron junto a los combatientes ucranianos.\n\n\n춺Si todav칤a hay civiles en la planta metal칰rgica, exigimos categ칩ricamente que las autoridades de Kiev emitan de inmediato una orden adecuada a los comandantes de las formaciones nacionalistas para que los liberen췉, ha demandado Mizintsev.\n\n\nPutin: 춺Occidente no dividir치 Rusia췉\n\nLa semana pasada fracasaron los corredores humanitarios anunciados para evacuar a los civiles que todav칤a resisten en Mari칰pol, uno de los principales objetivos que se ha marcado el presidente ruso, para seguir avanzando en lo que ha denominado 춺operaci칩n militar especial췉.\n\n\nCon uno de los principales puertos de todo el pa칤s, la ciudad de Mari칰pol se antoja como una pieza clave en las aspiraciones de Mosc칰 para evitar la salida al mar de Ucrania y unir a las autoproclamadas rep칰blicas de Donetsk y Lugansk con la pen칤nsula de Crimea, tambi칠n bajo el paraguas ruso.\n\n\nPor otro lado, Putin, en una comparecencia p칰blica realizada este lunes ha manfiestado que 춺Occidente no lograr치 dividir a la sociedad rusa췉. Adem치s, se ha vangloriado de que en la Federaci칩n Rusa hay m치s de 10.000 refugiados de Ucrania, muchos de ellos, ni침os.",
        "content": "Rusia anunci칩 su intenci칩n de cesar las hostilidades este lunes para permitir la de      en el complejo metal칰rgico sitiado de Azovstal en Mari칰pol, en el sudeste de Ucrania.Las fuerzas rusas y sus aliados separatistas prorrusos de Ucrania se     a las 14.00 horas de Mosc칰 (11.00 horas GMT)췉, declar칩 el ministerio ruso de Defensa en un comunicado, informa Afp.El jefe del Centro de Control de Defensa Nacional, el coronel general Mijail Mizintsev, ha explicado que tanto las tropas rusas como las fuerzas de las milicias de la autoproclamada rep칰blica de Donetsk han decidido para asegurar as칤 la salida de civiles, informa Ep.Situaci칩n en Mari칰polTalakivkaLomakyneSartanaStaryi KrymKalynivkaKalmiuskyiLebedynskeLivoberezhnyiTsentralnyiF치bricaAzovstalAeropuertoInternacionalPrymorskyiPrymorskeMari칰polShyrokaBalka5 kmPuertoPokrovskeUCRANIAControlado por Ucrania (ZSU y milicias aliadas)Controlado por Rusia y milicias prorrusasControl poco claro, disputado o tierra de nadieLa resistencia en AzovstalDurante la Guerra Fr칤a se construy칩 una red de t칰neles y b칰nkeres subterr치neos para que los 40.000 trabajadores de una planta sider칰rgica se refugiaran en caso de ataque nuclearEn la superficie hay numerosos almacenes, hornos, centrales el칠ctricas y chimeneas que sirven de cobertura a las tropasLos t칰neles parecen casi imposibles de alcanzar con bombardeosPodr칤a haber hasta  soldados ucranianos refugiadosEsta red subterr치nea permite a los soldados ucranianos hacer incursiones guerrilleras por distintos lugaresSon t칰neles muy seguros que llegan hasta seis pisos bajo tierra John Lawson para el Daily Mail y elaboraci칩n propia  /  Situaci칩n en Mari칰polControlado por Ucrania(ZSU y milicias aliadas)Controlado por Rusia ymilicias prorrusasUCRANIAControl poco claro,disputado o tierra de nadieTalakivkaLomakyneSartanaStaryi KrymKalynivkaKalmiuskyiLebedynskeTsentralnyiLivoberezhnyiF치bricaAzovstalPrymorskyiAeropuertoPrymorskeMari칰polPuerto5 kmPokrovskeLa resistencia en AzovstalDurante la Guerra Fr칤a se construy칩 una red de t칰neles y b칰nkeres subterr치neos para que los 40.000 trabajadores de una planta sider칰rgica se refugiaran en caso de ataque nuclear2134Los t칰neles parecen casi imposibles de alcanzar con bombardeos1En la superficie hay numerosos almacenes, hornos, centrales el칠ctricas y chimeneas que sirven de cobertura a las tropas2-1Son t칰neles muy seguros que llegan hasta seis pisos bajo tierra3-2-3-4-5-6Esta red subterr치nea permite a los soldados ucranianos hacer incursiones guerrilleras por distintos lugares4Podr칤a haber hasta  soldados ucranianos refugiados John Lawson para el Daily Maily elaboraci칩n propiaABC / CG. Sim칩nLas autoridades rusas tambi칠n se comprometieron a que los civiles podr치n desplazarse 춺en la direcci칩n que elijan췉.En tanto, el ministerio insisti칩 en que las fuerzas ucranianas deben mostrar su disposici칩n para comenzar las evacuaciones      en Azovstal.Rusia reivindic칩 la semana pasada el control de esta ciudad estrat칠gica, donde se apostaron los 칰ltimos combatientes ucranianos.El presidente ruso, , donde cientos de civiles se refugiaron junto a los combatientes ucranianos.춺Si todav칤a hay civiles en la planta metal칰rgica, exigimos categ칩ricamente que las autoridades de Kiev emitan de inmediato una orden adecuada a los comandantes de las formaciones nacionalistas para que los liberen췉, ha demandado Mizintsev. anunciados para evacuar a los civiles que todav칤a resisten en Mari칰pol, uno de los principales objetivos que se ha marcado el presidente ruso, para seguir avanzando en lo que ha denominado 춺operaci칩n militar especial췉.Con uno de los principales puertos de todo el pa칤s, la ciudad de Mari칰pol se antoja como una pieza clave en las aspiraciones de Mosc칰 para evitar la salida al mar de Ucrania y unir a las     con la pen칤nsula de Crimea, tambi칠n bajo el paraguas ruso.Por otro lado, Putin, en una comparecencia p칰blica realizada este lunes ha manfiestado que 춺Occidente no lograr치 dividir a la sociedad rusa췉. Adem치s, se ha vangloriado de que en la Federaci칩n Rusa hay m치s de ",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650906913.6525397,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Radiograf칤a electoral de Francia: Los mapas y gr치ficos de un pa칤s marcado por sus m칰ltiples fracturas",
        "date_raw": "Mon, 25 Apr 2022 14:24:19 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-radiografia-electoral-francia-mapas-y-graficos-pais-marcado-multiples-fracturas-202204251424_noticia.html",
        "subtitle": "Emmanuel Macron, el 춺altivo presidente de los ricos췉 seg칰n la mitad del pa칤s, ha logrado contener el avance de la extrema derecha francesa y seguir치 as칤 otros cinco a침os en el El칤seo. Pese a un quinquenio marcado por las revueltas de los chalecos amarillos, la pandemia y ahora con una guerra a las puertas de la UE, Macron ha conseguido revalidar su mandato en un pa칤s especialmente duro con sus mandatarios: no en vano, ninguno de sus predecesores en las 칰ltimas dos d칠cadas lo hab칤a conseguido. Antes de 칠l solo Mitterrand y Chirac lo hicieron. \n\n\nCinco millones de diferencia y mucho voto prestado\nCon un 58,5% de votos, Macron es adem치s el primer presidente en ser reelegido desde 2002, al tiempo... <a href=\"https://www.abc.es/internacional/abci-radiografia-electoral-francia-mapas-y-graficos-pais-marcado-multiples-fracturas-202204251424_noticia.html\">Ver M치s</a>",
        "content": "Emmanuel                                             , el 춺altivo presidente de los ricos췉 seg칰n la mitad del pa칤s, ha logrado contener el avance de la extrema derecha francesa y seguir치 as칤 otros cinco a침os en el . Pese a un quinquenio marcado por las revueltas de los                                            , la pandemia y ahora con una guerra a las puertas de la UE, Macron ha conseguido revalidar su mandato en un pa칤s especialmente duro con sus mandatarios: no en vano, ninguno de sus predecesores en las 칰ltimas dos d칠cadas lo hab칤a conseguido. Antes de 칠l solo Mitterrand y Chirac lo hicieron. Con un 58,5% de votos, Macron es adem치s el primer presidente en ser reelegido desde 2002, al tiempo que Le Pen, con un 40,5% ha pulverizado todos los records de voto en la extrema derecha francesa.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650906913.664075,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los v칤deos de Putin durante dos reuniones que aumentan las sospechas sobre su salud: 춺Empeora cada d칤a췉",
        "date_raw": "Mon, 25 Apr 2022 15:30:20 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-video-putin-durante-reunion-aumenta-sospechas-sobre-salud-202204251530_noticia.html",
        "subtitle": "La aparici칩n del presidente ruso, Vladimir Putin, durante una reuni칩n el jueves pasado con su ministro de Defensa ha dejado dudas sobre su estado de salud.\n\n\nLos v칤deos e im치genes de la conferencia de Putin con el ministro de Defensa, Sergei Shoigu, han estado circulando en las redes sociales. El Kremlin indic칩 que los dos se reunieron para discutir la estrategia militar de Rusia en Mari칰pol, la ciudad estrat칠gica en Ucrania que llevaba semanas siendo asediada. \n\n\nEn las im치genes, se puede ver a Putin agarrando la mesa entre 칠l y Shoigu, como encorvado en su silla. Tras la viralizaci칩n de los v칤deos pronto se extendi칩 la especulaci칩n de que podr칤a estar mal de salud. No es la primera vez que surgen dudas sobre el estado de salud del l칤der ruso. A principios de este mes, el Kremlin neg칩 que Putin se hubiera sometido a una cirug칤a relacionada con c치ncer de tiroides, seg칰n inform칩 el uno de abril el medio 'The Moscow Times'.&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;Putin is hailing Russia&amp;#39;s &amp;quot;liberation&amp;quot; of Mariupol after his forces completely destroyed during a two-month siege.&lt;br&gt;&lt;br&gt;He told defense minister Sergei Shoigu to block off the Azovstal metallurgical plant, where the last Ukrainian troops are holed up, &amp;quot;so that a fly can&amp;#39;t get in.&amp;quot; &lt;a href=\"https://t.co/g2lNd44qXF\"&gt;pic.twitter.com/g2lNd44qXF&lt;/a&gt;&lt;/p&gt;&amp;mdash; max seddon (@maxseddon) &lt;a href=\"https://twitter.com/maxseddon/status/1517046534113792001?ref_src=twsrc%5Etfw\"&gt;April 21, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n\n춺쯉oy solo yo o Putin realmente parece menos saludable con cada d칤a de la guerra?췉, escribi칩 Illia Ponomarenko, reportero de 'The Kyiv Independent', en Twitter. 춺Puedo ver una diferencia dr치stica entre ahora y finales de febrero췉.&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;Is this just me or Putin really looks less healthy and sound with each and every day of the war?&lt;br&gt;I can see a drastic difference between now and late February.&lt;/p&gt;&amp;mdash; Illia Ponomarenko (@IAPonomarenko) &lt;a href=\"https://twitter.com/IAPonomarenko/status/1517136424780242944?ref_src=twsrc%5Etfw\"&gt;April 21, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n\nFrida Ghitis, colaboradora de CNN, tambi칠n tom칩 nota de la aparici칩n de Putin. 춺Putin, hundi칠ndose en su silla, agarrando la mesa. Est치 bien, 쯨erdad? 쯉aludable?췉, Ghitis escribi칩.\n\n\nLouise Mensch, autora y exmiembro del Parlamento del Reino Unido, record칩 un art칤culo que escribi칩 el mes pasado que especulaba que Putin podr칤a estar escondiendo una enfermedad. 춺PD: Inform칠, Vladimir Putin tiene la enfermedad de Parkinson y aqu칤 lo pueden ver agarrando la mesa para que su mano temblorosa no sea visible pero no puede evitar que su pie golpee췉, tuite칩.&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;PS: I reported, Vladimir Putin has Parkinson뗩 disease and here you can see him gripping the table so that his shaking hand is not visible but he cannot stop his foot from tapping. &lt;a href=\"https://t.co/BCRQzB9haP\"&gt;https://t.co/BCRQzB9haP&lt;/a&gt; &lt;a href=\"https://t.co/Yq2GbLxyfo\"&gt;https://t.co/Yq2GbLxyfo&lt;/a&gt;&lt;/p&gt;&amp;mdash; Louise Mensch (@LouiseMensch) &lt;a href=\"https://twitter.com/LouiseMensch/status/1517132397959077888?ref_src=twsrc%5Etfw\"&gt;April 21, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n\nEl conocido economista y autor Anders 칀slund apunt칩 que ambos hombres en la reuni칩n parec칤an enfermos. 춺La reuni칩n de Putin con Shoigu hoy muestra que ambos est치n deprimidos y aparentemente con mala salud췉, dijo 칀slund. 춺Shoigu tiene que leer sus comentarios a Putin, lo que sugiere que los rumores de su ataque al coraz칩n son probables췉.\n\n\nEl 1 de abril, el medio de comunicaci칩n ruso 'Proekt' public칩 una historia de investigaci칩n que afirmaba que Putin es visto rutinariamente por un equipo de m칠dicos. El sitio aleg칩 que dos especialistas en o칤do, nariz y garganta han visitado regularmente a Putin, al igual que un cirujano oncol칩gico que se especializa en c치ncer de tiroides. El informe de 'Proekt' tambi칠n aleg칩 que Putin hab칤a estado usando una terapia alternativa que consiste en ba침arse en extracto de sangre de astas de ciervo cortadas.\n\n\nEl 'Moscow Times' inform칩 que el periodista Alexei Venediktov escribi칩 en su canal de Telegram que le hab칤a preguntado al portavoz del Kremlin, Dmitry Peskov, sobre los rumores de c치ncer. 춺Ficci칩n y mentira췉, dijo Peskov a Venediktov, lo que llev칩 al periodista a preguntar espec칤ficamente si era correcto decir que Putin no tiene c치ncer. 춺Correcto췉, respondi칩 Peskov, seg칰n 'The Moscow Times'.\n\n\nReuni칩n con Lukashenko y sospechas de Parkinson\nTras la viralizaci칩n de ese v칤deo de la reuni칩n de Putin con Shoigu, ha salido a la luz otro m치s del encuentro del presidente ruso con el bielorruso Alexander Lukashenko. En las im치genes, se puede ver a Putin levantando la mano y estrech치ndola antes de saludar a Lukashenko y abrazarlo.\n\n\nPutin tambi칠n parece caminar con una pierna r칤gida antes de dar unos pasos hacia delante, lo que genera m치s preocupaci칩n por su salud.&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;Many suspected it after his weird meeting sign Shoigu, during which he held on to the table for 13 minutes.&lt;br&gt;&lt;br&gt;This is probably the clearest video of something being wrong with Putin뗩 health.&lt;br&gt;&lt;br&gt;Look at his leg &amp;amp; hand tremors!&lt;br&gt;&lt;br&gt;Any doctor out there willing to weigh in? &lt;br&gt;&lt;br&gt;Parkinson? &lt;a href=\"https://t.co/Vt0TpHtdrF\"&gt;pic.twitter.com/Vt0TpHtdrF&lt;/a&gt;&lt;/p&gt;&amp;mdash; Visegr치d 24 (@visegrad24) &lt;a href=\"https://twitter.com/visegrad24/status/1518024361223110656?ref_src=twsrc%5Etfw\"&gt;April 24, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n\nTras ver estas im치genes se han redoblado las especulaciones sobre que el l칤der ruso podr칤a estar sufriendo Parkinson.",
        "content": "La aparici칩n del presidente ruso, Vladimir Putin, durante una reuni칩n el jueves pasado con su ministro de Defensa ha dejado dudas sobre su estado de salud.Los v칤deos e im치genes de la conferencia de Putin con el ministro de Defensa, Sergei Shoigu, han estado circulando en las redes sociales. El Kremlin indic칩 que los dos se reunieron para discutir la estrategia militar de Rusia en Mari칰pol, la ciudad estrat칠gica en Ucrania que llevaba semanas siendo asediada. En las im치genes, se puede ver a Putin agarrando la mesa entre 칠l y Shoigu, como encorvado en su silla. Tras la viralizaci칩n de los v칤deos pronto se extendi칩 la especulaci칩n de que podr칤a estar mal de salud. No es la primera vez que surgen dudas sobre el estado de salud del l칤der ruso.A principios de este mes, , seg칰n inform칩 el uno de abril el medio 'The Moscow Times'.Putin is hailing Russia's \"liberation\" of Mariupol after his forces completely destroyed during a two-month siege.He told defense minister Sergei Shoigu to block off the Azovstal metallurgical plant, where the last Ukrainian troops are holed up, \"so that a fly can't get in.\" 춺쯉oy solo yo o Putin realmente parece menos saludable con cada d칤a de la guerra?췉, escribi칩 Illia Ponomarenko, reportero de 'The Kyiv Independent', en Twitter. 춺Puedo ver una diferencia dr치stica entre ahora y finales de febrero췉.Is this just me or Putin really looks less healthy and sound with each and every day of the war?I can see a drastic difference between now and late February.Frida Ghitis, colaboradora de CNN, tambi칠n tom칩 nota de la aparici칩n de Putin. 춺Putin, hundi칠ndose en su silla, agarrando la mesa. Est치 bien, 쯨erdad? 쯉aludable?췉, Ghitis escribi칩.Louise Mensch, autora y exmiembro del Parlamento del Reino Unido, record칩 un art칤culo que escribi칩 el mes pasado que especulaba que Putin podr칤a estar escondiendo una enfermedad. 춺PD: Inform칠, para que su mano temblorosa no sea visible pero no puede evitar que su pie golpee췉, tuite칩.PS: I reported, Vladimir Putin has Parkinson뗩 disease and here you can see him gripping the table so that his shaking hand is not visible but he cannot stop his foot from tapping. El conocido economista y autor Anders 칀slund apunt칩 que ambos hombres en la reuni칩n parec칤an enfermos. 춺La reuni칩n de Putin con Shoigu hoy muestra que ambos est치n deprimidos y aparentemente con mala salud췉, dijo 칀slund. 춺Shoigu tiene que leer sus comentarios a Putin, lo que sugiere que los rumores de su ataque al coraz칩n son probables췉.El 1 de abril, el medio de comunicaci칩n ruso 'Proekt' public칩 una historia de investigaci칩n que afirmaba que Putin es visto rutinariamente por un equipo de m칠dicos. El sitio aleg칩 que dos especialistas en o칤do, nariz y garganta han visitado regularmente a Putin, al igual que un cirujano oncol칩gico que se especializa en c치ncer de tiroides. El informe de 'Proekt' tambi칠n aleg칩 que Putin hab칤a estado usando una terapia alternativa que consiste en ba침arse en extracto de sangre de astas de ciervo cortadas.El 'Moscow Times' inform칩 que el periodista Alexei Venediktov escribi칩 en su canal de Telegram que le hab칤a preguntado al portavoz del Kremlin, Dmitry Peskov, sobre los rumores de c치ncer. 춺Ficci칩n y mentira췉, dijo Peskov a Venediktov, lo que llev칩 al periodista a preguntar espec칤ficamente si era correcto decir que Putin no tiene c치ncer. 춺Correcto췉, respondi칩 Peskov, seg칰n 'The Moscow Times'.Tras la viralizaci칩n de ese v칤deo de la reuni칩n de Putin con Shoigu, ha salido a la luz otro m치s del encuentro del presidente ruso con el bielorruso Alexander Lukashenko. En las im치genes, se puede ver a Putin levantando la mano y estrech치ndola antes de saludar a Lukashenko y abrazarlo.Putin tambi칠n parece caminar con una pierna r칤gida antes de dar unos pasos hacia delante, lo que genera m치s preocupaci칩n por su salud.Many suspected it after his weird meeting sign Shoigu, during which he held on to the table for 13 minutes.This is probably the clearest video of something being wrong with Putin뗩 health.Look at his leg & hand tremors!Any doctor out there willing to weigh in? Parkinson? Tras ver estas im치genes se han redoblado las especulaciones sobre que el l칤der ruso podr칤a estar sufriendo Parkinson.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650906913.6790257,
        "language": "ES",
        "source": "ABC"
    }
]
