[
    {
        "title": "EE.UU. garantiza a Zelenski 700 millones de dólares en ayuda militar para derrotar a Rusia",
        "date_raw": "Mon, 25 Apr 2022 02:24:27 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-eeuu-prestara-zelenski-toda-ayuda-militar-necesaria-para-vencer-rusia-202204250224_noticia.html",
        "subtitle": "En medio de enormes medidas de seguridad, entre ellas el ocultamiento del itinerario de sus desplazamientos, los secretarios de Estado y Defensa de Estados Unidos, Antony Blinken y Lloyd Austin, tenían previsto reunirse ayer en Kiev con el presidente ucraniano, Volodímir Zelenski, para mostrarle el apoyo de Washington a Ucrania en la lucha defensiva que viene librando contra Rusia. Blinken y Lloyd han garantizado a Zelenski que EE.UU. seguirá enviando toda la ayuda militar necesaria hasta lograr la victoria sobre Rusia.\n\n\nLos secretarios de Estado llegaron el domingo a Ucrania por primera vez desde el inicio de la invasión rusa, donde anunciaron el regreso progresivo de los diplomáticos de su país a Kiev. Blinken dijo que Biden tiene previsto designar en los próximos días a la actual embajadora de su país en Eslovaquia, Bridget Brink, como nueva jefa diplomática en Kiev, un cargo vacante desde 2019.\n\n\n\n\nAnunciaron también una ayuda suplementaria de más de 700 millones de dólares, incluyendo unos 300 millones para la compra de armas. El resto será para los aliados regionales de Ucrania, que necesitan reabastecerse después de enviarle armas a Kiev. Los dos altos cargos estuvieron el domingo en la capital ucraniana y regresaron el lunes por la mañana a territorio polaco, según confirmaron las autoridades estadounidenses.\n\n\nEl viaje de ayer a Kiev es el primero desde el comienzo de la guerra que efectúan altos dirigentes estadounidenses. «Nuestras almas están llenas de un odio feroz hacia los invasores por todo lo que han hecho. Pero no dejemos que la rabia nos destruya por dentro», declaró Zelenski en la víspera.\n\n\n\n\nRepresentantes de EE.UU. se reúnen en Kiev con Zelenski\n\t\t\t\t\t\t\t\t\t\t\t-\n\t\t\t\t\t\t\t\t\t\tAFP\nEl presidente Joe Biden anunció a mediados de mes una ayuda adicional a Ucrania por importe de 800 millones de dólares en armas. En el aeródromo de la ciudad polaca de Rzeszów, situada a 90 kilómetros de la frontera con Ucrania, aterrizaron ayer precisamente dos aviones de transporte militar estadounidenses C-17A Globemaster y varios Boeing 747 de compañías aéreas contratadas por el Pentágono con armamento para el Ejército ucraniano que incluyen artillería pesada, drones tácticos, munición y obuses.\n\n\nEl exembajador de Estados Unidos ante la OTAN, Douglas Lute, dijo ayer al canal ABC News que «la nueva ayuda militar de Washington a Kiev ayudará a reducir la brecha cuantitativa con respecto a Rusia». A su juicio, «Ucrania tendría ya en el campo de batalla tantos tanques como los rusos». «El desequilibrio cuantitativo en tanques y artillería está empezando a corregirse a favor de los ucranianos», añadió.\n\n\nConversación con Erdogan\nFuentes del Pentágono aseguraron la semana pasada que, además de los envíos de armas, especialistas estadounidenses desplegados en el frente oriental de la OTAN tienen planeado formar a militares ucranianos en el manejo de cañones M777 Howitzer, las piezas de artillería de última generación entregadas ya a Ucrania.\n\n\nAntes de la llegada a Kiev de Blinken y Austin, Zelenski habló ayer por teléfono con su homólogo turco. «He mantenido una importante conversación telefónica con el presidente Erdogan», afirmó el presidente ucraniano, y añadió que había insistido en pedir su ayuda para evacuar a los civiles de Mariúpol. Según la Presidencia ucraniana, ambos dirigentes analizaron también la situación de punto muerto en la que se encuentran sumidas las conversaciones entre Moscú y Kiev para lograr un cese de las hostilidades.\n\n\nEl ministro de Asuntos Exteriores turco, Mevlut Cavusoglu, anunció el sábado el cierre del espacio aéreo de su país a los aviones rusos militares o civiles que transporten soldados de Rusia a Siria. En Kiev se ha interpretado tal decisión de Ankara como la respuesta al bombardeo que la aviación rusa llevó a cabo el sábado contra la ciudad portuaria de Odesa, que causó ocho muertos y 20 heridos.\n\n\nLa Fuerza Aérea de Ucrania aseguró en Facebook que los misiles fueron disparados desde bombarderos Tu-95. Dos de los cohetes impactaron contra una instalación militar y dos contra edificios de viviendas. El ministro de Exteriores ucraniano, Dmitro Kuleba, dijo que «el único objetivo de los ataques de misiles rusos contra Odessa es el terror».\n\n\nLa viceprimera ministra ucraniana, Irina Vereshuk, denunció ayer una vez más que Rusia sigue impidiendo la evacuación de civiles de la sitiada Mariúpol al no haber sido posible abrir ningún corredor humanitario. «No pedimos, sino que exigimos a la ONU que propicie un alto el fuego y la apertura de un corredor humanitario para sacar a los civiles de la acería Azovstal y de toda la ciudad en su conjunto».\n\n\nPolémica con Guterres\nEl secretario general de Naciones Unidas, Antonio Guterres, visitará el martes Moscú, en donde será recibido por Putin y por el ministro de Exteriores ruso, Serguéi Lavrov, y el jueves irá a Kiev para ver a Zelenski y Kuleba. Antes de esas dos visitas, Guterres pasará hoy por Ankara para reunirse con Erdogan, que se ha erigido como principal mediador entre Rusia y Ucrania. Según ha explicado la portavoz adjunta de Naciones Unidas, Eri Kaneko, el objetivo principal del viaje del secretario general consiste en buscar una vía que permita «silenciar las armas».\n\n\nEl presidente ucraniano reprochó a Guterres que viaje antes a Moscú que a Kiev. «Es sencillamente erróneo ir primero a Rusia y luego a Ucrania (…), no tiene lógica», subrayó el sábado durante una rueda de prensa. «La guerra es en Ucrania, no hay cuerpos en las calles de Moscú. Sería lógico ir primero a Ucrania y ver a gente, ver las consecuencias de la ocupación», manifestó Zelenski.",
        "content": "En medio de enormes medidas de seguridad, entre ellas el ocultamiento del itinerario de sus desplazamientos, los secretarios de Estado y Defensa de Estados Unidos,  tenían previsto reunirse ayer en Kiev con el presidente ucraniano, Volodímir Zelenski, para mostrarle el apoyo de Washington a Ucrania en la lucha defensiva que viene librando contra Rusia. Blinken y Lloyd han garantizado a Zelenski que EE.UU. seguirá enviando toda la ayuda militar necesaria hasta lograr la victoria sobre Rusia.Los secretarios de Estado llegaron el domingo a Ucrania por primera vez desde el inicio de la invasión rusa, donde anunciaron el Anunciaron también una ayuda suplementaria de más de 700 millones de dólares, incluyendo unos 300 millones para la compra de armas. El resto será para los aliados regionales de Ucrania, que necesitan reabastecerse después de enviarle armas a Kiev. Los dos altos cargos estuvieron el domingo en la capital ucraniana y regresaron el lunes por la mañana a territorio polaco, según confirmaron las autoridades estadounidenses.El viaje de ayer a Kiev es el primero desde el comienzo de la guerra que efectúan altos dirigentes estadounidenses. «Nuestras almas están llenas de un odio feroz hacia los invasores por todo lo que han hecho. Pero no dejemos que la rabia nos destruya por dentro», declaró Zelenski en la víspera.El presidente Joe Biden anunció a mediados de mes una ayuda adicional a Ucrania por importe de 800 millones de dólares en armas. En el aeródromo de la ciudad polaca de Rzeszów, situada a 90 kilómetros de la frontera con Ucrania, aterrizaron ayer precisamente dos aviones de transporte militar estadounidenses C-17A Globemaster y varios Boeing 747 de compañías aéreas contratadas por el Pentágono con armamento para el Ejército ucraniano que incluyen artillería pesada, drones tácticos, munición y obuses.El exembajador de Estados Unidos ante la OTAN, Douglas Lute, dijo ayer al canal ABC News que «la nueva ayuda militar de Washington a Kiev ayudará a reducir la brecha cuantitativa con respecto a Rusia». A su juicio, «Ucrania tendría ya en el campo de batalla tantos tanques como los rusos». «El desequilibrio cuantitativo en tanques y artillería está empezando a corregirse a favor de los ucranianos», añadió.Fuentes del Pentágono aseguraron la semana pasada que, además de los envíos de armas, especialistas estadounidenses desplegados en el frente oriental de la OTAN tienen planeado formar a militares ucranianos en el manejo de cañones M777 Howitzer, las piezas de artillería de última generación entregadas ya a Ucrania.Antes de la llegada a Kiev de Blinken y Austin, Zelenski habló ayer por teléfono con su homólogo turco. «He mantenido una importante conversación telefónica con el presidente Erdogan», afirmó el presidente ucraniano, y añadió que había insistido en pedir su ayuda para evacuar a los civiles de Mariúpol. Según la Presidencia ucraniana, ambos dirigentes analizaron también la situación de punto muerto en la que se encuentran sumidas las conversaciones entre Moscú y Kiev para lograr un cese de las hostilidades.El , anunció el sábado el cierre del espacio aéreo de su país a los aviones rusos militares o civiles que transporten soldados de Rusia a Siria. En Kiev se ha interpretado tal decisión de Ankara como la respuesta al bombardeo que la aviación rusa llevó a cabo el sábado contra la ciudad portuaria de Odesa, que causó ocho muertos y 20 heridos.La Fuerza Aérea de Ucrania aseguró en Facebook que los misiles fueron disparados desde bombarderos Tu-95. Dos de los cohetes impactaron contra una instalación militar y dos contra edificios de viviendas. El ministro de Exteriores ucraniano, Dmitro Kuleba, dijo que «el único objetivo de los ataques de misiles rusos contra Odessa es el terror».La viceprimera ministra ucraniana, Irina Vereshuk, denunció ayer una vez más que Rusia sigue impidiendo la evacuación de civiles de la sitiada Mariúpol al no haber sido posible abrir ningún corredor humanitario. «No pedimos, sino que exigimos a la ONU que propicie un alto el fuego y la apertura de un corredor humanitario para sacar a los civiles de la acería Azovstal y de toda la ciudad en su conjunto».El secretario general de Naciones Unidas, Antonio Guterres, visitará el martes Moscú, en donde será recibido por Putin y por el ministro de Exteriores ruso, , y el jueves irá a Kiev para ver a Zelenski y Kuleba. Antes de esas dos visitas, Guterres pasará hoy por Ankara para reunirse con Erdogan, que se ha erigido como principal mediador entre Rusia y Ucrania. Según ha explicado la , el objetivo principal del viaje del secretario general consiste en buscar una vía que permita «silenciar las armas».El presidente ucraniano reprochó a Guterres que viaje antes a Moscú que a Kiev. «Es sencillamente erróneo ir primero a Rusia y luego a Ucrania (…), no tiene lógica», subrayó el sábado durante una rueda de prensa. «La guerra es en Ucrania, no hay cuerpos en las calles de Moscú. Sería lógico ir primero a Ucrania y ver a gente, ver las consecuencias de la ocupación», manifestó Zelenski.",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650872713.0308468,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Blinken viajará a Kiev el domingo para abordar con Zelenski nuevas entregas de armas",
        "date_raw": "Sat, 23 Apr 2022 20:27:46 +0200",
        "date": "2022-04-23",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-blinken-viajara-kiev-domingo-para-abordar-zelenski-nuevas-entregas-armas-202204232027_noticia.html",
        "subtitle": "El jefe de la diplomacia estadounidense, Antony Blinken, viajará a Kiev mañana domingo, cuando se cumplen dos meses del inicio de la invasión rusa de Ucrania, anunció este sábado el presidente ucraniano, Volodímir Zelenski. «Mañana vendrán a visitarnos funcionarios estadounidenses: me reuniré con el ministro de Defensa [Lloyd Austin] y con Antony Blinken», dijo Zelenski en una rueda de prensa en una estación de metro de Kiev. Será la primera visita oficial de miembros del gobierno estadounidense desde el 24 de febrero.\n\n\nZelenski también dijo que esperaba que su homólogo estadounidense Joe Biden fuese a Kiev para «apoyar al pueblo ucraniano», cuando la situación de seguridad lo permita. El mandatario ucraniano precisó que las conversaciones del domingo se centrarían en las entregas de armas de Estados Unidos a Ucrania.\n\n\n«La semana pasada, las señales, los mensajes, los pasos, los plazos, los números -me refiero a las armas estadounidenses-, todo mejoró», dijo a los periodistas, asegurando estar «agradecido» con la administración estadounidense, aunque le gustaría tener «armas aún más pesadas y potentes» para enfrentarse al ejército ruso. El primer ministro británico, Boris Johnson, se ha comprometido hoy en entregar a Ucrania más ayuda militar, incluyendo vehículos de movilidad protegida, drones y armas antitanque.\n\n\nEn la misma rueda de prensa en la que ha avanzado el viaje del jefe de la diplomacia estadounidense, Zelenski ha pedido reunirse con su homólogo ruso, Vladímir Putin, para «poner fin a la guerra». «Creo que quien empezó la guerra podrá ponerle fin», ha dicho. El líder ucraniano ha asegurado que no tiene «miedo» de reunirse con Putin, si eso permitía alcanzar un acuerdo de paz entre ambos países.\n\n\n«Insistí desde el inicio en tener negociaciones con el presidente ruso», recordó. «No es que quiera [reunirme con él], sino que debo hacerlo para resolver este conflicto por la vía diplomática», ha agregado. «Confiamos en nuestros socios, pero no hay confianza con Rusia», matizó. El presidente ucraniano ha advertido de todos modos que Kiev abandonaría las negociaciones de paz si Rusia mata a los soldados ucranianos atrincherados en una gigantesca acería de Mariúpol, una ciudad asediada y bombardeada por las tropas rusas desde hace casi dos meses, en el sureste del país.\n\n\nSegún ha informado hoy un adjunto de la alcaldía, las fuerzas rusas han impedido la tentativa de evacuar a los civiles de Mariúpol. Según el funcionario Petro Andryushchenko, unos 200 habitantes de Mariúpol acudieron al lugar desde el cual debían ser evacuados, pero fueron «dispersados» por los militares rusos. Algunos de ellos, agregó, fueron obligados a subir a autobuses que los llevaron hacia Dokuchaievsk, una localidad ocupada por Rusia, 80 kilómetros al norte de Mariúpol.\n\n\nHoy ha tenido lugar una nueva ofensiva rusa contra la acería de Azovstal, uno de los últimos bastiones defensivos de la asediada ciudad de Mariúpol. La ciudad lleva asediada prácticamente desde el principio de la invasión, el 24 de febrero, y las autoridades de Kiev denuncian que al menos 20.000 personas han muerto desde entonces, de las cuales la mitad han sido enterradas en fosas comunes. Unos 120.000 civiles permanecen en la ciudad sitiada, de acuerdo con las estimaciones del Gobierno de Ucrania.",
        "content": "El jefe de la diplomacia estadounidense, , viajará a Kiev mañana domingo, cuando se cumplen                         , anunció este sábado el presidente ucraniano, . «Mañana vendrán a visitarnos funcionarios estadounidenses: me reuniré con el ministro de Defensa [Lloyd Austin] y con Antony Blinken», dijo Zelenski en una rueda de prensa en una estación de metro de Kiev. Será la primera visita oficial de miembros del gobierno estadounidense desde el 24 de febrero.Zelenski también dijo que esperaba que su homólogo estadounidense  fuese a Kiev para «apoyar al pueblo ucraniano», cuando la situación de seguridad lo permita. El mandatario ucraniano precisó que las conversaciones del domingo se centrarían en las .«La semana pasada, las señales, los mensajes, los pasos, los plazos, los números -me refiero a las armas estadounidenses-, todo mejoró», dijo a los periodistas, asegurando estar «agradecido» con la administración estadounidense, aunque le gustaría tener «armas aún más pesadas y potentes» para enfrentarse al ejército ruso. El primer ministro británico, , se ha comprometido hoy en entregar a Ucrania más ayuda militar, incluyendo vehículos de movilidad protegida, drones y armas antitanque.En la misma rueda de prensa en la que ha avanzado el viaje del jefe de la diplomacia estadounidense, Zelenski ha pedido reunirse con su homólogo ruso, Vladímir Putin, para «poner fin a la guerra». «Creo que quien empezó la guerra podrá ponerle fin», ha dicho. El líder ucraniano ha asegurado que no tiene «miedo» de reunirse con Putin, si eso permitía alcanzar un acuerdo de paz entre ambos países.«Insistí desde el inicio en tener negociaciones con el presidente ruso», recordó. «No es que quiera [reunirme con él], sino que debo hacerlo para resolver este conflicto por la vía diplomática», ha agregado. «Confiamos en nuestros socios, pero no hay confianza con Rusia», matizó. El presidente ucraniano ha advertido de todos modos que Kiev abandonaría las negociaciones de paz si Rusia mata a los soldados ucranianos atrincherados en una                         , una ciudad asediada y bombardeada por las tropas rusas desde hace casi dos meses, en el sureste del país.Según ha informado hoy un adjunto de la alcaldía, las fuerzas rusas han                         . Según el funcionario Petro Andryushchenko, unos 200 habitantes de Mariúpol acudieron al lugar desde el cual debían ser evacuados, pero fueron «dispersados» por los militares rusos. Algunos de ellos, agregó, fueron obligados a subir a autobuses que los llevaron hacia Dokuchaievsk, una localidad ocupada por Rusia, 80 kilómetros al norte de Mariúpol.Hoy ha tenido lugar una nueva ofensiva rusa contra la acería de Azovstal, uno de los últimos bastiones defensivos de la asediada ciudad de Mariúpol. , el 24 de febrero, y las autoridades de Kiev denuncian que al menos 20.000 personas han muerto desde entonces, de las cuales la mitad han sido enterradas en fosas comunes. Unos 120.000 civiles permanecen en la ciudad sitiada, de acuerdo con las estimaciones del Gobierno de Ucrania.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1650872713.074486,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dos meses de la guerra que quebró el orden europeo tras la Guerra Fría",
        "date_raw": "Sun, 24 Apr 2022 02:50:31 +0200",
        "date": "2022-04-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-meses-guerra-quebro-orden-europeo-tras-guerra-fria-202204240250_noticia.html",
        "subtitle": "Se cumplen ya 60 días desde el comienzo de las hostilidades a gran escala desatadas por Rusia contra Ucrania. El origen de este conflicto se remonta a la primavera de 2014, cuando Rusia se anexionó la península de Crimea y propició la secesión de Donetsk y Lugansk, acontecimiento que provocó ya entonces una guerra con casi 14.000 muertos.\n\n\nSe esperaba que los acuerdos de Minsk, cuya segunda y definitiva versión fue rubricada en febrero de 2015, hubiera resuelto la cuestión territorial devolviendo a Kiev al menos el control del Donbass, ya que Rusia considera Crimea una cuestión «cerrada» y sin negociación posible.\n\n\nPero el choque entre Moscú y Kiev por sus distintas interpretaciones de lo acordado en Minsk impidió solucionar la disputa... <a href=\"https://www.abc.es/internacional/abci-meses-guerra-quebro-orden-europeo-tras-guerra-fria-202204240250_noticia.html\">Ver Más</a>",
        "content": "Se cumplen ya 60 días desde el comienzo de las hostilidades a gran escala desatadas por Rusia contra Ucrania. El origen de este conflicto se remonta a la primavera de 2014, cuando Rusia se anexionó la península de Crimea yacontecimiento que provocó ya entonces una guerra con casi 14.000 muertos.Se esperaba que los acuerdos de Minsk, cuya segunda y definitiva versión fue rubricada en febrero de 2015, hubiera resuelto la cuestión territorial devolviendo a Kiev al menos el control del Donbass, ya que Rusia considera Crimea una cuestión «cerrada» y sin negociación posible.Pero el choque entre Moscú y Kiev por sus distintas interpretaciones de lo acordado en Minsk impidió solucionar la disputa durante los últimos ocho años.",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1650872713.167491,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un pueblo azul Le Pen a las afueras de París",
        "date_raw": "Sun, 24 Apr 2022 02:34:12 +0200",
        "date": "2022-04-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-pueblo-azul-afueras-paris-202204240234_noticia.html",
        "subtitle": "El taxi que conduce al pequeño pueblo de Guitrancourt, situado en el departamento de Yvelines, dentro de la región de Isla de Francia, recorre el bulevar Periférico de París, el equivalente francés a la madrileña M-30, sin toparse con un tráfico excesivo. Son cerca de las once y media de la mañana y en la radio suena Chérie FM. Atrás quedan los estudios de la cadena TF1 y el palacio de Versalles. Aunque el viaje dura algo más de una hora, la capital y las afueras son bastante diferentes. Se asemejan igual que un planeta a sus satélites, más por la proximidad que por su composición. \n\n\nCon 622 vecinos censados según datos de 2019, Guitrancourt fue uno de los pueblos en los que Marine Le Pen obtuvo un mejor resultado en la primera vuelta de las elecciones presidenciales que se celebró hace dos semanas. En total, la candidata de extrema derecha ganó con un 39,7 por ciento de los votos, muy por delante de Emmanuel Macron, que se conformó con el 18,3 por ciento, y todavía más de Jean-Luc Mélenchon, que sacó un 14,5 por ciento. \n\n\nIndividualismo\nTras cruzar unos prados a través de una carretera comarcal de doble sentido, el taxi se detiene detrás de la iglesia de Guitrancourt, que se tuvo que reconstruir después de ser arrasada en la Segunda Guerra Mundial. De un vistazo, parece que no hay un alma en el pueblo, pero solo es necesario caminar unos metros para encontrarse con el primer vecino, un chico que escudriña los papeles colgados en un panel de anuncios. «Estas elecciones son bastante especiales, porque es la primera vez que vemos que el voto se divide rápidamente en tres partidos, mientras que en los años precedentes las formaciones tradicionales obtenían resultados bastante más importantes», explica Nicola, de 25 años, sosteniéndose en el sillín de su bicicleta y protegido detrás de unas gafas de sol. «En los pequeños pueblos como este, los apoyos se han concentrado solo en tres candidatos, lo que limita la pluralidad política», lamenta. «La sociología de los habitantes hace que el voto esté muy anclado a la derecha y la extrema derecha», continúa, haciendo una pausa al ser preguntado por las causas de esa tendencia. «Creo que se debe a que los temas relacionados con la seguridad y la propiedad privada tienen prioridad sobre los vinculados al acceso a la cultura», responde por fin. «También me parece que en estos pueblos el individualismo es más fuerte, así que las personas, cuando se sienten seguras y tranquilas en sus casas y saben que no les van a subir los impuestos, se muestran indiferentes hacia todo lo demás. No piensan en las políticas públicas que beneficiarían a la comunidad». \n\n\nSu argumento, vinculando urbanismo e ideología, resulta muy interesante. Según el diario ‘Le Parisien’, Guitrancourt forma parte del ‘cinturón azul’ que rodea a la ciudad de Mantes-la-Jolie, un núcleo industrial de unos 43.000 habitantes, y que integran pequeñas localidades como Chaufour-lès-Bonnières, Montalet-le-Bois o Méricourt, en las que Le Pen ganó con un buen resultado. No se trata del único archipiélago a las afueras de París anexionado por Agrupación Nacional, pues los pueblos del departamento del Oise, en la región de los Altos de Francia, también han expresado sin titubeos su preferencia por la candidata de extrema derecha. A poca distancia en coche de la capital, Le Pen obtuvo más de la mitad de los votos en Beaulieu-les-Fontaines (50 por ciento), Solente (60,7 por ciento) o Flavy-le-Meldeux (59,7 por ciento).\n\n\nDos mundos\nEl mapa político de los pueblos de Yvelines o el Oise no tiene nada que ver con el de París, pero es que la capital tampoco se parece a esa Francia profunda, provinciana y anímicamente muy alejada de sus preocupaciones. \n\n\nEn la plaza principal de Guitrancourt, la escuela, el ayuntamiento y el parque, en el que un monolito conmemora a los niños muertos durante la Primera Guerra Mundial, están cerrados y desiertos. Conversando con Luca, le pedimos ayuda para seguir con este reportaje, y el joven, que se presentó a las municipales e hizo campaña casa por casa, anima a que llamemos a las puertas de los vecinos y les pidamos su opinión. Nos acerca a la rue de la Main y luego se despide desde su bicicleta. Allá vamos. Los primeros intentos se saldan con un fracaso. Un hombre comenta que están a punto de celebrar el cumpleaños de su hija y no puede atendernos. Otro sí abre la puerta, pero afirma que no quiere votar porque hacerlo supondría elegir «entre la peste y el cólera». No será la única vez que escuchemos una expresión tan cruda a lo largo de la mañana. \n\n\n«Macron, no, y Le Pen, debido a mis orígenes, va a ser duro», responde tras un timbrazo Joseph, de 55 años. «Dudo a quién votar, pero creo que Macron ha hecho mucho mal», añade, y critica al presidente por decisiones como la venta de la empresa Alstom a la estadounidense General Electric, una medida que tomó cuando todavía era el ministro de Economía del expresidente François Hollande. «Le Pen nunca ha estado en el poder y tiene ideas particulares, hay que evitar jugar con fuego», dice sobre la candidata. «Llevo aquí desde 1998 y la extrema derecha siempre ha ganado, salvo en los años de Sarkozy». \n\n\nTras un amplio jardín vigilado por unos perros ladradores, la siguiente vecina apela a su «derecho a la reserva» para no hablar. Otros recuerdan que es la hora de comer. La disculpa más alegre es la de un joven con una camiseta de ‘Stranger Things’, que anuncia que se va casar y está un poco nervioso. Le damos la enhorabuena y seguimos a la nuestro. «Me decepcionaron Mitterrand, Hollande, no cumplieron con sus promesas», lamenta René, de 65 años. «Macron es un ser inteligente que se bifurca un poco», concluye con una sonrisa astuta. Otra mujer que vacía su bolsa en un contenedor de vidrio responde a la gallega y pregunta si de verdad pensamos que las elecciones van a cambiar algo. De vuelta a París, Ahmed, un taxista somalí que llegó hace treinta y tres años como refugiado político, conversa animadamente. Tierra de acogida pero también de los Le Pen, Francia es, sin duda, un país con muchas capas.",
        "content": "El taxi que conduce al pequeño pueblo de , situado en el departamento de Yvelines, dentro de la región de Isla de Francia, recorre el bulevar Periférico de París, el equivalente francés a la madrileña M-30, sin toparse con un tráfico excesivo. Son cerca de las once y media de la mañana y en la radio suena Chérie FM. Atrás quedan los estudios de la cadena TF1 y el palacio de Versalles. Aunque el viaje dura algo más de una hora, la capital y las afueras son bastante diferentes. Se asemejan igual que un planeta a sus satélites, más por la proximidad que por su composición. Con 622 vecinos censados según datos de 2019, Guitrancourt fue uno de los pueblos en los que Marine Le Pen obtuvo un mejor resultado en la  de las elecciones presidenciales que se celebró hace dos semanas.En total,     , muy por delante de Emmanuel Macron, que se conformó con el 18,3 por ciento, y todavía más de Jean-Luc Mélenchon, que sacó un 14,5 por ciento. Tras cruzar unos prados a través de una carretera comarcal de doble sentido, el taxi se detiene detrás de la iglesia de Guitrancourt, que se tuvo que reconstruir después de ser arrasada en la Segunda Guerra Mundial. De un vistazo, parece que no hay un alma en el pueblo, pero solo es necesario caminar unos metros para encontrarse con el primer vecino, un chico que escudriña los papeles colgados en un panel de anuncios. «Estas elecciones son bastante especiales, porque es la primera vez que vemos que el voto se divide rápidamente en tres partidos, mientras que en los años precedentes las formaciones tradicionales obtenían resultados bastante más importantes», explica , de 25 años, sosteniéndose en el sillín de su bicicleta y protegido detrás de unas gafas de sol. «En los pequeños pueblos como este, los apoyos se han concentrado solo en tres candidatos, lo que limita la pluralidad política», lamenta. «La sociología de los habitantes hace que el voto esté muy anclado a la derecha y la extrema derecha», continúa, haciendo una pausa al ser preguntado por las causas de esa tendencia. «Creo que se debe a que los temas relacionados con la seguridad y la propiedad privada tienen prioridad sobre los vinculados al acceso a la cultura», responde por fin. «También me parece que en estos pueblos el individualismo es más fuerte, así que las personas, cuando se sienten seguras y tranquilas en sus casas y saben que no les van a subir los impuestos, se muestran indiferentes hacia todo lo demás. No piensan en las políticas públicas que beneficiarían a la comunidad». Su argumento, vinculando urbanismo e ideología, resulta muy interesante. Según el diario ‘Le Parisien’, Guitrancourt forma parte del ‘cinturón azul’ que rodea a la ciudad de , un núcleo industrial de unos 43.000 habitantes, y que integran pequeñas localidades como Chaufour-lès-Bonnières, Montalet-le-Bois o Méricourt, en las que Le Pen ganó con un buen resultado. No se trata del único archipiélago a las afueras de París anexionado por Agrupación Nacional, pues los pueblos del departamento del Oise, en la región de los Altos de Francia, también han expresado sin titubeos su preferencia por la candidata de extrema derecha. A poca distancia en coche de la capital, Le Pen obtuvo más de la mitad de los votos en Beaulieu-les-Fontaines (50 por ciento), Solente (60,7 por ciento) o Flavy-le-Meldeux (59,7 por ciento).El mapa político de los pueblos de o el no tiene nada que ver con el de París, pero es que la capital tampoco se parece a esa Francia profunda, provinciana y anímicamente muy alejada de sus preocupaciones. En la plaza principal de Guitrancourt, la escuela, el ayuntamiento y el parque, en el que un monolito conmemora a los niños muertos durante la Primera Guerra Mundial, están cerrados y desiertos. Conversando con Luca, le pedimos ayuda para seguir con este reportaje, y el joven, que se presentó a las municipales e hizo campaña casa por casa, anima a que llamemos a las puertas de los vecinos y les pidamos su opinión. Nos acerca a la y luego se despide desde su bicicleta. Allá vamos. Los primeros intentos se saldan con un fracaso. Un hombre comenta que están a punto de celebrar el cumpleaños de su hija y no puede atendernos. Otro sí abre la puerta, pero afirma que no quiere votar porque hacerlo supondría elegir «entre la peste y el cólera». No será la única vez que escuchemos una expresión tan cruda a lo largo de la mañana. «Macron, no, y Le Pen, debido a mis orígenes, va a ser duro», responde tras un timbrazo , de 55 años. «Dudo a quién votar, pero creo que Macron ha hecho mucho mal», añade, y critica al presidente por decisiones como la venta de la empresa Alstom a la estadounidense General Electric, una medida que tomó cuando todavía era el ministro de Economía del expresidente François Hollande. «    », dice sobre la candidata. «Llevo aquí desde 1998 y la extrema derecha siempre ha ganado, salvo en los años de Sarkozy». Tras un amplio jardín vigilado por unos perros ladradores, la siguiente vecina apela a su «derecho a la reserva» para no hablar. Otros recuerdan que es la hora de comer. La disculpa más alegre es la de un joven con una camiseta de ‘Stranger Things’, que anuncia que se va casar y está un poco nervioso. Le damos la enhorabuena y seguimos a la nuestro. «Me decepcionaron Mitterrand, Hollande, no cumplieron con sus promesas», lamenta , de 65 años. «Macron es un ser inteligente que se bifurca un poco», concluye con una sonrisa astuta. Otra mujer que vacía su bolsa en un contenedor de vidrio responde a la gallega y pregunta si de verdad pensamos que las elecciones van a cambiar algo. De vuelta a París, , un taxista somalí que llegó hace treinta y tres años como refugiado político, conversa animadamente. Tierra de acogida pero también de los Le Pen, Francia es, sin duda, un país con muchas capas. ",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1650872713.1811612,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dos meses de la guerra de Ucrania: los planes fallidos de Putin enquistan el conflicto",
        "date_raw": "Sun, 24 Apr 2022 02:50:58 +0200",
        "date": "2022-04-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-meses-guerra-ucrania-planes-fallidos-putin-enquistan-conflicto-202204240250_noticia.html",
        "subtitle": "El 24 de febrero Vladímir Putin lanzó una ofensiva en toda regla para apoderarse de Ucrania, que él bautizó como «operación militar especial», pero que, de hecho, es la mayor agresión de un estado sobre otro desde la Segunda Guerra Mundial. Bombardeó todos los aeródromos, infraestructuras civiles, militares y de comunicación para anular la capacacidad de respuesta ucraniana al tiempo que lanzaba sus tropas por tierra con tres objetivos fundamentales: desde el este, desde la zona que ya controlaba en el Donbass, hacia el oeste con dirección Járkov, Dnipro, Zaporiyia y Mairúpol; desde el norte en dirección Kiev, vía Chernigov y Chernóbil, para tomar la capital y rodear Járkov; y desde el sur, desde su ya conquistada Crimea, hacia el este sobre Mariúpol y Melitópol, y hacia el oeste para rodear Odesa por tierra antes de lanzar un desembarco anfibio sobre esta estratégica ciudad. Dos meses después de comenzada la invasión Putin no ha conseguido ninguno de sus objetivos estratégicos. Mariúpol ha sido arrasada pero sus últimos resistentes se mantienen activos en la acería Azovstal, lo que constituye una piedra en el corredor que une Crimea con el Donbass. Una importante contraofensiva ucraniana obligó a los rusos a retirarse del norte del país y olvidarse de tomar Kiev, mientras 40.000 soldados ucranianos defienden Kramatorsk, Sloviansk y Járkov, en el este de Ucrania. En el sur, la infantería rusa se estancó en Mykolaiv, nunca lograron acercarse a Odesa y solo controlan Jersón, probablemente la única ciudad que han logrado tomar en estos dos meses. El dictador ruso se jactó hace unos años ante Occidente de que podría tomar Kiev en 48 horas si quería. Resultó ser una bufonada.",
        "content": "El 24 de febrero lanzó una ofensiva en toda regla para apoderarse de Ucrania, que él bautizó como «operación militar especial», pero que, de hecho, es la mayor agresión de un estado sobre otro desde la Segunda Guerra Mundial. Bombardeó todos los aeródromos, infraestructuras civiles, militares y de comunicación para anular la capacacidad de respuesta ucraniana al tiempo que lanzaba sus tropas por tierra con tres objetivos fundamentales: desde el este, desde la zona que ya controlaba en el Donbass, hacia el oeste con dirección ; desde el norte en dirección Kiev, vía Chernigov y Chernóbil, para tomar la capital y rodear Járkov; y desde el sur, desde su ya conquistada Crimea, hacia el este sobre Mariúpol y Melitópol, y hacia el oeste para rodear Odesa por tierra antes de lanzar un desembarco anfibio sobre esta estratégica ciudad.Dos meses después de comenzada la invasión Putin no ha conseguido ninguno de sus objetivos estratégicos. Mariúpol ha sido arrasada pero sus últimos resistentes se mantienen activos en la acería Azovstal, lo que constituye una piedra en el corredor que une Crimea con el Donbass. Una importante contraofensiva ucraniana obligó a los rusos a retirarse del norte del país y olvidarse de tomar Kiev, mientras 40.000 soldados ucranianos defienden Kramatorsk, Sloviansk y Járkov, en el este de Ucrania. En el sur, la infantería rusa se estancó en Mykolaiv, nunca lograron acercarse a Odesa y solo controlan Jersón, probablemente la única ciudad que han logrado tomar en estos dos meses. El dictador ruso se jactó hace unos años ante Occidente de que podría tomar Kiev en 48 horas si quería. Resultó ser una bufonada.Dos meses de la invasiónde UcraniaEvolución del conflictoMovimientos del ejército rusoZonasbajo control rusoContraataquesucranianosCiudadesbajo control rusoInicio y primeras ofensivas24 y 25 de febreroBIELORRUSIARUSIASumyLutskLeópolisKievJárkovUCRANIAVinistiaLuganskDniproIvano-FrankviskDonetskZaporiyiaMOLDAVIAMykolaivMariúpolMelitopolJersónOdesaRUMANÍACrimeaSebastopolAnexionada en 2014Extensión máxima de la ocupación15 al 30 de marzoBIELORRUSIARUSIASumyLutskLeópolisKievJárkovUCRANIAVinistiaLuganskDniproIvano-FrankviskDonetskZaporiyiaMOLDAVIAMykolaivMariúpolMelitopolJersónOdesaRUMANÍACrimeaSebastopolAnexionada en 2014Repliegue ruso y contraataque ucraniano1 al 15 de abrilBIELORRUSIARUSIASumyLutskLeópolisKievJárkovUCRANIAVinistiaLuganskDniproIvano-FrankviskZaporiyiaDonetskMOLDAVIAMykolaivMariúpolMelitopolJersónOdesaRUMANÍACrimeaSebastopolAnexionada en 2014Dombás y corredor del mar NegroActualmenteBIELORRUSIARUSIASumyLutskLeópolisKievJárkovUCRANIAVinistiaLuganskDniproIvano-FrankviskDonetskZaporiyiaMOLDAVIAMykolaivMariúpolMelitopolJersónOdesaRUMANÍACrimeaSebastopolAnexionada en 2014Fallecidos por regionesGobierno de Ucrania. Datos a 12 de abrilTOTAL37.00024.000Civiles muertos13.000Soldados ucranianosmuertos / desaparecidosChernígov350-400Sumy100Járkov323-500Kiev1.311Lugansk176Kramatorsk57Mykolaiv176Mariúpol21.000Población civil afectada44.134.693Habitantes de Ucrania en 202039.100.254Total Actual5.034.439Refugiados de guerraEl éxodo ucranianoDatos de ACNURRUSIABIELORRUSIA549.805POLONIA23.7592.825.463UCRANIAESLOVAQUIA342.813HUNGRÍAMOLDAVIA471.080426.964RUMANÍA757.047TOTAL5.034.439Ayuda de Europa y EE.UU.Datos hasta el 14 de abril. En millones de eurosGasto en ayuda militar, humanitaria y financieraEspañaEstados Unidos3487.600TOTALEuropa14.2246.624MillonesFW Kiel (Kiel Institute for the World Economy). Datos a 14 de abrilPolonia1.097Dos meses de la invasiónde UcraniaEvolución del conflictoMovimientos del ejército rusoContraataques ucranianosZonas bajo control rusoCiudades bajo control rusoInicio y primeras ofensivas24 y 25 de febreroBIELORRUSIARUSIASumyKievJárkovUCRANIADniproLuganskDonetskZaporiyiaMykolaivMariúpolMelitopolOdesaJersónCrimeaSebastopolAnexionada en 2014Extensión máxima de la ocupación15 al 30 de marzoBIELORRUSIARUSIASumyKievJárkovUCRANIALuganskDniproDonetskZaporiyiaMykolaivMariúpolMelitopolJersónOdesaCrimeaSebastopolAnexionada en 2014Repliegue ruso y contraataque ucraniano1 al 15 de abrilBIELORRUSIARUSIASumyKievJárkovUCRANIALuganskDniproDonetskZaporiyiaMykolaivMariúpolMelitopolJersónOdesaCrimeaSebastopolAnexionada en 2014Dombás y corredor del mar NegroActualmenteBIELORRUSIARUSIASumyKievJárkovUCRANIALuganskDniproDonetskZaporiyiaMykolaivMariúpolMelitopolJersónOdesaCrimeaSebastopolAnexionada en 2014Fallecidos por regionesGobierno de Ucrania. Datos a 12 de abrilTOTAL37.00024.000Civiles muertos13.000Soldados ucranianosmuertos / desaparecidosChernígov350-400Sumy100Járkov323-500Lugansk176Kiev1.311Kramatorsk57Mykolaiv176Mariúpol21.000Población civil afectada44.134.693Habitantes de Ucrania en 202039.100.254Total Actual5.034.439Refugiados de guerraEl éxodo ucranianoDatos de ACNUR (22 de abril)BIELORRUSIARUSIA23.759549.805POLONIA2.825.463ESLOVAQUIA342.813HUNGRÍAMOLDAVIA471.080426.964RUMANÍA757.047TOTAL5.034.439Ayuda de Europa y EE.UU.Datos hasta el 14 de abril.En millones de eurosGasto en ayuda militar, humanitaria y financieraEstados UnidosEspaña3487.600TOTALEuropa14.2246.624MillonesFW Kiel (Kiel Institute for the World Economy)Polonia1.097",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1650872713.2038114,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los errores de Rusia en la guerra de Ucrania",
        "date_raw": "Sat, 23 Apr 2022 18:48:54 +0200",
        "date": "2022-04-23",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-invasion-quebrado-orden-internacional-202204231848_noticia.html",
        "subtitle": "El Plan de Campaña ruso para la invasión consistía, en síntesis, en romper las fronteras ucranianas por tres direcciones generales (a las que cabría añadir el refuerzo a las milicias prorrusas en el Donbass). De esos tres ejes principales, uno apuntaba a Kiev, otro tenía a Jarkov como objetivo y, el tercero, desde Crimea, se dirigía hacia el río Dniéper con tres objetivos iniciales: Jersón, la presa de Kajovka y Mariúpol. Un plan muy clásico que tenía a Kiev como objetivo estratégico y la línea Jersón―Zaporiyia―Dnipropetrovsk―Jarkov como objetivo operacional. \n\n\nEse planeamiento, de facto, establecía como zona de operaciones el territorio ucraniano al este del río Dniéper. El resto del territorio no era, en principio, objeto de invasión terrestre, sino de... <a href=\"https://www.abc.es/internacional/abci-invasion-quebrado-orden-internacional-202204231848_noticia.html\">Ver Más</a>",
        "content": "El Plan de Campaña ruso para la invasión consistía, en síntesis, en  (a las que cabría añadir el refuerzo a las milicias prorrusas en el Donbass). De esos tres ejes principales, uno apuntaba a Kiev, otro tenía a Jarkov como objetivo y, el tercero, desde Crimea, se dirigía hacia el río Dniéper con tres objetivos iniciales: Jersón, la presa de Kajovka y Mariúpol. Un plan muy clásico que tenía a Kiev como objetivo estratégico y la línea Jersón―Zaporiyia―Dnipropetrovsk―Jarkov como objetivo operacional. Ese planeamiento, de facto, establecía como zona de operaciones el territorio ucraniano al este del río Dniéper. El resto del territorio no era, en principio, objeto de invasión terrestre, sino de hostigamiento, por y desde el aire, a puestos de mando retrasados, instalaciones logísticas y objetivos de oportunidad.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1650872713.2174633,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Radiografía de las ciudades de Ucrania arrasadas por el Ejército de Rusia tras dos meses de guerra",
        "date_raw": "Sun, 24 Apr 2022 02:51:16 +0200",
        "date": "2022-04-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-radiografia-ciudades-ucrania-arrasadas-ejercito-rusia-tras-meses-guerra-202204240251_noticia.html",
        "subtitle": "Han pasado ya 60 días desde que Rusia empezó la invasión de Ucrania. Desde el 24 de febrero, la guerra recorre el país dejando un reguero de terror a su paso. Según la ONU ya hay más de 2.000 civiles muertos y más de 3.000 desaparecidos. El Gobierno ucraniano, por su parte, cifra en 24.000 los muertos y en 2.700 los desaparecidos.\n\n\nMientras algunas ciudades ven como los ataques de Rusia se alejan, otras esperan a que la guerra llame a sus puertas en un conflicto que no parece tener fin.\n\n\nMariúpol, el asedio y la resistenciaHan pasado ya 60 días desde que Rusia empezó la invasión de Ucrania. Desde el 24 de febrero, la guerra recorre el país dejando un reguero de terror a su paso. Según la ONU ya hay más de 2.000 civiles muertos y más de 3.000 desaparecidos. El Gobierno ucraniano, por su parte, cifra en 24.000 los muertos y en 2.700 los desaparecidos.\n\nPoblación: 431.859 habitantes. Según Ucrania hay 21.000 civiles muertos y más de 100.000 personas atrapadas en la ciudad.\n\n\n\nAntes de la guerra: Mariúpol era un enclave estratégico de Ucrania Conocida como ‘la capital del acero’, su salida al mar de Azov así como su red industrial la hacían fundamental para el desarrollo económico del país. Su posición también es estratégica en los mapas: se sitúa entre Crimea -anexionada por Rusia en 2014- y el Donbass. Por eso, ya fue escenario de los primeros pasos de la guerra del Donbass de 2014.\n\n\n\nTras el inicio de la invasión: Entre bombardeos y crisis humanitaria, Mariúpol resiste a duras penas el envite de la guerra. La ciudad, convertida en el gran símbolo de la resistencia contra la invasión rusa, es hoy prácticamente escombros. Mariúpol es hoy la gran línea roja de Zelenski, que ya avisó de que si el Ejército ruso masacraba la ciudad todas las negociaciones terminarían al instante. El pasado jueves 21 de abril, Rusia dio los primeros pasos para rendir la ciudad y ya solo resiste la fábrica de acero más importante del país. \n\n\nJárkov, o aguantar el primer golpeHan pasado ya 60 días desde que Rusia empezó la invasión de Ucrania. Desde el 24 de febrero, la guerra recorre el país dejando un reguero de terror a su paso. Según la ONU ya hay más de 2.000 civiles muertos y más de 3.000 desaparecidos. El Gobierno ucraniano, por su parte, cifra en 24.000 los muertos y en 2.700 los desaparecidos.\n\nPoblación: 1.433.886 habitantes; 2 millones en su área metropolitana. Según Ucrania hay entre 300 y 500 civiles muertos.\n\n\n\nAntes de la guerra: La segunda ciudad de Ucrania era uno de los grandes principales centros industriales del país. Contaba con grandes fábricas de maquinaría y armamento, entre ellos la Fábrica Malyshev, donde se hacían tanques.\n\n\n\nTras el inicio de la invasión: Járkv fue de las primeras en sufrir el ataque del Ejército ruso, que arrasó con plazas, universidades o cualquier rastro de vida cotidiano. Dos meses después, aunque la ofensiva de Rusia se centra ahora en el Donbass, Járkov sigue viviendo entre alertas antiaéreas y bombardeos.\n\n\nIrpin, un cementerio tras el paso de los rusosHan pasado ya 60 días desde que Rusia empezó la invasión de Ucrania. Desde el 24 de febrero, la guerra recorre el país dejando un reguero de terror a su paso. Según la ONU ya hay más de 2.000 civiles muertos y más de 3.000 desaparecidos. El Gobierno ucraniano, por su parte, cifra en 24.000 los muertos y en 2.700 los desaparecidos.\n\nPoblación: 62.456 habitantes. \n\n\n\nAntes de la guerra: Esta ciudad se sitúa apenas a ocho kilómetros de Kiev. Por ello, quizá era uno de esos destinos populares para conocer Ucrania más allá de su capital. En un día cualquiera, no era más que una ciudad residencial entre bosques. \n\n\n\nTras el inicio de la invasión: El paso de las tropas rusas han dejado un rastro de terror y muerte en la localidad. En los últimos días, los vecinos han levantado un cementerio improvisado en una explanada que hoy acoge más de 300 tumbas. \n\n\nKiev, la capital recupera el pulsoHan pasado ya 60 días desde que Rusia empezó la invasión de Ucrania. Desde el 24 de febrero, la guerra recorre el país dejando un reguero de terror a su paso. Según la ONU ya hay más de 2.000 civiles muertos y más de 3.000 desaparecidos. El Gobierno ucraniano, por su parte, cifra en 24.000 los muertos y en 2.700 los desaparecidos.\n\nPoblación: 2.954.300 habitantes; 3.650.000 aprox. en su zona metropolitana. Según Ucrania, hay 1.311 civiles muertos en la ciudad. \n\n\n\nAntes de la guerra: Días antes del 24 de febrero, nada parecía indicar el inminente estallido de la guerra en la capital. Sus calles, como las de cualquier ciudad europea, eran bullicio y movimiento. Nadie se atrevía a vaticinar la magnitud de la ofensiva rusa, y nadie pensaba que de la noche al día \n\n\n\nTras el inicio de la invasión: La capital era el objetivo prioritario tras la entrada de Rusia en Ucrania. La ofensiva se dirigía a Kiev para rendir la ciudad, en lo que sería uno de los golpes anímicos y simbólicos más importantes de la guerra. No en vano Zelenski no ha abandonado la capital y es donde está recibiendo a los líderes internacionales, de Ursula von der Leyen a Pedro Sánchez, que viajan hasta el país. 60 días después del inicio de la guerra, Kiev resiste y aunque los ataques no han cesado, la intensidad poco o nada se parece a la de los primeros compases de la guerra. \n\n\nOdesa, sigue a la espera mirando al Mar NegroHan pasado ya 60 días desde que Rusia empezó la invasión de Ucrania. Desde el 24 de febrero, la guerra recorre el país dejando un reguero de terror a su paso. Según la ONU ya hay más de 2.000 civiles muertos y más de 3.000 desaparecidos. El Gobierno ucraniano, por su parte, cifra en 24.000 los muertos y en 2.700 los desaparecidos.\n\nPoblación: 993.120 habitantes.\n\n\n\nAntes de la guerra: Odesa era el corazón cultural de Ucrania. Inspiró películas y \n\n\n\nTras el inicio de la invasión: La ciudad, símbolo del imperio ruso, ve pasar los días a la espera de que Rusia mueva ficha. Con la vista puesta en el Mar Negro, la joya de Ucrania ve como la amenaza de la guerra no termina de cruzar sus puertas. Sí han llegado bombardeos y ataques con misiles, pero el gran desembarco -el más temido- todavía no se ha producido.",
        "content": "Han pasado ya 60 días desde que Rusia empezó la invasión de Ucrania. Desde el 24 de febrero, la guerra recorre el país dejando un reguero de terror a su paso. Según la ONU ya hay más de 2.000 civiles muertos y más de 3.000 desaparecidos. El Gobierno ucraniano, por su parte, cifra en 24.000 los muertos y en 2.700 los desaparecidos.Mientras algunas ciudades ven como los ataques de Rusia se alejan, otras esperan a que la guerra llame a sus puertas en un conflicto que no parece tener fin.: 431.859 habitantes. Según Ucrania hay 21.000 civiles muertos y más de 100.000 personas atrapadas en la ciudad.:  era un enclave estratégico de Ucrania Conocida como ‘la capital del acero’, su salida al mar de Azov así como su red industrial la hacían fundamental para el desarrollo económico del país.Su posición también es estratégica en los mapas: se sitúa entre Crimea -anexionada por Rusia en 2014- y el Donbass. Por eso, ya fue escenario de los primeros pasos de la guerra del Donbass de 2014.: Entre bombardeos y crisis humanitaria,    . La ciudad, convertida en el gran símbolo de la resistencia contra la invasión rusa, es hoy prácticamente escombros. Mariúpol es hoy la gran línea roja de Zelenski, que ya avisó de que si el Ejército ruso masacraba la ciudad todas las negociaciones terminarían al instante. El pasado jueves 21 de abril, Rusia dio los primeros pasos para rendir la ciudad y ya solo resiste la fábrica de acero más importante del país.  1.433.886 habitantes; 2 millones en su área metropolitana. Según Ucrania hay entre 300 y 500 civiles muertos.: La segunda ciudad de Ucrania era uno de los grandes principales centros industriales del país. Contaba con grandes fábricas de maquinaría y armamento, entre ellos la Fábrica Malyshev, donde se hacían tanques.: Járkv fue de las primeras en sufrir el ataque del Ejército ruso, que arrasó con plazas, universidades o cualquier rastro de vida cotidiano. Dos meses después, aunque la ofensiva de Rusia se centra ahora en el Donbass, Járkov sigue viviendo entre alertas antiaéreas y bombardeos.: 62.456 habitantes. : Esta ciudad se sitúa apenas a ocho kilómetros de Kiev. Por ello, quizá era uno de esos destinos populares para conocer Ucrania más allá de su capital. En un día cualquiera, no era más que una ciudad residencial entre bosques. : El paso de las tropas rusas han dejado un rastro de terror y muerte en la localidad. En los últimos días, los vecinos han levantado un cementerio improvisado en una explanada que hoy acoge más de 300 tumbas. : 2.954.300 habitantes; 3.650.000 aprox. en su zona metropolitana. Según Ucrania, hay 1.311 civiles muertos en la ciudad. : Días antes del 24 de febrero, nada parecía indicar el inminente estallido de la guerra en la capital. Sus calles, como las de cualquier ciudad europea, eran bullicio y movimiento. Nadie se atrevía a vaticinar la magnitud de la ofensiva rusa, y nadie pensaba que de la noche al día : La capital era el objetivo prioritario tras la entrada de Rusia en Ucrania. La ofensiva se dirigía a Kiev para rendir la ciudad, en lo que sería uno de los golpes anímicos y simbólicos más importantes de la guerra. No en vano Zelenski no ha abandonado la capital y es donde está recibiendo a los líderes internacionales, de Ursula von der Leyen a Pedro Sánchez, que viajan hasta el país. 60 días después del inicio de la guerra, Kiev resiste y aunque los ataques no han cesado, la intensidad poco o nada se parece a la de los primeros compases de la guerra. : 993.120 habitantes. Odesa era el corazón cultural de Ucrania. Inspiró películas y : La ciudad, símbolo del imperio ruso, ve pasar los días a la espera de que Rusia mueva ficha. Con la vista puesta en el Mar Negro, la joya de Ucrania ve como la amenaza de la guerra no termina de cruzar sus puertas. Sí han llegado bombardeos y ataques con misiles, pero el gran desembarco -el más temido- todavía no se ha producido.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1650872713.2319138,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Francia afronta una encrucijada histórica para el futuro de Europa",
        "date_raw": "Sat, 23 Apr 2022 20:02:40 +0200",
        "date": "2022-04-23",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-francia-afronta-encrucijada-historica-para-futuro-europa-202204232002_noticia.html",
        "subtitle": "Alrededor de 48,7 millones de franceses elegirán este domingo a la primera presidenta de la República francesa, Marine Le Pen (extrema derecha), o al presidente saliente Emmanuel Macron, el favorito de los sondeos, cuando la abstención y el trasvase de los votos de izquierda y derecha, de la primera a la segunda vuelta, pueden dar sorpresas.\n\n\nEn la primera vuelta, el pasado día 10 de este mes de abril, Macron fue votado por 9.785.578 electores, el 27,84 % de los votantes. Ese mismo día, Le Pen fue votada por 8.136.369 electores, el 23,15 % de los votantes. Jean-Luc Mélenchon (extrema izquierda populista) fue votado por 7.714.949 electores, el 21,95 % de los votantes.\n\n\nEse voto de la primera vuelta, hace dos semanas,... <a href=\"https://www.abc.es/internacional/abci-francia-afronta-encrucijada-historica-para-futuro-europa-202204232002_noticia.html\">Ver Más</a>",
        "content": "Alrededor de elegirán este domingo a la primera presidenta de la República francesa, Marine Le Pen (extrema derecha), o al presidente saliente                                             , el favorito de los sondeos, cuando la abstención y el trasvase de los votos de izquierda y derecha, de la primera a la segunda vuelta, pueden dar sorpresas.En la primera vuelta, el pasado día 10 de este mes de abril, fue votado por, el 27,84 % de los votantes. Ese mismo día,  fue votada por , el 23,15 % de los votantes. Jean-Luc Mélenchon (extrema izquierda populista) fue votado por 7.714.949 electores, el 21,95 % de los votantes.Ese voto de la primera vuelta, hace dos semanas, dinamitó el paisaje político francés de las últimas décadas, consumando el hundimiento histórico de los partidos políticos tradicionales, Los Republicanos (derecha), el PS y el PCF.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1650872713.248538,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los nuevos (y viejos) desafíos para Macron en su segundo mandato",
        "date_raw": "Sun, 24 Apr 2022 18:46:23 +0200",
        "date": "2022-04-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-nuevos-y-viejos-desafios-para-macron-segundo-mandato-202204241846_noticia.html",
        "subtitle": "En 2017, Emmanuel Macron fue elegido con el doble objetivo de «reformar Francia, para refundar Europa». Cinco años más tarde, los mismos objetivos son más urgentes y dramáticos que nunca.\n\n\nPensiones\nLa crisis nacional de los 'chalecos amarillos', entre el otoño del 2018 y buena parte del 2019, paralizó la más importante de las reformas macronianas: la reforma nunca realizada del sistema nacional de pensiones. Será la primera patata caliente del nuevo mandato presidencial, tras un quinquenio de negociaciones fallidas e incontables manifestaciones de protesta.\n\n\nSeguridad y defensa común europea\nEl mes de noviembre del 2019, Macron declaró que la OTAN estaba en estado de «muerte cerebral», intentando relanzar el proyecto de seguridad y defensa común europea, presentado dos años antes, a los cuatro... <a href=\"https://www.abc.es/internacional/abci-nuevos-y-viejos-desafios-para-macron-segundo-mandato-202204241846_noticia.html\">Ver Más</a>",
        "content": "En 2017, Emmanuel Macron fue elegido con el doble objetivo de «reformar Francia, para refundar Europa». Cinco años más tarde, los mismos objetivos son más urgentes y dramáticos que nunca.La crisis nacional de los 'chalecos amarillos', entre el otoño del 2018 y buena parte del 2019, paralizó la más importante de las reformas macronianas: la reforma nunca realizada del sistema nacional de pensiones. Serápresidencial, tras un quinquenio de negociaciones fallidas e incontables manifestaciones de protesta.El mes de noviembre del 2019, Macron declaró que la OTAN estaba en estado de «muerte cerebral», intentando relanzar el proyecto de seguridad y defensa común europea, presentado dos años antes, a los cuatro meses de ser elegido presidente.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1650872713.418426,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Transnistria sobre la mesa",
        "date_raw": "Sun, 24 Apr 2022 19:01:23 +0200",
        "date": "2022-04-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-transnistria-sobre-mesa-202204241901_noticia.html",
        "subtitle": "Siguen los bombardeos, pero los combates han sido ‘menores’ y sin resultados relevantes en cuanto a movilidad se refiere. Eso significa ganancia de tiempo, favorable a Ucrania, para continuar su rearme propiciado por Occidente, tanto en volumen como en calidad de armamentos. Asimismo, confirma un alargamiento de las hostilidades. \n\n\nEn la noche del sábado, mientras Putin, cirio en ristre, asistía a los servicios religiosos de la Pascua ortodoxa en la catedral de Cristo Salvador (Moscú), se confirmaba la reunión este domingo, en Kiev, de Zelenski con el secretario de estado norteamericano, Blinken (y quizás también su homólogo de Defensa, Austin). Un encuentro de enorme significado político-militar. Porque visualiza sin ambages el fuerte compromiso norteamericano –y consecuentemente de la OTAN–, con... <a href=\"https://www.abc.es/internacional/abci-transnistria-sobre-mesa-202204241901_noticia.html\">Ver Más</a>",
        "content": "Siguen los bombardeos, pero los combates han sido ‘menores’ y sin resultados relevantes en cuanto a movilidad se refiere. Eso significa ganancia de tiempo, favorable a Ucrania, para continuar su rearme propiciado por Occidente, tanto en volumen como en calidad de armamentos. Asimismo, confirma un alargamiento de las hostilidades. En la noche del sábado, mientras , cirio en ristre, asistía a los servicios religiosos de la Pascua ortodoxa en la catedral de Cristo Salvador (Moscú), se confirmaba la reunión este domingo, en Kiev, de Zelenski con el secretario de estado norteamericano,  (y quizás también su homólogo de Defensa, ). Un encuentro de enorme significado político-militar. Porque visualiza sin ambages el fuerte compromiso norteamericano –y consecuentemente de la OTAN–, con Ucrania.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1650872713.4535997,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las mafias de Italia y Rusia sueñan con el gran negocio de la guerra",
        "date_raw": "Sun, 24 Apr 2022 20:47:55 +0200",
        "date": "2022-04-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-mafias-italia-y-rusia-suenan-gran-negocio-guerra-202204242047_noticia.html",
        "subtitle": "La invasión de Ucrania por Rusia y las sanciones a los oligarcas de Moscú han abierto un enorme negocio paralelo en Italia y en el resto del mundo. Así lo explica el fiscal Antimafia italiano, Federico Cafiero de Raho: «Las mafias miran hacia delante como siempre: mientras nosotros pensamos en lo que pasa hoy, ya están trabajando para lo que pasará mañana».\n\n\n\n\nEl periodista Peppino Impastato, activista siciliano comprometido en su tierra en la lucha contra la Cosa Nostra, que lo asesinó en 1978 ('Los cien pasos' es la película dedicada a su vida), lanzó un grito que hoy todavía resuena: «La mafia es una montaña de mierda». En este siglo, la montaña asfixiante de mafiosos se ha hecho poco a... <a href=\"https://www.abc.es/internacional/abci-mafias-italia-y-rusia-suenan-gran-negocio-guerra-202204242047_noticia.html\">Ver Más</a>",
        "content": "La invasión de Ucrania por Rusia y las sanciones a los oligarcas de Moscú han abierto  en Italia y en el resto del mundo. Así lo explica el fiscal Antimafia italiano, Federico Cafiero de Raho: «Las mafias miran hacia delante como siempre: mientras nosotros pensamos en lo que pasa hoy, ya están trabajando para lo que pasará mañana».El periodista Peppino Impastato, activista siciliano comprometido en su tierra en la lucha contra la Cosa Nostra, que lo asesinó en 1978 ('Los cien pasos' es la película dedicada a su vida), lanzó un grito que hoy todavía resuena: «La mafia es una montaña de mierda». En este siglo, la montaña asfixiante de mafiosos se ha hecho poco a poco más sofisticada.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650872713.4681592,
        "language": "ES",
        "source": "ABC"
    }
]
