[
    {
        "title": "El padre de la Nueva Derecha francesa: «Los que tienen problemas para llegar a fin de mes son los que votan a Le Pen»",
        "date_raw": "Thu, 21 Apr 2022 03:06:18 +0200",
        "date": "2022-04-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-padre-nueva-derecha-francesa-tienen-problemas-para-llegar-votan-202204210306_noticia.html",
        "subtitle": "El filósofo Alain de Benoist (Saint-Symphorient, 1943) recibió ayer a ABC en su domicilio de París, en una casa de un distrito del este en la que los gatos campaban a sus anchas y un cenicero desbordado revelaba que estábamos a punto de entrevistar a un fumador empedernido y polémico. Padre espiritual de la llamada Nouvelle Droite (Nueva Derecha), una corriente de reflexión política que tomó forma a finales de los años 60 y de la que han bebido algunos movimientos actuales populistas y de extrema derecha, interesarse por su pensamiento ayuda a orientarse en el confuso mapa político francés.\n\n\nUsted se ha definido como un hombre con valores de derecha pero ideas de izquierda. ¿Cómo es eso?\n\n\nMe podría definir como... <a href=\"https://www.abc.es/internacional/abci-padre-nueva-derecha-francesa-tienen-problemas-para-llegar-votan-202204210306_noticia.html\">Ver Más</a>",
        "content": "El filósofo  (Saint-Symphorient, 1943) recibió ayer a ABC en su domicilio de París, en una casa de un distrito del este en la que los gatos campaban a sus anchas y un cenicero desbordado revelaba que estábamos a punto de entrevistar a un fumador empedernido y polémico. Padre espiritual de la llamada (Nueva Derecha), una corriente de reflexión política que tomó forma a finales de los años 60     , interesarse por su pensamiento ayuda a orientarse en el confuso mapa político francés.Usted se ha definido como un hombre con valores de derecha pero ideas de izquierda. ¿Cómo es eso?Me podría definir como .",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650508211.5406141,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Grecia confisca un petrolero ruso con 19 tripulantes a bordo por las sanciones tras la invasión de Ucrania",
        "date_raw": "Wed, 20 Apr 2022 16:18:01 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-grecia-confisca-petrolero-ruso-19-tripulantes-bordo-sanciones-tras-invasion-ucrania-202204201618_noticia.html",
        "subtitle": "Grecia se ha apoderado de un petrolero ruso con 19 tripulantes a bordo en virtud de las sanciones a Ucrania impuestas por la Unión Europea, informó Reuters.\n\n\nLa guardia costera griega anunció este martes que había detenido a Pegas, un petrolero de bandera rusa, cerca de la ciudad de Karystos. «Ha sido incautado como parte de las sanciones de la UE», dijo un funcionario del Ministerio de Transporte Marítimo griego. Con exenciones limitadas, a principios de abril, la UE prohibió la entrada de buques rusos a los puertos del bloque. \n\n\nAntes de ser confiscado, Pegas había sufrido una avería mecánica y estaba siendo arrastrado por remolcadores a la península griega del Peloponeso, donde su carga se iba a trasladar a otro barco, según la Agencia de Noticias de Atenas. Sin embargo, durante este viaje, el petrolero se vio obligado a amarrar cerca de Karystos debido al mar embravecido, donde luego fue incautado por las autoridades portuarias griegas.\n\n\nPegas había partido de Marmara Ereğlisi, una ciudad en Turquía, y navegó durante cinco días hasta llegar a Karystos, según la web de seguimiento de embarcaciones Marine Traffic.\n\n\nEl petrolero fue construido en 2003, tiene 249 metros de largo y está valorado en 15,9 millones de dólares.\n\n\nLa embajada rusa en Atenas, la capital griega, dijo en Twitter que estaba investigando el caso y que estaba en contacto con las autoridades griegas.\n\n\nUn portavoz del Departamento de Estado de EE.UU. dijo que Estados Unidos acogió con beneplácito los esfuerzos de Grecia para implementar las sanciones «iniciadas en respuesta a la invasión brutal y no provocada de Ucrania por parte de Rusia». «Estamos al tanto de los informes de que el petrolero está cargado con crudo iraní», agregó el portavoz, sin tomar posición sobre la veracidad de dichos informes.\n\n\nEl grupo de defensa estadounidense United Against Nuclear Iran (UANI), que monitorea el tráfico de petroleros relacionados con Irán a través del seguimiento de barcos y satélites, indicó que Pegas cargó alrededor de 700,000 barriles de petróleo crudo de la isla Sirri de Irán el 19 de agosto de 2021. Posteriormente, trató de descargar la carga en un puerto turco antes de dirigirse a Grecia, según mostró la UANI en su análisis.\n\n\nUn oficial de la guardia costera griega dijo que la carga de petróleo del barco no había sido confiscada. No estaba claro quién fue el fletador de la carga, pero el buque fue administrado por Transmorflot, con sede en Rusia.",
        "content": "Grecia se ha apoderado de un petrolero ruso con 19 tripulantes a bordo en virtud de las sanciones a Ucrania impuestas por la Unión Europea, informó                                             .La guardia costera griega anunció este martes que había detenido a Pegas, un petrolero de bandera rusa, cerca de la ciudad de Karystos. «Ha sido incautado como parte de las sanciones de la UE», dijo un funcionario del Ministerio de Transporte Marítimo griego. Con exenciones limitadas, a principios de abril, . Antes de ser confiscado, s a la península griega del Peloponeso, donde su carga se iba a trasladar a otro barco, según la                                             .Sin embargo, durante este viaje, el petrolero se vio obligado a amarrar cerca de Karystos debido al mar embravecido, donde luego fue incautado por las autoridades portuarias griegas.Pegas había partido de Marmara Ereğlisi, una ciudad en Turquía, y navegó durante cinco días hasta llegar a Karystos, según la web de seguimiento de embarcaciones Marine Traffic.El petrolero fue construido en 2003, tiene 249 metros de largo y está valorado en 15,9 millones de dólares.La embajada rusa en Atenas, la capital griega, dijo en Twitter que estaba investigando el caso y que estaba en contacto con las autoridades griegas.Un portavoz del Departamento de Estado de EE.UU. dijo que Estados Unidos acogió con beneplácito los esfuerzos de Grecia para implementar las sanciones «iniciadas en respuesta a la invasión brutal y no provocada de Ucrania por parte de Rusia». «Estamos al tanto de los informes de que el petrolero está cargado con crudo iraní», agregó el portavoz, sin tomar posición sobre la veracidad de dichos informes.El grupo de defensa estadounidense United Against Nuclear Iran (UANI), que monitorea el tráfico de petroleros relacionados con Irán a través del seguimiento de barcos y satélites, indicó que Pegas cargó alrededor de 700,000 barriles de petróleo crudo de la isla Sirri de Irán el 19 de agosto de 2021. Posteriormente, trató de descargar la carga en un puerto turco antes de dirigirse a Grecia, según mostró la UANI en su análisis.Un oficial de la guardia costera griega dijo que la carga de petróleo del barco no había sido confiscada. No estaba claro quién fue el fletador de la carga, pero el buque fue administrado por Transmorflot, con sede en Rusia.",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1650508211.6635299,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alemania da el primer paso hacia el control estatal del mercado del gas",
        "date_raw": "Wed, 20 Apr 2022 19:54:23 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-alemania-primer-paso-hacia-control-estatal-mercado-202204201954_noticia.html",
        "subtitle": "El Gobierno alemán ha activado el primer nivel del plan de emergencia para el suministro del gas, en vigor desde principios de mes, que supone un primer paso para el control estatal del mercado gasístico. «Actualmente no hay cuellos de botella en el suministro», ha tranquilizado el ministro de Economía y Clima, el verde Robert Habeck, «sin embargo debemos aumentar las medidas de precaución para estar preparados en caso de una escalada por parte de Rusia». \n\n\nEl plan de emergencia nacional consta de tres niveles. En este primero queda instituida una unidad de crisis en el Ministerio de Economía, que reúne a sus altos cargos junto a la Agencia Federal de Redes, gerentes de los principales operadores de transmisión y... <a href=\"https://www.abc.es/internacional/abci-alemania-primer-paso-hacia-control-estatal-mercado-202204201954_noticia.html\">Ver Más</a>",
        "content": "El Gobierno alemán ha activado el primer nivel del plan de emergencia para el suministro del gas, en vigor desde principios de mes, que supone. «Actualmente no hay cuellos de botella en el suministro», ha tranquilizado el ministro de Economía y Clima, el verde Robert Habeck, «sin embargo debemos aumentar las medidas de precaución para estar preparados en caso de una escalada por parte de Rusia». El plan de emergencia nacional consta de tres niveles. En este primero queda instituida una unidad de crisis en el Ministerio de Economía, que reúne a sus altos cargos junto a la Agencia Federal de Redes, gerentes de los principales operadores de transmisión y representantes de los gobiernos regionales, que se reúnen a diario para monitorear las entregas de gas y valorar posibles medidas de límite de suministro en caso necesario.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1650508211.707993,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La sargento Olena Kushnir, antes de morir en Mariúpol: «No tengáis lástima, cumplo con mi deber»",
        "date_raw": "Wed, 20 Apr 2022 16:05:25 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-sargento-olena-kushnir-antes-morir-mariupol-no-tengais-lastima-cumplo-deber-202204201605_noticia.html",
        "subtitle": "Olena Kushnir, sargento mayor y doctora de la Guardia Nacional de Ucrania, ha muerto en Mariúpol este pasado domingo. Fue una de las cien mujeres que se alistaron voluntariamente para defender esta ciudad de los ataques rusos. Muchas de ellas, como Kushnir, son médicas y operan en condiciones dramáticas, convirtiendo cualquier refugio en un hospital improvisado. «No tengáis lástima por mí, soy médica, luchadora, soy ucraniana, cumplo con mi deber», le dijo la sargento a una amiga por chat pocos días antes de morir.\n\n\nKushnir, según esta amiga, quería «sacudir Occidente» para que el resto de Europa reaccionase ante la guerra. Ella, que enviduó durante el conflicto con Rusia y que tiene un hijo pequeño, pidió en un vídeo difundido hace unos días que se permita la evacuación de los vecinos de Mariúpol «dando la oportunidad de llevar medicinas» a la población enferma o afectada por las bombas, así como sacar a los heridos de la ciudad y facilitar el entierro de los fallecidos. &lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;Olena Kushnir, a doctor, died in Mariupol.&lt;br&gt;&lt;br&gt;In early March, she recorded a video asking the world not to make films and write books about this heroic struggle in the future, but better to help civilians to survive today.&lt;br&gt;&lt;br&gt;She did not receive help from the world.&lt;a href=\"https://twitter.com/hashtag/ArmUkraineNow?src=hash&amp;amp;ref_src=twsrc%5Etfw\"&gt;#ArmUkraineNow&lt;/a&gt; &lt;a href=\"https://t.co/rR3MTQDKri\"&gt;pic.twitter.com/rR3MTQDKri&lt;/a&gt;&lt;/p&gt;&amp;mdash; Oleksandra Matviichuk (@avalaina) &lt;a href=\"https://twitter.com/avalaina/status/1515660963365724162?ref_src=twsrc%5Etfw\"&gt;April 17, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n\n«En Mariúpol -decía Kushnar- todavía hay gente, están en los sótanos, están bajo tierra, necesitan de todo».\n\n\n«No queremos ser héroes ni mártires»\nSobre las condiciones de este centenar de mujeres voluntarias, la periodista ucraniana Tetyana Danylenko explica que «no tenían agua, comida, ni la garantía de una higiene básica o de supervivencia». Kushnir defendía que «si no quieren salvar a Mariúpol, por favor, que salven a sus ciudadanos. No queremos ser héroes ni mártires».\n\n\nLa situación en Mariúpol es dramática. Es uno de los puntos más castigados por la guerra, y desde el principio los rusos lo han tenido, junto a la capital, en su punto de mira. Cien mil personas permanecen allí, escondidos en búnkeres y sabiendo que cada día puede ser el último. El asedio permanece pero sus vecinos no se rinden. \n\n\nDe hecho, Rusia pidió que se rindieran, como ultimátum final, pero no lo han hecho. Los ataques contra Mariúpol se retomaron, y el presidente Zelenski ha defendido que la caída de la ciudad acabaría por completo con cualquier negociación de paz, tildando de de «inhumana» su situación. \n\n\n«La ciudad ya no existe. Los rusos han decidido arrasar con ella a cualquier precio», ha dicho el ministro de exteriores ucraniano. Según los datos de su Gobierno, más de 20.000 civiles han fallecido en Mariúpol desde el inicio de la invasión rusa.",
        "content": "Olena Kushnir, sargento mayor y doctora de la Guardia Nacional de Ucrania, ha muerto en Mariúpol este pasado domingo. Fue una de laspara     . Muchas de ellas, como Kushnir, son médicas y operan en condiciones dramáticas, convirtiendo cualquier refugio en un hospital improvisado. «No tengáis lástima por mí,», le dijo la sargento a una amiga por chat pocos días antes de morir.Kushnir, según esta amiga, quería «sacudir Occidente» para que. Ella, que enviduó durante el      y que tiene un hijo pequeño, pidió en un vídeo difundido hace unos días que se permita la evacuación de los vecinos de Mariúpol «dando la oportunidad de llevar medicinas» a la población enferma o afectada por las bombas, así como sacar a los heridos de la ciudad y facilitar el entierro de los fallecidos.Olena Kushnir, a doctor, died in Mariupol.In early March, she recorded a video asking the world not to make films and write books about this heroic struggle in the future, but better to help civilians to survive today.She did not receive help from the world.«En Mariúpol -decía Kushnar- todavía hay gente, están en los sótanos, están bajo tierra, necesitan de todo».Sobre las condiciones de este centenar de mujeres voluntarias, la periodista ucraniana Tetyana Danylenko explica que . Kushnir defendía que «si no quieren salvar a Mariúpol, por favor,     . No queremos ser héroes ni mártires».La situación     . Es uno de los puntos más castigados por la guerra, y desde el principio los rusos lo han tenido, junto a la capital, en su punto de mira.  y sabiendo que cada día puede ser el último. El asedio permanece pero sus vecinos no se rinden. De hecho, Rusia pidió que se rindieran, como ultimátum final, pero no lo han hecho. Los ataques contra Mariúpol se retomaron, y el presidente Zelenski ha defendido que      con cualquier , tildando de de «inhumana» su situación. «La ciudad ya no existe. Los rusos han decidido arrasar con ella a cualquier precio», ha dicho el ministro de exteriores ucraniano. Según los datos de su Gobierno,  desde el inicio de la invasión rusa. ",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1650508211.765199,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Por qué es este año más explosiva la tensión en la Explanada de las Mezquitas de Jerusalén?",
        "date_raw": "Wed, 20 Apr 2022 20:23:53 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-este-mas-explosiva-tension-explanada-mezquitas-jerusalen-202204202023_noticia.html",
        "subtitle": "La denominada en el islam Explanada de las Mezquitas, situada en la Ciudad Vieja de Jerusalén y conocida como Monte del Templo por los judíos, fue escenario ayer de enfrentamientos, por cuarto día consecutivo, después de que más de un millar de activistas judíos entraran en el lugar con protección policial y fueran recibidos con piedras y cócteles molotov por grupos de árabes. El Ministerio de Exteriores israelí se apresuró a publicar vídeos en los que se observa que los ataques se produjeron desde el interior de la mezquita de Al Aqsa, uno de los lugares más sagrados del islam, lo que según el Gobierno judío puso de relieve el talante \"sacrílego\" de los activistas palestinos que allí se encontraban.... <a href=\"https://www.abc.es/internacional/abci-este-mas-explosiva-tension-explanada-mezquitas-jerusalen-202204202023_noticia.html\">Ver Más</a>",
        "content": "La denominada en el islam  situada en la Ciudad Vieja de Jerusalén y conocida como Monte del Templo por los judíos, fue escenario ayer de enfrentamientos, por cuarto día consecutivo, después de que más de un millar de activistas judíos entraran en el lugar con protección policial y fueran recibidos con piedras y cócteles molotov por grupos de árabes. El Ministerio de Exteriores israelí se apresuró a publicar vídeos en los que se observa que los ataques se produjeron desde el interior de la , uno de los lugares más sagrados del islam, lo que según el Gobierno judío puso de relieve el talante \"sacrílego\" de los activistas palestinos que allí se encontraban.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1650508211.828359,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. se moviliza para que Putin sea juzgado por sus crímenes de guerra",
        "date_raw": "Wed, 20 Apr 2022 20:39:05 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-eeuu-moviliza-para-putin-juzgado-crimenes-guerra-202204202039_noticia.html",
        "subtitle": "Estados Unidos tiene pruebas de crímenes de guerra cometidos por el régimen ruso en Ucrania y se dispone a compartirlas con los tribunales internacionales que están investigando esas atrocidades. Fue el presidente Joe Biden uno de los primeros líderes internacionales en denunciar que Vladímir Putin y su círculo de poder son responsables de crímenes de guerra, el 4 de abril, a lo que posteriormente añadió una acusación de genocidio. Ahora, la diplomacia norteamericana trabaja para llevar un registro de esos abusos de las tropas rusas, y apoyar las investigaciones judiciales sobre ellos dentro y fuera de Ucrania. \n\n\nSegún dijo este miércoles 20 de abril Beth Van Schaack, embajadora de EE.UU. para asuntos de justicia criminal internacional, EE.UU. ha visto «una... <a href=\"https://www.abc.es/internacional/abci-eeuu-moviliza-para-putin-juzgado-crimenes-guerra-202204202039_noticia.html\">Ver Más</a>",
        "content": "Estados Unidos tiene pruebas de crímenes de guerra cometidos por el régimen ruso en Ucrania y se dispone a compartirlas con los tribunales internacionales que están investigando esas atrocidades. Fue el presidente  y su círculo de poder son responsables de crímenes de guerra, el 4 de abril, a lo que     . Ahora, la diplomacia norteamericana trabaja para llevar un registro de esos abusos de las tropas rusas, y apoyar las investigaciones judiciales sobre ellos dentro y fuera de Ucrania. Según dijo este miércoles 20 de abril Beth Van Schaack, embajadora de EE.UU. para asuntos de justicia criminal internacional, EE.UU. ha visto «una gran cantidad de brutalidad desatada en toda Ucrania».",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1650508211.9931939,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El plan de austeridad energética de Italia para no depender de Rusia",
        "date_raw": "Wed, 20 Apr 2022 16:03:00 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-plan-austeridad-energetica-para-no-depender-rusia-y-prepararse-para-eventual-embargo-moscu-202204201603_noticia.html",
        "subtitle": "El Gobierno de Mario Draghi revolucionará algo el verano y el invierno de los italianos, pues tendrán un poco menos fresco en el estío y menos calor en invierno. Con ello se pretende ahorrar unos 4.000 millones de metros cúbicos de gas y depender menos de Rusia, país del que se importan 30.000 millones de metros cúbicos de gas al año, el 40 % del consumo en Italia. El plan de ahorro energético se denomina 'Operación termostato', entrará en vigor el uno de mayo y durará hasta el 31 de marzo del 2023. De momento, se limita a las administraciones públicas y escuelas, pero el plan de austeridad se podría extender a particulares y alumbrado público.\n\n\nEl objetivo del Gobierno italiano es prepararse para la hipótesis de que Europa adopte la línea más dura en las sanciones contra Rusia: El embargo de gas. Italia tiene reservas hasta octubre, pero el Ejecutivo no quiere correr ningún riesgo después del otoño. Para no tener problemas en invierno, Draghi ha decidido limitar el consumo a partir de ahora. Además, para no depender del gas ruso, el primer ministro italiano está estableciendo acuerdos para el suministro de gas con otros países, muy particularmente con Argelia.\n\n\nPlan de austeridad\nEn las oficinas de los ministerios, entes locales y escuelas, la temperatura del aire acondicionado no podrá ser inferior a 27 grados, con un margen de dos grados. Es decir, en verano ninguna oficina pública puede tener una temperatura inferior a 25 grados. En invierno, el termostato de las máquinas de aire acondicionado o radiadores no podrá subir la temperatura en las oficinas públicas y escuelas por encima de los 19 grados. Hasta ahora, el límite estaba fijado en 20 grados. Aunque también en este caso hay dos grados de tolerancia, por lo que el máximo posible será de 21 grados.\n\n\nQueda abierta, por ahora, la cuestión de los controles de las temperaturas y la posibilidad de extender las normas también a los particulares. Fuera de la operación de ahorro energético permanecerán los hospitales, residencias de ancianos y clínicas. Ya se han fijado las multas, entre 500 y 3.000 euros, para quienes no cumplan con la ley. En principio, los controles estarán a cargo de los inspectores de trabajo en las oficinas públicas.\n\n\n«Al salir, apaga la luz»\nEn las oficinas, el 57% del consumo energético viene dado por la climatización. Según algunas estimaciones, cada grado menos permite ahorrar entre un 5% y un 10% del consumo. El porcentaje de ahorro depende de la zona climática (10 % para la más fría, como en Lombardía, al norte de Italia; 5 % para la más cálida, como Sicilia). Obviamente, también depende del aislamiento térmico del edificio.\n\n\nPara el ministro de las Administraciones Públicas, Renato Brunetta, la «operación termostato» es una señal positiva. «Me recuerda -ha dicho el ministro- a mi madre que me decía: 'cuando salgas de la habitación, apaga la luz'. Tengo la intención de colocar paneles solares en los techos de un millón de edificios públicos, especialmente en las escuelas. No solucionaría la dependencia del gas ruso, pero tendría un enorme valor educativo». \n\n\nLa medida es apoyada por los partidos. Angela Masi, diputada del Movimiento 5 Estrellas, explica: «Es justo que la Administración Pública dé el ejemplo, reduzca el despilfarro y sensibilice a la ciudadanía para racionalizar el consumo. Esta es una manera fácil de ayudar a reducir las necesidades de gas».\n\n\nDraghi: «La paz vale sacrificios»\nEl ahorro energético no se limitará seguramente solo al aire acondicionado y calefacción en los edificios públicos. El gobierno de Draghi también está pensando en medidas para viviendas particulares y la reducción del alumbrado público en los municipios. Esto significaría menos farolas encendidas en las calles. En efecto, el Ejecutivo está evaluando la inclusión de una regla para limitar la cantidad de farolas encendidas y las horas de iluminación. Siguiendo la misma lógica, el encendido de la luz en las áreas comunes de edificios privados podría reducirse.\n\n\nDesde luego, si el ahorro no mejora con las primeras medidas que se inician en mayo, el gobierno pediría la colaboración de los ciudadanos y extendería la «operación termostato» a particulares y alumbrado público. De hecho, el primer ministro, Mario Draghi, ya la ha pedido. El pasado 6 de abril, Draghi llegó a decir en una rueda de prensa que hoy la Unión Europea debería preguntarse si el precio del gas se puede canjear por paz, y luego hizo esta pregunta provocadora que difícilmente olvidarán los italianos: \n«¿Qué preferimos? ¿Paz, o estar tranquilos con el aire acondicionado encendido todo el verano?».\n\n\nLa sentencia de Draghi sobre el dilema entre la paz y el aire acondicionado causó cierta polémica. Por eso, el primer ministro se vio obligado a dar una explicación a los italianos: «Quería enviar dos mensajes que creo que son importantes. El primero, simbólico: la paz vale sacrificios. La segunda, más factual: el sacrificio, en este caso, es contenido, igual a unos grados de temperatura más o menos. La paz es el valor más importante, independientemente del sacrificio, pero en este caso el sacrificio también es pequeño», dijo Draghi al Corriere, el pasado domingo, en la primera y única entrevista que ha concedido desde el 13 de febrero de 2021, fecha en que asumió la jefatura del Gobierno de unidad nacional por encargo del presidente Mattarella.",
        "content": "El Gobierno de Mario Draghi revolucionará algo el verano y el invierno de los italianos, pues tendrán un poco menos fresco en el estío y menos calor en invierno. Con ello , país del que se importan 30.000 millones de metros cúbicos de gas al año, el 40 % del consumo en Italia. El plan de ahorro energético se denomina  entrará en vigor el uno de mayo y durará hasta el 31 de marzo del 2023. De momento, se limita a las administraciones públicas y escuelas, pero el plan de austeridad se podría extender a particulares y alumbrado público.El objetivo del Gobierno italiano es prepararse para la hipótesis de que Europa adopte la línea más dura en las sanciones contra Rusia:                         . o. Para no tener problemas en invierno, Draghi ha decidido limitar el consumo a partir de ahora. Además, para no depender del gas ruso, el primer ministro italiano está estableciendo                          con otros países, muy particularmente con Argelia.En las oficinas de los ministerios, entes locales y escuelas, , con un margen de dos grados. Es decir, en verano ninguna oficina pública puede tener una temperatura inferior a 25 grados. En invierno, el termostato de las máquinas de aire acondicionado o radiadores no podrá subir la temperatura en las oficinas públicas y escuelas por encima de los 19 grados. Hasta ahora, el límite estaba fijado en 20 grados. Aunque también en este caso hay dos grados de tolerancia, por lo que el máximo posible será de 21 grados.Queda abierta, por ahora, la cuestión de los controles de las temperaturas y la posibilidad de extender las normas también a los particulares. Fuera de la operación de ahorro energético permanecerán los hospitales, residencias de ancianos y clínicas. Ya . En principio, los controles estarán a cargo de los inspectores de trabajo en las oficinas públicas.En las oficinas, el 57% del consumo energético viene dado por la climatización. Según algunas estimaciones, . El porcentaje de ahorro depende de la zona climática (10 % para la más fría, como en Lombardía, al norte de Italia; 5 % para la más cálida, como Sicilia). Obviamente, también depende del aislamiento térmico del edificio.Para el ministro de las Administraciones Públicas, , la «operación termostato» es una señal positiva. «Me recuerda -ha dicho el ministro- a mi madre que me decía: 'cuando salgas de la habitación, apaga la luz'. Tengo la intención de colocar paneles solares en los techos de un millón de edificios públicos, especialmente en las escuelas. No solucionaría la dependencia del gas ruso, pero tendría un enorme valor educativo». La medida es apoyada por los partidos. , diputada del Movimiento 5 Estrellas, explica: «Es justo que la Administración Pública dé el ejemplo, reduzca el despilfarro y sensibilice a la ciudadanía para racionalizar el consumo. Esta es una manera fácil de ayudar a reducir las necesidades de gas».El ahorro energético no se limitará seguramente solo al aire acondicionado y calefacción en los edificios públicos. El gobierno de Draghi también está pensando en medidas para viviendas particulares y la reducción del alumbrado público en los municipios. Esto significaría menos farolas encendidas en las calles. En efecto, el Ejecutivo está evaluando la inclusión de una regla para limitar la cantidad de farolas encendidas y las horas de iluminación. Siguiendo la misma lógica, el encendido de la luz en las áreas comunes de edificios privados podría reducirse.Desde luego, si el ahorro no mejora con las primeras medidas que se inician en mayo, el gobierno pediría la colaboración de los ciudadanos y extendería la «operación termostato» a particulares y alumbrado público. De hecho, el primer ministro, Mario Draghi, ya la ha pedido. El pasado 6 de abril, Draghi llegó a decir en una rueda de prensa que hoy la Unión Europea debería preguntarse si el precio del gas se puede canjear por paz, y luego hizo esta pregunta provocadora que difícilmente olvidarán los italianos: .La sentencia de Draghi sobre el                          causó cierta polémica. Por eso, el primer ministro se vio obligado a dar una explicación a los italianos: «Quería enviar dos mensajes que creo que son importantes. El primero, simbólico: la paz vale sacrificios. La segunda, más factual: el sacrificio, en este caso, es contenido, igual a unos grados de temperatura más o menos. La paz es el valor más importante, independientemente del sacrificio, pero en este caso el sacrificio también es pequeño», dijo Draghi al Corriere, el pasado domingo, en la primera y única entrevista que ha concedido desde el 13 de febrero de 2021, fecha en que asumió la jefatura del Gobierno de unidad nacional por encargo del presidente Mattarella. ",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1650508212.0830872,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Qué son los «centros de filtración» rusos que denuncia EE.UU.?",
        "date_raw": "Wed, 20 Apr 2022 13:01:19 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-centros-filtracion-rusos-denuncia-eeuu-202204201301_noticia.html",
        "subtitle": "La historia se repite. En suelo ucraniano, Rusia ha levantado «campos de filtración». Así lo ha denunciado la embajada de EE.UU. en Ucrania en su cuenta de Twitter. Pero, ¿qué esconde ese eufemismo? ¿de qué se trata? Dichos campos no son otra cosa que lugares de detención ilegal de la población invadida. Una fórmula que ya utilizó el presidente ruso, Vladímir Putin en la segunda guerra de Chechenia pero que fue 'inventada' por él. De ahí que las mismas fuentes que han destapado la existencia de estos puntos comparen los acontecimientos que se viven en el ese país del este Europa con lo ocurrido en las dos guerras chechenas.\n\n\n«El 'modus operandi' de Putin no cambia. En los campos de filtración de Chechenia, Rusia golpeó, torturó y ejecutó a civiles. Apoyamos a Ucrania», ha expresado la Embajada en su perfil de Twitter.\n\n\nEn dicha publicación han asegurado tener constancia de la existencia de estos «campos de filtración» en base a informaciones de las autoridades de Mariúpol, que denuncian que las tropas rusas retienen a, al menos, 20.000 residentes en uno de estos campos.\n&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;Putin&amp;#39;s playbook doesn&amp;#39;t change. At filtration camps in Chechnya, Russia beat, tortured and executed civilians. We &lt;a href=\"https://twitter.com/hashtag/standwithUkraine?src=hash&amp;amp;ref_src=twsrc%5Etfw\"&gt;#standwithUkraine&lt;/a&gt;. &lt;a href=\"https://t.co/cZFj4kgcnJ\"&gt;pic.twitter.com/cZFj4kgcnJ&lt;/a&gt;&lt;/p&gt;&amp;mdash; U.S. Embassy Kyiv (@USEmbassyKyiv) &lt;a href=\"https://twitter.com/USEmbassyKyiv/status/1516455729024098306?ref_src=twsrc%5Etfw\"&gt;April 19, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\nLos puntos de filtración fueron utilizados ya por los rusos para internar a la población en las dos guerras de Chechenia. Entre 1994-96 y 1999 y 2003. El término se empleó para las instalaciones creadas ilegalmente con el fin de mantener a las personas detenidas por las fuerzas federales en el curso de una operación «para restaurar el orden constitucional» en el territorio de Chechenia. En el segundo conflicto bélico, a partir de 1999, algunas de las instalaciones obtuvieron el estatus legítimo de aisladores de investigación (SIZO) subordinados al Ministerio de Justicia y aisladores de detención temporal (IVS) subordinados al Ministerio del Interior, pero con una legalidad poco clara. \n\n\nSegún las estimaciones más bajas, el número total de personas que pasaron por dichos «puntos de filtración» fue de unas 200.000 personas, de los cuales, la mayoría fue sometidos a palizas y torturas, y algunos fueron ejecutados sumariamente. Así lo recoge Memorial, un grupo ruso de derechos humanos.\n\n\n\n¿Cuál era su finalidad? Además de ser parte del sistema general de terror estatal para la represión e intimidación de la población, era crear una red de informantes a través del reclutamiento forzoso, y se caracterizaba por practicar detenciones arbitrarias y masivas de personas inocentes. No se sabe qué ocurre exactamente con los centros de Ucrania. \n\n\nEn el sureste de Mariúpol y en Bezymenna\nNo se sabe qué ocurre con los centros de Ucrania. ¿Dónde están? De acuerdo con las informaciones de la legación estadounidense, uno de ellos estaría ubicado en el suroeste de la ciudad portuaria, en la línea Mangush-Nikolske-Yalta. Del mismo modo, entre 5.000 y 7.000 residentes están detenidos en las inmediaciones de la localidad de Bezymenna, en la región de Donetsk, y se teme que sean «deportados» a Rusia.\n\n\n«En los territorios controlados por Rusia, incluidas las regiones de Jersón y Zaporiyia, los invasores construyen campos de filtración (centros de internamiento) y cámaras de tortura. Continúan secuestrando a representantes de las autoridades locales y activistas», ha manifestado, por su parte, el embajador ucraniano ante la ONU Sergii Kislitsia. \n\n\n«Hasta la fecha, más de 500.000 ucranianos, incluidos 121.000 niños, fueron trasladados por la fuerza al territorio de Rusia. Tales acciones de los invasores rusos pueden calificarse de secuestro y requieren una respuesta decidida de la comunidad internacional», ha sentenciado.",
        "content": ". En suelo ucraniano, Rusia ha levantado «campos de filtración». Así lo ha denunciado la embajada de EE.UU. en Ucrania en su cuenta de Twitter. Pero, ¿qué esconde ese eufemismo? ¿de qué se trata? Dichos campos no son otra cosa que lugares de detención ilegal de la población invadida. Una fórmula que  ya     en la segunda guerra de Chechenia pero que fue 'inventada' por él. De ahí que las mismas fuentes que han destapado la existencia de estos puntos comparen los acontecimientos que se viven en el ese país del este Europa con lo ocurrido en las dos guerras chechenas.«El 'modus operandi' de Putin no cambia. En los campos de .Apoyamos a Ucrania», ha expresado la Embajada en su perfil de Twitter.En dicha publicación han asegurado tener constancia de la existencia de estos «campos de filtración» en base a informaciones de las autoridades de Mariúpol, que denuncian que las tropas rusas retienen a,Putin's playbook doesn't change. At filtration camps in Chechnya, Russia beat, tortured and executed civilians. We . Los puntos de filtración fueron utilizados ya por los rusos para internar a la población en las dos guerras de Chechenia. Entre 1994-96 y 1999 y 2003. El término se empleó para  las instalaciones creadas por las fuerzas federales en el curso de una operación «para restaurar el orden constitucional» en el territorio de Chechenia. En el segundo conflicto bélico, a partir de 1999, algunas de las instalaciones obtuvieron el estatus legítimo de aisladores de investigación (SIZO) subordinados al Ministerio de Justicia y aisladores de detención temporal (IVS) subordinados al Ministerio del Interior, pero con una legalidad poco clara. Según las estimaciones más bajas, el número total de personas que pasaron por dichos      personas, de los cuales, la mayoría fue sometidos a palizas y torturas, y algunos fueron ejecutados sumariamente. Así lo recoge Memorial, un  grupo ruso de derechos humanos. Además de ser parte del sistema general de terror estatal  era crear una red de informantes a través del reclutamiento forzoso, y se caracterizaba por practicar detenciones arbitrarias y masivas de personas inocentes. No se sabe qué ocurre exactamente con los centros de Ucrania. No se sabe qué ocurre con los centros de Ucrania.  De acuerdo con las informaciones de la legación estadounidense, uno de ellos estaría ubicado en el suroeste de la ciudad portuaria, en la línea Mangush-Nikolske-Yalta. Del mismo modo, entre 5.000 y 7.000 residentes están detenidos en las inmediaciones de la localidad de , en la región de Donetsk,  y se teme que sean «deportados» a Rusia.«    , incluidas las regiones de  los invasores construyen campos de filtración (centros de internamiento) y cámaras de tortura. Continúan secuestrando a representantes de las autoridades locales y activistas», ha manifestado, por su parte, el embajador ucraniano ante la ONU Sergii Kislitsia. «Hasta la fecha, más de. Tales acciones de los invasores rusos pueden calificarse de secuestro y requieren una respuesta decidida de la comunidad internacional», ha sentenciado.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1650508212.0957174,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Batalla en el Donbás",
        "date_raw": "Wed, 20 Apr 2022 19:14:58 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-batalla-donbas-202204201914_noticia.html",
        "subtitle": "El lanzamiento de un misil balístico intercontinental Sarmat, de tecnología punta, desde el cosmódromo de Plesetsk a 6.000 kilómetros de distancia, en la península de Kamchatka, es un recordatorio de Putin «a sus enemigos» de que el poder militar de Rusia no se agota en Ucrania. Además, no parece irrelevante el hecho de que tal instalación esté relativamente próxima a la frontera con Finlandia, país neutral que ahora se está planteando pedir su ingreso en la OTAN. Ese lanzamiento se ha simultaneado con una propuesta a Ucrania para negociar la paz, de la que espera respuesta.\n\n\nUn complejo telón de fondo sobre el que la anunciada «gran ofensiva rusa» hacia el oeste no se ha producido todavía. Bien que estén desarrollándose... <a href=\"https://www.abc.es/internacional/abci-batalla-donbas-202204201914_noticia.html\">Ver Más</a>",
        "content": "El lanzamiento de un     , de tecnología punta, desde el cosmódromo de Plesetsk a 6.000 kilómetros de distancia, en la península de Kamchatka, es un recordatorio de Putin «a sus enemigos» de que  Además, no parece irrelevante el hecho de que tal instalación esté relativamente , país neutral que ahora se está planteando pedir su ingreso en la OTAN. Ese lanzamiento se ha simultaneado con una propuesta a Ucrania para negociar la paz, de la que espera respuesta.Un complejo telón de fondo sobre el que la anunciada «gran ofensiva rusa» hacia el oeste no se ha producido todavía. Bien que estén desarrollándose fuertes combates en la llamada batalla del Donbás.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1650508212.1127527,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia ensaya con éxito un nuevo misil balístico que según Putin hará reflexionar a sus adversarios",
        "date_raw": "Wed, 20 Apr 2022 18:16:38 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-rusia-ensaya-exito-nuevo-misil-balistico-segun-putin-hara-reflexionar-adversarios-202204201816_noticia.html",
        "subtitle": "Vladimir Putin anunció que el Ejército ruso superó con éxito el primer ensayo del misil balístico intercontinental «Sarmat» en un anuncio televisado de la prueba balística. Según el presidente ruso, es\nun arma de nueva generación y de muy largo alca\nnce que servirá de advertencia a los enemigos de su país.\n\n\nSe trata de «un arma única, que reforzará el potencial militar de nuestras fuerzas armadas, garantizará la seguridad de Rusia frente a las amenazas externas y hará reflexionar dos veces a quienes amenazan a nuestro país con una retórica desenfrenada y agresiva», declaró Putin.\n\n\n«Subrayo que en la creación del Sarmat solo se utilizaron ensamblajes, componentes y piezas de producción nacional», añadió.\n\n\nSegún Putin, el misil balístico intercontinental pesado de quinta generación «Sarmat» es capaz de «derrotar todos los sistemas antiaéreos modernos».\n\n\nEsta arma forma parte de una serie de otros misiles presentados en 2018 como «invisibles» por Vladimir Putin. Entre ellos los misiles hipersónicos Kinjal y Avangard. En marzo, Moscú afirmó haber utilizado el Kinjal por primera vez contra objetivos en Ucrania.\n\n\n\nEl «Sarmat», con un peso de más de 200 toneladas, logra en teoría mejores resultados que su predecesor, el misil Voevoda de 11.000 km de alcance.\n\n\nEn 2019, Putin dijo que el «Sarmat» no tenía «prácticamente ningún límite de alcance» y era capaz de «apuntar objetivos a través de los polos norte y sur».",
        "content": "Vladimir Putin anunció que el Ejército ruso superó con éxito el  en un anuncio televisado de la prueba balística. Según el presidente ruso, esnce que servirá de advertencia a los enemigos de su país.Se trata de «un arma única, que reforzará el potencial militar de nuestras fuerzas armadas, frente a las amenazas externas y hará reflexionar dos veces a quienes amenazan a nuestro país con una retórica desenfrenada y agresiva», declaró Putin.«Subrayo que en la creación del Sarmat solo se utilizaron ensamblajes, componentes y piezas de producción nacional», añadió.Según Putin, el misil balístico intercontinental  «Sarmat» es capaz de «derrotar todos los sistemas antiaéreos modernos».Esta arma forma parte de una serie de otros misiles presentados en 2018 como «invisibles» por Vladimir Putin. Entre ellos los misiles hipersónicos Kinjal y Avangard. En marzo, El «Sarmat», , logra en teoría mejores resultados que su predecesor, el misil Voevoda de 11.000 km de alcance.En 2019, Putin dijo que el «Sarmat» no tenía «prácticamente ningún límite de alcance» y era capaz de «apuntar objetivos a través de los polos norte y sur».",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1650508212.125274,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los 'Spetsnaz', los temibles comandos de operaciones especiales rusos también están sufriendo bajo fuego ucraniano",
        "date_raw": "Wed, 20 Apr 2022 14:01:44 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-spetsnaz-temibles-comandos-operaciones-especiales-rusos-tambien-estan-sufriendo-bajo-fuego-ucraniano-202204201401_noticia.html",
        "subtitle": "Las fuerzas rusas sigue luchando en Ucrania, sin poder lograr ninguno de sus objetivos principales después de dos meses de guerra. Moscú ha tenido que reducir sus ambiciones, centrándose en el este de Ucrania. Entre las unidades rusas afectadas se encuentran los famosos 'Spetsnaz'. \n\n\nDurante y después de la Guerra Fría, estos militares especiales alcanzaron un estatus legendario en Occidente. Los éxitos recientes en Crimea y Siria parecían aumentar sus credenciales. Sin embargo, junto con el resto del ejército ruso, su reputación se está viendo empañada en Ucrania.\n\n\nLa ciudad de Irpin, cerca de Kiev, fue base de las fuerzas de operaciones especiales rusas hasta que los ucranianos expulsaron a los rusos a finales de marzo. La brutal lucha por la ciudad portuaria de Mariúpol, el objetivo estratégico donde Moscú ha concentrado sus fuerzas más capaces, parece haberse cobrado un precio enorme para los 'Spetsnaz'. \n\n\n'The Times' informó a finales de marzo que una docena de combatientes 'Spetsnaz' habían muerto abatidos en la ciudad portuaria. En ese mismo enclave, se contabilizaron a principio de ese mismo mes otros once miembros de la unidad fallecidos. \n\n\nHistoria de la unidad \nSegún desveló ABC hace casi cuatro décadas, la existencia de estos comandos no se conoció hasta bien entrados los ochenta: «La organización era desconocida hasta 1983, cuando un alto mando militar soviético buscó asilo político en el Oeste y descubrió su existencia». La noticia recalcaba que estaba a las órdenes del GRU o Departamento Central de Inteligencia ruso. \n\n\nAl menos en la actualidad, está admitido que su padre fue Iósif Stalin, quien quería tener tropas capaces de responder de forma rauda y sabotear las armas nucleares norteamericanas ubicadas en territorio enemigo. Para ello, aceptó su formación en 1952. Los 'Spetsnaz' fueron intermitentes hasta una década después, cuando la Unión Soviética formó un total de diez brigadas. Cada una de ellas –y de las otras cuatro que se establecieron en 1979– respondían de forma directa ante Moscú.\n\n\nDesde entonces, los 'Spetsnaz' se consolidaron como la tropa de élite que opera en las misiones más delicadas y peligrosas que organiza el Kremlin. Su nombre significa «unidad de designaciones especiales» y se refiere a los comandos de élite de cada uno de los diferentes cuerpos de seguridad rusos, es decir que sus hombres son lo mejor de lo mejor de la Policía, el Ejército, la Marina o las brigadas aerotransportadas.\n\n\nAlgunas unidades de 'Spetsnaz', como Alpha y Vympel Groups, tienen misiones estratégicas, como contraterrorismo, contraproliferación y seguridad de instalaciones nucleares.\n\n\nPoco se sabe de ellos porque jamás hasta ahora Rusia, ni la antigua Unión Soviética, filtró información acerca de ellos. Se conoce que cada uno de los integrantes debe pasar un entrenamiento duro para formar parte del grupo.\n\n\nMisión en Ucrania \nHa habido información limitada sobre lo que han hecho los miembros de esta unidad de operaciones especiales rusas en Ucrania, pero sus misiones allí pueden incluir reconocimiento especial, operaciones de acción directa y guerra no convencional.\n\n\nLos operadores especiales podrían haberse infiltrado cerca los objetivos con equipos especializados para ayudar a guiar la munición. Aunque el desprecio ruso por los daños colaterales significa que es posible que no esté utilizando esa orientación, pero ese conjunto de habilidades aún podría usarse si el Kremlin quiere eliminar al liderazgo ucraniano con un ataque estratégico.\n\n\nLos 'Spetsnaz' también podrían estar realizando operaciones de acción directa, como redadas y emboscadas, en busca de objetivos de nivel táctico. Rusia también puede utilizar estas fuerzas para la guerra no convencional y las operaciones asimétricas.\n\n\nEn cualquier caso, parece que aún no se ha logrado ninguno de los grandes objetivos de la invasión, ni utilizando esta unidad, aunque puede que la dependencia de Moscú de ella aumente ahora que centra todos sus esfuerzos en el este de Ucrania.",
        "content": "Las fuerzas rusas sigue luchando en Ucrania, sin poder lograr ninguno de sus objetivos principales después de dos meses de guerra. Moscú ha tenido que reducir sus ambiciones, centrándose en el este de Ucrania. Entre las unidades rusas afectadas se encuentran los famosos 'Spetsnaz'. Durante y después de la Guerra Fría, estos militares especiales. Los éxitos recientes en Crimea y Siria parecían aumentar sus credenciales. Sin embargo, junto con el resto del ejército ruso, .La ciudad de Irpin, cerca de Kiev, fue base de las fuerzas de operaciones especiales rusas hasta que los ucranianos expulsaron a los rusos a finales de marzo. La brutal lucha por la ciudad portuaria de Mariúpol, el objetivo estratégico donde Moscú ha concentrado sus fuerzas más capaces, parece haberse cobrado un precio enorme para los 'Spetsnaz'.'                                            ' informó a finales de marzo que una docena de combatientes 'Spetsnaz' habían muerto abatidos en la ciudad portuaria. En ese mismo enclave, se contabilizaron a principio de ese mismo mes otros once miembros de la unidad fallecidos.   Según                                             , la existencia de estos comandos no se conoció hasta bien entrados los ochenta: «La organización era desconocida hasta 1983, cuando un alto mando militar soviético buscó asilo político en el Oeste y descubrió su existencia». La noticia recalcaba que estaba a las órdenes del GRU o Departamento Central de Inteligencia ruso. Al menos en la actualidad, está admitido que , quien quería tener tropas capaces de responder de forma rauda y sabotear las armas nucleares norteamericanas ubicadas en territorio enemigo. Para ello, aceptó su formación en 1952. Los 'Spetsnaz' fueron intermitentes hasta una década después, cuando la Unión Soviética formó un total de diez brigadas. Cada una de ellas –y de las otras cuatro que se establecieron en 1979– respondían de forma directa ante Moscú.Desde entonces, que organiza el Kremlin. Su nombre significa «unidad de designaciones especiales» y se refiere a los comandos de élite de cada uno de los diferentes cuerpos de seguridad rusos, es decir que sus hombres son lo mejor de lo mejor de la Policía, el Ejército, la Marina o las brigadas aerotransportadas.Algunas unidades de 'Spetsnaz', como Alpha y Vympel Groups, tienen misiones estratégicas, como contraterrorismo, contraproliferación y seguridad de instalaciones nucleares.Poco se sabe de ellos porque jamás hasta ahora Rusia, ni la antigua Unión Soviética, filtró información acerca de ellos. Se conoce que cada uno de los integrantes debe pasar un entrenamiento duro para formar parte del grupo.Ha habido información limitada sobre lo que han hecho los miembros de esta unidad de operaciones especiales rusas en Ucrania, pero sus misiones allí pueden incluir reconocimiento especial, operaciones de acción directa y guerra no convencional.Los operadores especiales podrían haberse infiltrado cerca los objetivos con equipos especializados para ayudar a guiar la munición. Aunque el desprecio ruso por los daños colaterales significa que es posible que no esté utilizando esa orientación, pero ese conjunto de habilidades aún podría usarse si el Kremlin quiere eliminar al liderazgo ucraniano con un ataque estratégico.Los 'Spetsnaz' también podrían estar realizando operaciones de acción directa, como redadas y emboscadas, en busca de objetivos de nivel táctico. Rusia también puede utilizar estas fuerzas para la guerra no convencional y las operaciones asimétricas.En cualquier caso, parece que aún no se ha logrado ninguno de los grandes objetivos de la invasión, ni utilizando esta unidad, aunque puede que la dependencia de Moscú de ella aumente ahora que centra todos sus esfuerzos en el este de Ucrania. ",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1650508212.143248,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los cadáveres se acumulan en morgues y camiones frigoríficos de Bucha a la espera de ser identificados",
        "date_raw": "Wed, 20 Apr 2022 20:58:48 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-guerra-ucrania-provoca-cadaveres-civiles-amontonen-camiones-refrigerado-202204202058_noticia.html",
        "subtitle": "El recrudecimiento de la invasión rusa en Ucrania ha provocado que se utilicen los camiones de refrigerado de alimentos para guardar los cuerpos sin vida de las víctimas de la guerra y los cadáveres se amontonan como símbolo de una terrible tragedia.\n\n\nEn la foto de la agencia Reuters que acompaña a este texto se ve a Sergii Liman, de 49 años, que cierra la puerta del camión tras sacar un cuerpo para ser identificado en el exterior de una morgue de Bucha, en la región de Kiev, donde se hallaron numerosos cadáveres de civiles tras la retirada rusa recientemente. Liman busca a su suegra, desaparecida desde hace tiempo, y que cree que ha sido asesinada por las fuerzas rusas.\n\n\nEn otra de las imágenes, los cadáveres se acumulan en la morgue a la espera de poder ser identificados por sus seres queridos.\n\n\n\n\nCadáveres en el exterior de una morgue en Bucha, a la espera de ser identificados\n\t\t\t\t\t\t\t\t\t\t\t-\n\t\t\t\t\t\t\t\t\t\tReuters\nDesde que comenzase la guerra el pasado 24 de febrero, Naciones Unidas ha verificado la muerte de 2.224 personas, entre ellas 173 menores. El organismo internacional, sin embargo, advierte de que la cifra podría ser mucho más alta, pues el trabajo de recopilación de datos está siendo complejo y lento.\n\n\nAdemás, Rusia y Ucrania, como era de esperar, no se ponen de acuerdo sobre el número de víctimas mortales: según los datos del presidente ucraniano, Volodimir Zelenski, hay 1.300 soldados de su ejército que han muerto y 20.900 rusos, mientras que los de Putin indican que han fallecido 1.351 de sus militares y 14.000 ucranianos.",
        "content": "El recrudecimiento de la                                              ha provocado que se utilicen losde las víctimas de la guerra y los cadáveres se amontonan como símbolo de una terrible tragedia.En la foto de la agencia Reuters que acompaña a este texto se ve a Sergii Liman, de 49 años, que cierra la puerta del camión tras sacar un cuerpo para ser identificado en el exterior de una morgue de Bucha, en la región de Kiev, donde se hallaron numerosos cadáveres de civiles tras la retirada rusa recientemente. Liman busca a su suegra, desaparecida desde hace tiempo, y que cree que ha sido .En otra de las imágenes, los cadáveres se acumulan en la morgue a la espera de poder ser identificados por sus seres queridos.Desde que comenzase la guerra el pasado 24 de febrero, Naciones Unidas ha verificado                                             , entre ellas . El organismo internacional, sin embargo, advierte de que la cifra podría ser mucho más alta, pues el trabajo de recopilación de datos está siendo complejo y lento.Además, : según los datos del presidente ucraniano, Volodimir Zelenski, hay 1.300 soldados de su ejército que han muerto y 20.900 rusos, mientras que los de Putin indican que han fallecido 1.351 de sus militares y 14.000 ucranianos.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650508212.159442,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La ‘Z’ es la esvástica del siglo XXI",
        "date_raw": "Wed, 20 Apr 2022 22:34:40 +0200",
        "date": "2022-04-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-pedro-rodriguez-lejos-esvastica-siglo-202204202234_noticia.html",
        "subtitle": "Con independencia de las ideas de cada uno, no cabe mucha discusión sobre la gravedad de la guerra forzada por Putin. Asistimos a la crisis más grave sobre todo para Europa desde el final de la Segunda Guerra Mundial. Cuando se van a cumplir 57 días de una ofensiva de 3 días, la tragedia de Ucrania se parece cada vez más a un genocidio. Y de hecho, la simbólica ‘Z’ de los rusos se ha convertido en la esvástica del siglo XXI.\n\n\nUn Putin cada vez más peligroso, al haber quedado en evidencia como estratega que solo sabe compensar sus chapuzas con una obscena sobredosis de brutalidad, debería haber motivado ‘our finest hour‘ Es decir, nuestra mejor hora de acuerdo con... <a href=\"https://www.abc.es/internacional/abci-pedro-rodriguez-lejos-esvastica-siglo-202204202234_noticia.html\">Ver Más</a>",
        "content": "Con independencia de las ideas de cada uno, no cabe mucha discusión sobre la gravedad de la guerra forzada por Putin. Asistimos a la crisis más grave sobre todo para Europa desde el final de la Segunda Guerra Mundial. Cuando se van a cumplir 57 días de una ofensiva de 3 días, la tragedia de Ucrania se parece cada vez más a un genocidio. Y de hecho, la simbólica ‘Z’ de los rusos se ha convertido en la esvástica del siglo XXI.Un Putin cada vez más peligroso, al haber quedado en evidencia como estratega que solo sabe compensar sus chapuzas con una obscena sobredosis de brutalidad, debería haber motivado ‘our finest hour‘ Es decir, nuestra mejor hora de acuerdo con la expresión acuñada por Winston Churchill para jalear la resistencia de Gran Bretaña frente a la imparable ofensiva de Hitler en 1939 contra el Viejo Continente.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650508212.2843325,
        "language": "ES",
        "source": "ABC"
    }
]
