[
    {
        "title": "EE.UU. afirma que su objetivo actual es 춺debilitar a Rusia췉",
        "date_raw": "Mon, 25 Apr 2022 22:03:50 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-eeuu-afirma-objetivo-actual-debilitar-rusia-202204252203_noticia.html",
        "subtitle": "Tras la visita de m치s alto perfil de altos funcionarios de Estados Unidos a Kiev desde que comenz칩 la agresi칩n rusa, la Casa Blanca ha formulado la que ser치 su estrategia hacia el Kremlin en los pr칩ximos meses, tal y como la expres칩 este lunes el jefe del Pent치gono, Lloyd Austin: 춺Que Rusia quede debilitada hasta el grado de que no pueda repetir cosas como invadir Ucrania췉. \n\n\nPara ello, este lunes, tras el reciente viaje a Kiev del propio Austin y el jefe diplom치tico norteamericano, Antony Blinken, Washington anunci칩 que reabre de forma inminente su misi칩n diplom치tica en Kiev y que enviar치 otro lote de munici칩n a los socios ucranianos en d칤as venideros.\n\n\nEl fin de semana, Austin y Blinken se vieron con el presidente ucraniano, Volod칤mir Zelenski, despu칠s de una serie de visitas a Kiev de jefes de gobierno europeos, incluido el primer ministro brit치nico Boris Johnson. Biden ha sido criticado por varios republicanos por no ir a Kiev en persona, aunque s칤 visit칩 la frontera desde Polonia, y se vio con refugiados. De momento, la Casa Blanca afirma que no hay planes inmediatos de que Biden viaje a Kiev.\n\n\nTras verse con Zelenski, el secretario de Estado, Blinken, anunci칩 que los diplom치ticos de EE.UU. vuelven a Ucrania. Primero estar치n en viajes puntuales en Le칩polis, en el oeste del pa칤s, aunque la intenci칩n es que regresen pronto de forma permanente a la capital. Washington orden칩 la evacuaci칩n completa en febrero, ante la inminente invasi칩n rusa, de la que la Casa Blanca ven칤a semanas alertando p칰blicamente. El presidente Biden dijo m치s tarde al regresar a Washington, tras pasar el fin de semana en su residencia de Delaware, que la visita fue bien seg칰n los informes que le llegaron. La Casa Blanca anunci칩 tambi칠n este lunes que Biden ha elegido nueva embajadora en Ucrania. Ser치 Bridget Brink, una diplom치tica de larga carrera que hoy se desempe침a como embajadora en Eslovaquia.\n\n\n\n\nBridget BrinkEl cargo de embajador en Ucrania ha estado vacante desde mayo de 2019, cuando Donald Trump retir칩 a Marie Yovanovich acus치ndola de falta de profesionalidad. Seg칰n la propia Yovanovich y los dem칩cratas, que sometieron a Trump al juicio pol칤tico del 'impeachment' por ese esc치ndalo, el expresidente la despidi칩 porque se opuso a su intento de que Zelenski investigara los negocios del hijo de Biden, Hunter, en Ucrania para perjudicar al dem칩crata en las elecciones de 2020. Desde entonces, ha habido tres encargados de negocios distintos al frente de la misi칩n diplom치tica norteamericana en Kiev. \n\n\n춺Rusia est치 fracasando췉\nComo el jefe del Pent치gono, Blinken dirigi칩 este lunes duras cr칤ticas a Rusia tras el encuentro en Kiev. 춺Rusia est치 fracasando. Ucrania est치 teniendo 칠xito. Rusia ha buscado, como objetivo principal, subyugar totalmente a Ucrania, quitarle su soberan칤a, quitarle su independencia. En eso, ha fallado췉, dijo Blinken ya en Polonia, seg칰n inform칩 despu칠s la radio p칰blica norteamericana NPR. \n\n\nLa portavoz de la Casa Blanca, Jen Psaki, a침adi칩 despu칠s que EE.UU. s칤 busca limitar los planes de Vlad칤mir Putin de invadir otros puntos de Europa m치s all치 de Ucrania. 춺Estamos orgullosos del 칠xito de los ucranianos a la hora de responder a la agresi칩n rusa, y s칤, estamos buscando prevenir la expansi칩n de Rusia m치s all치 de [este conflicto]췉, dijo Psaki en su conferencia de prensa diaria. \n\n\nDespu칠s de que Austin, el jefe del Pent치gono, dijera tras su encuentro con Zelenski que EE.UU. busca activamente la debilitaci칩n de Rusia por las ansias expansionistas de esta en Europa, el Gobierno norteamericano revel칩 que ha aprobado la venta de munici칩n a Ucrania por valor de 165 millones de d칩lares, unos 154 millones de euros al cambio actual.\n\n\n\n\nBlinken y Austin, durante la rueda de prensa ofrecida este lunes en la frontera de Polonia\n\t\t\t\t\t\t\t\t\t\t\t-\n\t\t\t\t\t\t\t\t\t\tAFP\nLa semana pasada, Biden anunci칩 que doblaba la ayuda militar enviada a Ucrania de 800 a 1.600 millones de d칩lares en material de artiller칤a y transporte blindado. Adem치s, la Casa Blanca ha autorizado 500 millones de d칩lares adicionales en ayudas al Gobierno de Zelenski. EE.UU. ha dado ayudas totales a Ucrania por un monto superior a los 4.000 millones de d칩lares desde que Biden asumi칩 la presidencia, seg칰n la Casa Blanca.\n\n\nWashington ha enviado a Ucrania armas como obuses de 155 mm, proyectiles de artiller칤a o drones t치cticos. Adem치s, 50 ucranianos recibir치n pronto entrenamiento de uso de artiller칤a cedida por EE.UU. en un tercer pa칤s, seg칰n revel칩 el Pent치gono. Se espera que en las pr칩ximas semanas se les sumen otros 50.\n\n\nEse apoyo a las fuerzas ucranianas no significa que EE.UU. est칠 contemplando una implicaci칩n directa en el conflicto con Rusia, y la postura oficial de la Casa Blanca es que no habr치 tropas norteamericanas en el campo de batalla ucraniano. El mes pasado, Biden describi칩 esa posibilidad como 춺el riesgo de una nueva guerra mundial췉.\n\n\nLa agresi칩n rusa a Ucrania ha provocado miles de muertes de civiles, y EE.UU. ha acusado abiertamente a Putin de ser responsable de masacres y otras violaciones de los derechos humanos. Por ello, Biden ha autorizado una iniciativa para apoyar las denuncias contra Putin y el resto de jerarcas del r칠gimen ruso ante cortes internacionales. Rusia, por su parte, ha perdido a miles de soldados desde su primera incursi칩n en febrero.",
        "content": "Tras la visita de m치s alto perfil de altos funcionarios de Estados Unidos a Kiev desde que comenz칩 la agresi칩n rusa, la Casa Blanca ha formulado la que ser치 su estrategia hacia el Kremlin en los pr칩ximos meses, tal y como la expres칩 este lunes el jefe del Pent치gono,  춺Que Rusia quede debilitada hasta el grado de que no pueda repetir cosas como invadir Ucrania췉. Para ello, este lunes, tras el reciente viaje a Kiev del propio Austin y el jefe diplom치tico norteamericano, Antony Blinken, Washington anunci칩 que en Kiev y que enviar치 otro lote de munici칩n a los socios ucranianos en d칤as venideros.El fin de semana, Austin y Blinken se vieron con el presidente ucraniano, , despu칠s de una serie de visitas a Kiev de jefes de gobierno europeos, incluido el primer ministro brit치nico .Biden ha sido criticado por varios republicanos por no ir a Kiev en persona, aunque      De momento, la Casa Blanca afirma que no hay planes inmediatos de que Biden viaje a Kiev.Tras verse con Zelenski, el secretario de Estado, Blinken, anunci칩 que los diplom치ticos de EE.UU. vuelven a Ucrania. Primero estar치n en viajes puntuales en Le칩polis, en el oeste del pa칤s, aunque la intenci칩n es que regresen pronto de forma permanente a la capital. Washington orden칩 la evacuaci칩n completa en febrero, ante la inminente invasi칩n rusa, de la que la Casa Blanca ven칤a semanas alertando p칰blicamente. El presidente Biden dijo m치s tarde al regresar a Washington, tras pasar el fin de semana en su residencia de Delaware, que la visita fue bien seg칰n los informes que le llegaron. La Casa Blanca anunci칩 tambi칠n este lunes que Biden ha elegido nueva embajadora en Ucrania. Ser치  una diplom치tica de larga carrera que hoy se desempe침a como embajadora en Eslovaquia.El cargo de embajador en Ucrania ha estado vacante desde mayo de 2019, acus치ndola de falta de profesionalidad. Seg칰n la propia Yovanovich y los dem칩cratas, que sometieron a Trump al juicio pol칤tico del 'impeachment' por ese esc치ndalo, el expresidente la despidi칩 porque se opuso a su intento de que Zelenski investigara los negocios del hijo de Biden, Hunter, en Ucrania para perjudicar al dem칩crata en las elecciones de 2020. Desde entonces, ha habido tres encargados de negocios distintos al frente de la misi칩n diplom치tica norteamericana en Kiev. Como el jefe del Pent치gono, Blinken dirigi칩 este lunes duras cr칤ticas a Rusia tras el encuentro en Kiev. 춺Rusia est치 fracasando. Ucrania est치 teniendo 칠xito. Rusia ha buscado, como objetivo principal, subyugar totalmente a Ucrania, quitarle su soberan칤a, quitarle su independencia. En eso, ha fallado췉, dijo Blinken ya en Polonia, seg칰n inform칩 despu칠s la radio p칰blica norteamericana NPR. La , a침adi칩 despu칠s que EE.UU. s칤 busca limitar los planes de Vlad칤mir Putin de invadir otros puntos de Europa m치s all치 de Ucrania. 춺Estamos orgullosos del 칠xito de los ucranianos a la hora de responder a la agresi칩n rusa, y s칤, estamos buscando prevenir la expansi칩n de Rusia m치s all치 de [este conflicto]췉, dijo Psaki en su conferencia de prensa diaria. Despu칠s de que Austin, el jefe del Pent치gono, dijera tras su encuentro con Zelenski que EE.UU. busca activamente la debilitaci칩n de Rusia por las ansias expansionistas de esta en Europa, el Gobierno norteamericano revel칩 que ha aprobado, unos 154 millones de euros al cambio actual.La semana pasada, Biden anunci칩 que doblaba la ayuda militar enviada a Ucrania de 800 a 1.600 millones de d칩lares en material de artiller칤a y transporte blindado. Adem치s, la Casa Blanca ha autorizado 500 millones de d칩lares adicionales en ayudas al Gobierno de Zelenski. EE.UU. ha dado ayudas totales a Ucrania por un monto superior a los 4.000 millones de d칩lares desde que Biden asumi칩 la presidencia, seg칰n la Casa Blanca.Washington ha enviado a Ucrania armas como obuses de 155 mm, proyectiles de artiller칤a o drones t치cticos. Adem치s, 50 ucranianos recibir치n pronto entrenamiento de uso de artiller칤a cedida por EE.UU. en un tercer pa칤s, seg칰n revel칩 el Pent치gono. Se espera que en las pr칩ximas semanas se les sumen otros 50.Ese apoyo a las fuerzas ucranianas no significa que EE.UU. est칠 contemplando una implicaci칩n directa en el conflicto con Rusia, y la postura oficial de la Casa Blanca es que . El mes pasado, Biden describi칩 esa posibilidad como 춺el riesgo de una nueva guerra mundial췉.La agresi칩n rusa a Ucrania ha provocado miles de muertes de civiles, y EE.UU. ha acusado abiertamente a Putin de ser responsable de masacres y otras violaciones de los derechos humanos. Por ello,  y el resto de jerarcas del r칠gimen ruso ante cortes internacionales. Rusia, por su parte, ha perdido a miles de soldados desde su primera incursi칩n en febrero.",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650924016.120018,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La prensa francesa destaca que Macron se enfrenta al gran reto de recoser Francia tras ganar a Le Pen",
        "date_raw": "Mon, 25 Apr 2022 09:40:36 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-prensa-francesa-destaca-macron-enfrenta-gran-reto-recoser-francia-tras-ganar-202204250940_noticia.html",
        "subtitle": "La prensa francesa ilustra este lunes sus portadas, como no pod칤a ser de otra manera, destacando la victoria de Emmanuel Macron en las elecciones presidenciales, aunque recalcando la p칠rdida de apoyo, el crecimiento de la extrema derecha y el enorme reto que el centrista tiene por delante para gobernar los pr칩ximos cinco a침os.\n\n\nEl diario 'Le Parisien' titula que 춺Macron promete \"cinco a침os mejores\"췉, acompa침ado de una foto a toda p치gina del presidente en la celebraci칩n de anoche a los pies de la Torre Eiffel. 'Le Figaro', por su parte, opta por un 춺Gran victoria, grandes desaf칤os췉 y acompa침ado por un contundente editorial titulado 춺Y ahora hay que actuar췉.\n\n\nEl rotativo 'Lib칠ration' abre con un 춺Macron reelegido, 쯚racias a qui칠n?췉, donde justifica la victoria del presidente gracias a una movilizaci칩n de los franceses para evitar que ganara la extrema derecha de Marine Le Pen. '20 minutes' titula con un 춺Todav칤a funciona췉 haciendo un juego de palabras con el nombre del partido de Macron y 'Ouest France' apuesta por un sobrio 춺Emmanuel Macron reelegido췉 y una opini칩n que reza 춺Reconciliar a los franceses... y r치pido췉.\n\n\nLa edici칩n impresa de 'Le Monde' de este lunes, el peri칩dico m치s vendido de Francia, es la misma que la del pasado domingo, donde ofrece una previa a los comicios recalcando la alta abstenci칩n. No obstante, en su edici칩n digital abre con un 춺Emmanuel Macron reelegido췉,",
        "content": "La prensa francesa ilustra este lunes sus portadas, como no pod칤a ser de otra manera, en las elecciones presidenciales, aunque recalcando la p칠rdida de apoyo, el crecimiento de la extrema derecha y el                                             que el centrista tiene por delante para gobernar los pr칩ximos cinco a침os.El diario  titula que 춺Macron promete \"cinco a침os mejores\"췉, acompa침ado de una foto a toda p치gina del presidente en la celebraci칩n de anoche a los pies de la Torre Eiffel. , por su parte, opta por un 춺Gran victoria, grandes desaf칤os췉 y acompa침ado por un contundente editorial titulado 춺Y ahora hay que actuar췉.El rotativo  abre con un 춺Macron reelegido, 쯚racias a qui칠n?췉, donde justifica la victoria del presidente gracias a una movilizaci칩n de los franceses para evitar que ganara la                                              de Marine Le Pen.  titula con un 춺Todav칤a funciona췉 haciendo un juego de palabras con el nombre del partido de Macron y  apuesta por un sobrio 춺Emmanuel Macron reelegido췉 y una opini칩n que reza 춺Reconciliar a los franceses...y r치pido췉.La edici칩n impresa de  de este lunes, el peri칩dico m치s vendido de Francia, es la misma que la del pasado domingo, donde ofrece una previa a los comicios recalcando la alta abstenci칩n. No obstante, en su edici칩n digital abre con un 춺Emmanuel Macron reelegido췉,",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1650924016.217987,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Radiograf칤a electoral de Francia: Los mapas y gr치ficos de un pa칤s marcado por sus m칰ltiples fracturas",
        "date_raw": "Mon, 25 Apr 2022 14:24:19 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-radiografia-electoral-francia-mapas-y-graficos-pais-marcado-multiples-fracturas-202204251424_noticia.html",
        "subtitle": "Emmanuel Macron, el 춺altivo presidente de los ricos췉 seg칰n la mitad del pa칤s, ha logrado contener el avance de la extrema derecha francesa y seguir치 as칤 otros cinco a침os en el El칤seo. Pese a un quinquenio marcado por las revueltas de los chalecos amarillos, la pandemia y ahora con una guerra a las puertas de la UE, Macron ha conseguido revalidar su mandato en un pa칤s especialmente duro con sus mandatarios: no en vano, ninguno de sus predecesores en las 칰ltimas dos d칠cadas lo hab칤a conseguido. Antes de 칠l solo Mitterrand y Chirac lo hicieron. \n\n\nCinco millones de diferencia y mucho voto prestado\nCon un 58,5% de votos, Macron es adem치s el primer presidente en ser reelegido desde 2002, al tiempo... <a href=\"https://www.abc.es/internacional/abci-radiografia-electoral-francia-mapas-y-graficos-pais-marcado-multiples-fracturas-202204251424_noticia.html\">Ver M치s</a>",
        "content": "Emmanuel                                             , el 춺altivo presidente de los ricos췉 seg칰n la mitad del pa칤s, ha logrado contener el avance de la extrema derecha francesa y seguir치 as칤 otros cinco a침os en el . Pese a un quinquenio marcado por las revueltas de los                                            , la pandemia y ahora con una guerra a las puertas de la UE, Macron ha conseguido revalidar su mandato en un pa칤s especialmente duro con sus mandatarios: no en vano, ninguno de sus predecesores en las 칰ltimas dos d칠cadas lo hab칤a conseguido. Antes de 칠l solo Mitterrand y Chirac lo hicieron. Con un 58,5% de votos, Macron es adem치s el primer presidente en ser reelegido desde 2002, al tiempo que Le Pen, con un 40,5% ha pulverizado todos los records de voto en la extrema derecha francesa.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1650924016.4495387,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia anuncia un alto al fuego en Mari칰pol para evacuar a civiles de la planta de Azovstal",
        "date_raw": "Mon, 25 Apr 2022 13:23:44 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-rusia-anuncia-alto-fuego-mariupol-para-evacuar-civiles-planta-azovstal-202204251323_noticia.html",
        "subtitle": "Rusia anunci칩 su intenci칩n de cesar las hostilidades este lunes para permitir la evacuaci칩n de civiles refugiados con combatientes ucranianos\n en el complejo metal칰rgico sitiado de Azovstal en Mari칰pol, en el sudeste de Ucrania.\n\n\nLas fuerzas rusas y sus aliados separatistas prorrusos de Ucrania se comprometen a 춺cesar de manera unilateral las hostilidades a las 14.00 horas de Mosc칰 (11.00 horas GMT)췉, declar칩 el ministerio ruso de Defensa en un comunicado, informa Afp.\n\n\nEl jefe del Centro de Control de Defensa Nacional, el coronel general Mijail Mizintsev, ha explicado que tanto las tropas rusas como las fuerzas de las milicias de la autoproclamada rep칰blica de Donetsk han decidido cesar de manera unilateral 춺cualquier tipo de hostilidades췉 para asegurar as칤 la salida de civiles, informa Ep.\n\n\n\nLas autoridades rusas tambi칠n se comprometieron a que los civiles podr치n desplazarse 춺en la direcci칩n que elijan췉.\n\n\nEn tanto, el ministerio insisti칩 en que las fuerzas ucranianas deben mostrar su disposici칩n para comenzar las evacuaciones 춺izando banderas blancas췉 en Azovstal.\n\n\nRusia reivindic칩 la semana pasada el control de esta ciudad estrat칠gica, con la excepci칩n del complejo industrial donde se apostaron los 칰ltimos combatientes ucranianos.\n\n\nEl presidente ruso, \n\nVladimir Putin\n\n, orden칩 un bloqueo de la planta, donde cientos de civiles se refugiaron junto a los combatientes ucranianos.\n\n\n춺Si todav칤a hay civiles en la planta metal칰rgica, exigimos categ칩ricamente que las autoridades de Kiev emitan de inmediato una orden adecuada a los comandantes de las formaciones nacionalistas para que los liberen췉, ha demandado Mizintsev.\n\n\nPutin: 춺Occidente no dividir치 Rusia췉\n\nLa semana pasada fracasaron los corredores humanitarios anunciados para evacuar a los civiles que todav칤a resisten en Mari칰pol, uno de los principales objetivos que se ha marcado el presidente ruso, para seguir avanzando en lo que ha denominado 춺operaci칩n militar especial췉.\n\n\nCon uno de los principales puertos de todo el pa칤s, la ciudad de Mari칰pol se antoja como una pieza clave en las aspiraciones de Mosc칰 para evitar la salida al mar de Ucrania y unir a las autoproclamadas rep칰blicas de Donetsk y Lugansk con la pen칤nsula de Crimea, tambi칠n bajo el paraguas ruso.\n\n\nPor otro lado, Putin, en una comparecencia p칰blica realizada este lunes ha manfiestado que 춺Occidente no lograr치 dividir a la sociedad rusa췉. Adem치s, se ha vangloriado de que en la Federaci칩n Rusa hay m치s de un mill칩n de refugiados de Ucrania, de los cuales, unos cien mil son menores.\n\n\n\n\nKiev desmiente a Mosc칰: 춺Por desgracia no hay ning칰n acuerdo para crear un corredor humanitario que permita la evacuaci칩n de civiles encerrados con combatientes en el complejo de Azovstal췉\n\n\n\n\nPor su parte, Ucrania ha afirmado horas despu칠s del anuncio de Rusia que 춺no hay acuerdo췉 sobre el corredor humanitario desde Azovstal en Mari칰pol. En esta l칤nea, Ucrania precis칩 que no lleg칩 a ning칰n acuerdo con Rusia para crear un corredor humanitario que permita la evacuaci칩n de civiles encerrados con combatientes ucranianos en Azovstal. 춺Declaro oficial y p칰blicamente que por desgracia no hay ning칰n acuerdo concerniente a un corredor humanitario desde Azovstal hoy췉, escribi칩 en Telegram la viceprimera ministra ucraniana Iryna Vereshchuk, poco despu칠s del anuncio por parte de Rusia de que cesar칤a las hostilidades para permitir la evacuaci칩n de civiles, ha indicado Afp.",
        "content": "Rusia anunci칩 su intenci칩n de cesar las hostilidades este lunes para permitir la de      en el complejo metal칰rgico sitiado de Azovstal en Mari칰pol, en el sudeste de Ucrania.Las fuerzas rusas y sus aliados separatistas prorrusos de Ucrania se     a las 14.00 horas de Mosc칰 (11.00 horas GMT)췉, declar칩 el ministerio ruso de Defensa en un comunicado, informa Afp.El jefe del Centro de Control de Defensa Nacional, el coronel general Mijail Mizintsev, ha explicado que tanto las tropas rusas como las fuerzas de las milicias de la autoproclamada rep칰blica de Donetsk han decidido para asegurar as칤 la salida de civiles, informa Ep.Situaci칩n en Mari칰polTalakivkaLomakyneSartanaStaryi KrymKalynivkaKalmiuskyiLebedynskeLivoberezhnyiTsentralnyiF치bricaAzovstalAeropuertoInternacionalPrymorskyiPrymorskeMari칰polShyrokaBalka5 kmPuertoPokrovskeUCRANIAControlado por Ucrania (ZSU y milicias aliadas)Controlado por Rusia y milicias prorrusasControl poco claro, disputado o tierra de nadieLa resistencia en AzovstalDurante la Guerra Fr칤a se construy칩 una red de t칰neles y b칰nkeres subterr치neos para que los 40.000 trabajadores de una planta sider칰rgica se refugiaran en caso de ataque nuclearEn la superficie hay numerosos almacenes, hornos, centrales el칠ctricas y chimeneas que sirven de cobertura a las tropasLos t칰neles parecen casi imposibles de alcanzar con bombardeosPodr칤a haber hasta  soldados ucranianos refugiadosEsta red subterr치nea permite a los soldados ucranianos hacer incursiones guerrilleras por distintos lugaresSon t칰neles muy seguros que llegan hasta seis pisos bajo tierra John Lawson para el Daily Mail y elaboraci칩n propia  /  Situaci칩n en Mari칰polControlado por Ucrania(ZSU y milicias aliadas)Controlado por Rusia ymilicias prorrusasUCRANIAControl poco claro,disputado o tierra de nadieTalakivkaLomakyneSartanaStaryi KrymKalynivkaKalmiuskyiLebedynskeTsentralnyiLivoberezhnyiF치bricaAzovstalPrymorskyiAeropuertoPrymorskeMari칰polPuerto5 kmPokrovskeLa resistencia en AzovstalDurante la Guerra Fr칤a se construy칩 una red de t칰neles y b칰nkeres subterr치neos para que los 40.000 trabajadores de una planta sider칰rgica se refugiaran en caso de ataque nuclear2134Los t칰neles parecen casi imposibles de alcanzar con bombardeos1En la superficie hay numerosos almacenes, hornos, centrales el칠ctricas y chimeneas que sirven de cobertura a las tropas2-1Son t칰neles muy seguros que llegan hasta seis pisos bajo tierra3-2-3-4-5-6Esta red subterr치nea permite a los soldados ucranianos hacer incursiones guerrilleras por distintos lugares4Podr칤a haber hasta  soldados ucranianos refugiados John Lawson para el Daily Maily elaboraci칩n propiaABC / CG. Sim칩nLas autoridades rusas tambi칠n se comprometieron a que los civiles podr치n desplazarse 춺en la direcci칩n que elijan췉.En tanto, el ministerio insisti칩 en que las fuerzas ucranianas deben mostrar su disposici칩n para comenzar las evacuaciones      en Azovstal.Rusia reivindic칩 la semana pasada el control de esta ciudad estrat칠gica, donde se apostaron los 칰ltimos combatientes ucranianos.El presidente ruso, , donde cientos de civiles se refugiaron junto a los combatientes ucranianos.춺Si todav칤a hay civiles en la planta metal칰rgica, exigimos categ칩ricamente que las autoridades de Kiev emitan de inmediato una orden adecuada a los comandantes de las formaciones nacionalistas para que los liberen췉, ha demandado Mizintsev. anunciados para evacuar a los civiles que todav칤a resisten en Mari칰pol, uno de los principales objetivos que se ha marcado el presidente ruso, para seguir avanzando en lo que ha denominado 춺operaci칩n militar especial췉.Con uno de los principales puertos de todo el pa칤s, la ciudad de Mari칰pol se antoja como una pieza clave en las aspiraciones de Mosc칰 para evitar la salida al mar de Ucrania y unir a las     con la pen칤nsula de Crimea, tambi칠n bajo el paraguas ruso.Por otro lado, Putin, en una comparecencia p칰blica realizada este lunes ha manfiestado que 춺Occidente no lograr치 dividir a la sociedad rusa췉. Adem치s, se ha vangloriado de que en la Federaci칩n Rusa hay m치s de un mill칩n de refugiadosPor su parte, Ucrania ha afirmado horas despu칠s del anuncio de  Rusia que 춺no hay acuerdo췉 sobre el corredor humanitario desde Azovstal en Mari칰pol. En esta l칤nea, Ucrania precis칩 que no lleg칩 a ning칰n acuerdo con Rusia para crear un corredor humanitario que permita la evacuaci칩n de civiles encerrados con combatientes ucranianos en Azovstal. 춺Declaro oficial y p칰blicamente que  concerniente a un corredor humanitario desde Azovstal hoy췉, escribi칩 en Telegram la viceprimera ministra ucraniana Iryna Vereshchuk, poco despu칠s del anuncio por parte de Rusia de que cesar칤a las hostilidades para permitir la evacuaci칩n de civiles, ha indicado Afp. ",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1650924016.490589,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Diputados conservadores acusan a una laborista de distraer a Boris Johnson al estilo 'Instinto b치sico'",
        "date_raw": "Mon, 25 Apr 2022 10:38:35 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-diputados-conservadores-acusan-laborista-distraer-boris-johnson-estilo-instinto-basico-202204251038_noticia.html",
        "subtitle": "Un grupo de diputados del Partido Conservador ingl칠s han acusado an칩nimamente a la laborista Angela Rayner de intentar distraer al primer ministro Boris Johnson\n durante sus intervenciones en la C치mara, imitando los cruces de piernas de Sharon Stone en la pel칤cula 'Instinto b치sico'.\n\n\nEl revuelo que han causado estas declaraciones, recogidas este pasado domingo por el tabloide brit치nico Daily Mail, han provocado que el propio Johnson se haya posicionado p칰blicamente: 춺Por mucho que no est칠 de acuerdo con Angela Rayner en pr치cticamente cualquier cuesti칩n pol칤tica, la respeto como parlamentaria y desprecio la misoginia dirigida a ella an칩nimamente췉, ha escrito en su cuenta de Twitter. Ella, por su parte, le ha respondido con un escueto 춺gracias췉.&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;Thank you &lt;a href=\"https://t.co/puxtY2jTDP\"&gt;https://t.co/puxtY2jTDP&lt;/a&gt;&lt;/p&gt;&amp;mdash; Angela Rayner (@AngelaRayner) &lt;a href=\"https://twitter.com/AngelaRayner/status/1518170136078864385?ref_src=twsrc%5Etfw\"&gt;April 24, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n\nAdem치s, seg칰n informa la BBC, el 'premier' tambi칠n le ha escrito un mensaje de texto privado, para recalcar su apoyo a Rayner. La diputada ha tildado la pol칠mica de 춺difamaci칩n pervertida췉, destacando que es una muestra de aquello a lo que se enfrentan las mujeres en pol칤tica constantemente. \n\n\nUnas 춺difamaciones pervertidas y desesperadas췉\nEn el art칤culo se indica que la diputada 춺cruza y descruza sus piernas췉\n para hacer que Johnson pierda la concentraci칩n en sus intervenciones, porque, seg칰n uno de los 'tories' an칩nimos, 춺ella sabe que no puede competir con la experiencia de Boris en los debates del Oxford Union, pero tiene otras habilidades de las que 칠l carece췉. Otro parlamentario aseguraba que 춺ella ha admitido cu치nto disfruta bebiendo con nosotros en la terraza췉 de la Casa de los Comunes. \n\n\nRayner ha lamentado que se publiquen 춺difamaciones pervertidas y desesperadas췉 en lo que ha calificado como 춺un burdo intento de salvar el pellejo췉 de Johnson, a prop칩sito de los esc치ndalos de las fiestas en la sede del Gobierno durante el confinamiento por el Covid. \n\n\nY ha continuado: 춺No dejar칠 que sus malvadas mentiras terminen conmigo. Sus intentos de acosarme e intimidarme fracasar치n. Espero que todo esto no haga que nadie como yo, con un pasado como el m칤o, se eche para atr치s a la hora de participar en la vida p칰blica; eso romper칤a mi coraz칩n췉, ha afirmado en referencia a su infancia en una familia de clase obrera y a su experiencia como madre adolescente. \n\n\nDowning Street no investigar치 las acusaciones\nEl l칤der de la oposici칩n, Keir Starmer, ha se침alado como 춺vergonzoso췉 el 춺sexismo y la misoginia esparcidos por los conservadores췉, un partido, seg칰n 칠l, 춺hundido en esc치ndalos y caos췉, en relaci칩n al 'partygate' que viene acompa침ando a Johnson y los suyos estos 칰ltimos meses. \n\n\nLa responsable de finanzas laborista, Rachel Reeves, en declaraciones a la BBC, ha dicho que 춺en lugar de simplemente tuitear, el primer ministro necesita poner su casa en orden췉, asegur치ndose de que sus diputados no tengan 춺carta blanca para decir este tipo de cosas췉. 춺Honestamente, estoy harta de c칩mo nos tratan a las mujeres en el Parlamento, espero que esta historia cambie las cosas췉, ha afirmado. \n\n\nPese a todo, Downing Street ha anunciado que no llevar치 a cabo ninguna investigaci칩n al respecto, porque 춺raramente sirven para encontrar a la persona en cuesti칩n췉.",
        "content": "Un grupo de diputados del Partido Conservador ingl칠s han acusado an칩nimamente a la laborista Angela Rayner de  durante sus intervenciones en la C치mara, imitando los cruces de piernas de Sharon Stone en la pel칤cula 'Instinto b치sico'.El revuelo que han causado estas declaraciones, recogidas este pasado domingo por el tabloide brit치nico Daily Mail, han provocado que el propio Johnson se haya posicionado p칰blicamente: 춺Por mucho que no est칠 de acuerdo con Angela Rayner en pr치cticamente cualquier cuesti칩n pol칤tica, la respeto como parlamentaria y an칩nimamente췉, ha escrito en su cuenta de Twitter. Ella, por su parte, le ha respondido con un escueto 춺gracias췉.Thank you Adem치s, seg칰n informa la BBC, el 'premier' tambi칠n le ha escrito un mensaje de texto privado, para recalcar su apoyo a Rayner.La diputada ha tildado la pol칠mica de 춺difamaci칩n pervertida췉, destacando que es una muestra de aquello a lo que constantemente. En el art칤culo se indica que la diputada en sus intervenciones, porque, seg칰n uno de los 'tories' an칩nimos, 춺ella sabe que no puede competir con la experiencia de Boris en los debates del Oxford Union, pero tiene de las que 칠l carece췉. Otro parlamentario aseguraba que 춺ella ha admitido cu치nto disfruta bebiendo con nosotros en la terraza췉 de la Casa de los Comunes. Rayner ha lamentado que se publiquen 춺difamaciones pervertidas y desesperadas췉 en lo que ha calificado como , a prop칩sito de los      durante el confinamiento por el Covid. Y ha continuado: 춺No dejar칠 que sus malvadas mentiras terminen conmigo. Sus intentos de acosarme e intimidarme fracasar치n. Espero que todo esto no haga que nadie como yo, con un pasado como el m칤o, se eche para atr치s a la hora de participar en la vida p칰blica; eso romper칤a mi coraz칩n췉, ha afirmado en referencia a su infancia en una. El l칤der de la oposici칩n, Keir Starmer, ha se침alado como 춺vergonzoso췉 el , un partido, seg칰n 칠l, 춺hundido en esc치ndalos y caos췉, en relaci칩n al      y los suyos estos 칰ltimos meses. La responsable de finanzas laborista, Rachel Reeves, en declaraciones a la BBC, ha dicho que 춺en lugar de simplemente tuitear, el primer ministro necesita     췉, asegur치ndose de que sus diputados no tengan 춺carta blanca para decir este tipo de cosas췉. 춺Honestamente,, espero que esta historia cambie las cosas췉, ha afirmado. Pese a todo,  ha anunciado que no llevar치 a cabo ninguna investigaci칩n al respecto, porque 춺raramente sirven para encontrar a la persona en cuesti칩n췉. ",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1650924016.6215212,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ucrania denuncia que Rusia est치 instalando c치maras de tortura para forzar a la poblaci칩n a cooperar",
        "date_raw": "Mon, 25 Apr 2022 13:00:32 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-ucrania-denuncia-rusia-esta-instalando-camaras-tortura-para-forzar-poblacion-cooperar-202204251300_noticia.html",
        "subtitle": "El Ej칠rcito ruso ha comenzado a utilizar instalaciones ucranianas para reclutar a la fuerza a la poblaci칩n local. Seg칰n ha declarado el comandante de la regi칩n militar de J치rkov, Oleh Sinegubov, las tropas rusas han ocupado una de las f치bricas de Vovchansk (en la regi칩n de J치rkov) para instalar una 춺c치mara de tortura췉. El objetivo, tal como ha declarado Sinegubov, es el forzar a la poblaci칩n a cooperar o para alistarse en el Ej칠rcito ruso.\n\n\n춺Lo han convertido en una prisi칩n, en un aut칠ntico campo de concentraci칩n donde se tortura a la gente para obligarla a cooperar, a unirse a las Fuerzas Armadas췉, ha asegurado el comandante en la televisi칩n ucraniana.\n\n\nLa Direcci칩n Principal de Inteligencia y el Estado Mayor de Ucrania han denunciado este s치bado que el personal m칠dico subalterno ser칤a enviado por la fuerza a la l칤nea del frente para brindar primeros auxilios m칠dicos a los militares rusos heridos. En caso de negativa, los m칠dicos son amenazados con la ejecuci칩n, seg칰n los servicios de inteligencia ucranianos.\n\n\nNo obstante, esto no solo ocurre en Vovchansk. Seg칰n informa la inteligencia ucraniana en un comunicado, Rusia estar칤a llevando a cabo la movilizaci칩n de m칠dicos ucranianos que se encuentran en los territorios ocupados. \n\n\n\n[Radiograf칤a de las ciudades de Ucrania arrasadas por el Ej칠rcito de Rusia tras dos meses de guerra]\n\n\n\nAdem치s, en la regi칩n de Zaporiyia, las tropas rusas estar칤an buscando hombres en edad militar para reponer las unidades de combate perdidas durante los enfrentamientos con el Ej칠rcito ucraniano, informa EP. Asimismo, para evitar la hu칤da de civiles en la regi칩n de Jers칩n, Rusia habr칤a bloqueado 춺casi completamente췉 las principales salidas, seg칰n han asegurado las autoridades ucranianas.\n\n\nLa propia Michelle Bachelet, Alta Comisionada de la ONU para los Derechos Humanos, ha declarado que la misi칩n de vigilancia de los derechos humanos en Ucrania registr칩 155 casos de detenci칩n de civiles por parte de las tropas rusas. Algunos de ellos han sido torturados y al menos cinco personas fueron encontradas muertas.",
        "content": "El Ej칠rcito ruso ha comenzado a utilizar instalaciones ucranianas para reclutar a la fuerza a la poblaci칩n local. Seg칰n ha declarado el comandante de la regi칩n militar de J치rkov, Oleh Sinegubov,  (en la regi칩n de J치rkov) para instalar una . El objetivo, tal como ha declarado Sinegubov, es el forzar a la poblaci칩n a cooperar o para alistarse en el Ej칠rcito ruso.춺Lo han convertido en una prisi칩n, en un aut칠ntico  para obligarla a cooperar, a unirse a las Fuerzas Armadas췉, ha asegurado el comandante en la televisi칩n ucraniana.La Direcci칩n Principal de Inteligencia y el Estado Mayor de Ucrania han denunciado este s치bado que el personal m칠dico subalterno ser칤a enviado por la fuerza a la l칤nea del frente para brindar primeros auxilios m칠dicos a los militares rusos heridos.En caso de negativa, los m칠dicos son , seg칰n los servicios de inteligencia ucranianos.No obstante, esto no solo ocurre en Vovchansk. Seg칰n informa la inteligencia ucraniana en un comunicado, Rusia estar칤a llevando a cabo la  que se encuentran en los territorios ocupados.  Adem치s, en la regi칩n de , las tropas rusas estar칤an buscando  durante los enfrentamientos con el Ej칠rcito ucraniano, informa EP. Asimismo, para evitar la hu칤da de civiles en la regi칩n de Jers칩n, Rusia habr칤a bloqueado 춺casi completamente췉 las principales salidas, seg칰n han asegurado las autoridades ucranianas.La propia  para los Derechos Humanos, ha declarado que      de los derechos humanos en Ucrania registr칩 155 casos de detenci칩n de civiles por parte de las tropas rusas. Algunos de ellos han sido  y al menos cinco personas fueron encontradas muertas.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1650924016.7025082,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere la mujer m치s vieja del mundo a los 119 a침os",
        "date_raw": "Mon, 25 Apr 2022 11:49:00 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-muere-mujer-mas-vieja-mundo-119-anos-202204251149_noticia.html",
        "subtitle": "El pasado 19 de abril falleci칩 la persona m치s longeva del mundo. Su nombre era Kane Tanaka, y era una mujer japonesa de 119 a침os.\n\n\nNaci칩 el 2 de enero de 1903 en la regi칩n de Fukuoka (suroeste de Jap칩n), el mismo a침o en que los hermanos Wright volaron por primera vez y Marie Curie se convirti칩 en la primera mujer en ganar un Premio Nobel. Tanaka gozaba de una salud relativamente buena hasta hace poco y viv칤a en una residencia de ancianos, donde disfrutaba con los juegos de mesa, la resoluci칩n de problemas matem치ticos, los refrescos de soda y el chocolate.\n\n\nEn sus a침os de juventud tuvo varios negocios, entre ellos una tienda de fideos y una de pasteles de arroz. Se cas칩 con Hideo Tanaka hace un siglo, en 1922, con quien tuvo cuatro hijos y adopt칩 a un quinto. Hab칤a planeado usar una silla de ruedas para participar en el relevo de la antorcha de los Juegos Ol칤mpicos de Tokio en 2021, pero la pandemia se lo impidi칩.\n\n\nCuando los R칠cords Guinness del Mundo la reconocieron como la persona viva m치s vieja en 2019, se le pregunt칩 en qu칠 momento fue m치s feliz en su vida. Ella respondi칩: 춺Ahora췉. Su rutina diaria se describi칩 entonces como un despertar a las 6:00 am, y tardes dedicadas a estudiar matem치ticas y practicar la caligraf칤a.\n\n\n춺Uno de los pasatiempos favoritos de Kane es una partida de Othello y se ha convertido en una experta en el cl치sico juego de mesa, ganando a menudo al personal de la residencia췉, dijo Guinness. El gobernador local Seitaro Hattori destac칩 la vida de Tanaka tras su muerte el 19 de abril.\n\n\n춺Estaba deseando ver a Kane en el D칤a del Respeto a los Mayores de este a침o (una fiesta nacional en septiembre) y celebrarlo juntos con su refresco y chocolate favoritos. Me entristece enormemente la noticia췉, dijo en un comunicado el lunes. Seg칰n datos del Banco Mundial, Jap칩n es el pa칤s con la poblaci칩n m치s longeva del mundo, con un 28% de personas de 65 a침os o m치s.",
        "content": "El pasado 19 de abril . Su nombre era Kane Tanaka, y era una mujer japonesa de 119 a침os.Naci칩 el 2 de enero de 1903 en la regi칩n de Fukuoka (suroeste de Jap칩n), el mismo a침o en que los hermanos Wright volaron por primera vez y Marie Curie se convirti칩 en la primera mujer en ganar un Premio Nobel. Tanaka gozaba de una salud relativamente buena hasta hace poco y viv칤a en una residencia de ancianos, donde .En sus a침os de juventud tuvo varios negocios, entre ellos una tienda de fideos y una de pasteles de arroz.y adopt칩 a un quinto. Hab칤a planeado usar una silla de ruedas para participar en el relevo de la antorcha de los  de Tokio en 2021, pero la pandemia se lo impidi칩.Cuando losla reconocieron como la persona viva m치s vieja en 2019, se le pregunt칩 en qu칠 momento fue m치s feliz en su vida. Ella respondi칩: 춺Ahora췉. Su rutina diaria se describi칩 entonces como un despertar a las 6:00 am, y tardes dedicadas a .춺Uno de los pasatiempos favoritos de Kane es una partida de Othello y se ha convertido en una experta en el cl치sico juego de mesa, ganando a menudo al personal de la residencia췉, dijo Guinness. El gobernador local Seitaro Hattori destac칩 la vida de Tanaka tras su muerte el 19 de abril.춺Estaba deseando ver a Kane en el D칤a del Respeto a los Mayores de este a침o (una fiesta nacional en septiembre) y celebrarlo juntos con su refresco y chocolate favoritos. Me entristece enormemente la noticia췉, dijo en un comunicado el lunes. Seg칰n datos del Banco Mundial, , con un 28% de personas de 65 a침os o m치s.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1650924016.7150445,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nicaragua retira a sus representantes ante la OEA y ocupa 춺ileg칤timamente췉 su sede en el pa칤s",
        "date_raw": "Mon, 25 Apr 2022 09:41:39 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-nicaragua-retira-representantes-ante-y-cierra-sede-organismo-pais-202204250941_noticia.html",
        "subtitle": "Patrullas de la Direcci칩n de Operaciones Especiales de la Polic칤a Nacional permanecen desde la noche del domingo en la sede de la Organizaci칩n de Estados Americanos (OEA) en Managua. Desde ayer las instalaciones fueron tomadas tras un comunicado divulgado por la Canciller칤a nicarag칲ense en el que se tacha al organismo interamericano de 춺infame췉. \n\n\n춺No tendremos presencia en ninguna de las instancias de ese diab칩lico instrumento del mal llamada OEA, plagada de insultos, ofensas, indignidades, calamidades y agresiones que no reflejan en ning칰n momento o circunstancia, los valores e intereses nacionales de honor, gloria y victorias췉, asegur칩 el canciller Denis Moncada.\n\n\n\nLa expulsi칩n de la OEA llega a un mes de que la renuncia del exembajador Arturo McFields en medio de una sesi칩n en dicho organismo. En su intervenci칩n, denunci칩 a la 춺dictadura췉 que gobierna Nicaragua y abog칩 por la liberaci칩n de los m치s de 170 presos pol칤ticos que han ordenado encarcelar Ortega y Murillo, desde las protestas antigubernamentales de 2018. \n\n\n춺Nos estamos enfrentando a una pol칤tica exterior err치tica y sin un norte determinado. Generalmente, los embajadores que est치n en Ginebra o en Naciones Unidas no tienen una instrucci칩n clara. Lo 칰nico que se les dice es que se apeguen a determinado lineamiento desde la esfera m치s alta췉, asegur칩 McFields a ABC, al ser consultado sobre la expulsi칩n del sistema. \n\n\nLa OEA y Nicaragua no atraviesan su mejor momento. Las relaciones llegaron a su peor momento despu칠s del 7 de noviembre, cuando el r칠gimen realiz칩 unas elecciones sin competencia en las que reafirm칩 su permanencia en el poder por cinco a침os m치s. El organismo, junto a m치s de cuarenta pa칤ses, desconoci칩 los resultados de aquel proceso. \n\n\nUna semana despu칠s de los comicios, Nicaragua denunci칩 la Carta Constitutiva de la OEA, con lo cual se inici칩 un largo proceso de salida que durar칤a dos a침os. Mientras tanto, el pa칤s tendr치 que cumplir con sus deberes y derechos dentro del sistema. \n\n\nUna 춺violaci칩n췉 a las normas internacionales\nEl secretario general de la OEA, Luis Almagro, se pronunci칩 ante la expulsi칩n en un breve comunicado divulgado a trav칠s de las redes sociales este domingo. 춺Hoy las autoridades nicarag칲enses han ocupado ileg칤timamente las oficinas de la Organizaci칩n de los Estados Americanos (OEA) en Managua, Nicaragua. Ello es una violaci칩n de las m치s elementales normas internacionales. Nicaragua es miembro fundador de la OEA췉, reiter칩.&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"es\" dir=\"ltr\"&gt;Comunicado de la Secretar칤a General de la OEA&lt;br&gt; &lt;a href=\"https://t.co/LlmpZKxipc\"&gt;https://t.co/LlmpZKxipc&lt;/a&gt; &lt;a href=\"https://t.co/kjl03y3r6i\"&gt;pic.twitter.com/kjl03y3r6i&lt;/a&gt;&lt;/p&gt;&amp;mdash; Luis Almagro (@Almagro_OEA2015) &lt;a href=\"https://twitter.com/Almagro_OEA2015/status/1518434221995474952?ref_src=twsrc%5Etfw\"&gt;April 25, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n\nAlmagro asegur칩 que el art칤culo 33 de la Carta de la OEA garantiza la inmunidad de sus actividades en los pa칤ses miembros, y que a pesar de haber iniciado el proceso de salida, el pa칤s ser치 miembro hasta 2023.\n\n\n춺Exigimos al Gobierno nicarag칲ense el respeto a las obligaciones que hoy rigen su relaci칩n con la OEA y con toda organizaci칩n internacional de la cual Nicaragua es parte췉, reza el comunicado.",
        "content": "Patrullas de la Direcci칩n de Operaciones Especiales de la Polic칤a Nacional permanecen desde la noche del domingo en la sede de la Organizaci칩n de Estados Americanos (OEA) en Managua. Desde ayer las instalaciones fueron tomadas tras un comunicado divulgado por la Canciller칤a nicarag칲ense en el que se tacha al organismo interamericano de 춺infame췉. 춺No tendremos presencia en ninguna de las instancias de ese diab칩lico instrumento del mal llamada OEA, plagada de insultos, ofensas, indignidades, calamidades y agresiones que no reflejan en ning칰n momento o circunstancia, los valores e intereses nacionales de honor, gloria y victorias췉, asegur칩 La expulsi칩n de la OEA llega a un mes de que      en medio de una sesi칩n en dicho organismo.En su intervenci칩n, denunci칩 a la 춺dictadura췉 que gobierna Nicaragua y abog칩 por la liberaci칩n de los m치s de 170 presos pol칤ticos que han ordenado encarcelar Ortega y Murillo, desde las protestas antigubernamentales de 2018. 춺Nos estamos enfrentando a una pol칤tica exterior err치tica y sin un norte determinado. Generalmente, los embajadores que est치n en Ginebra o en Naciones Unidas no tienen una instrucci칩n clara. Lo 칰nico que se les dice es que se apeguen a determinado lineamiento desde la esfera m치s alta췉, asegur칩 McFields a ABC, al ser consultado sobre la expulsi칩n del sistema. La OEA y Nicaragua no atraviesan su mejor momento. Las relaciones llegaron a su peor momento despu칠s del 7 de noviembre, cuando el r칠gimen realiz칩 unas elecciones sin competencia en las que reafirm칩 su permanencia en el poder por cinco a침os m치s. El organismo, junto a m치s de cuarenta pa칤ses, desconoci칩 los resultados de aquel proceso. Una semana despu칠s de los comicios,  con lo cual se inici칩 un largo proceso de salida que durar칤a dos a침os. Mientras tanto, el pa칤s tendr치 que cumplir con sus deberes y derechos dentro del sistema. El , se pronunci칩 ante la expulsi칩n en un breve comunicado divulgado a trav칠s de las redes sociales este domingo. 춺Hoy las autoridades nicarag칲enses han ocupado ileg칤timamente las oficinas de la Organizaci칩n de los Estados Americanos (OEA) en Managua, Nicaragua. Ello es una violaci칩n de las m치s elementales normas internacionales. Nicaragua es miembro fundador de la OEA췉, reiter칩.Comunicado de la Secretar칤a General de la OEA游녤 Almagro asegur칩 que el art칤culo 33 de la Carta de la OEA garantiza la inmunidad de sus actividades en los pa칤ses miembros, y que a pesar de haber iniciado el proceso de salida, el pa칤s ser치 miembro hasta 2023.춺Exigimos al Gobierno nicarag칲ense el respeto a las obligaciones que hoy rigen su relaci칩n con la OEA y con toda organizaci칩n internacional de la cual Nicaragua es parte췉, reza el comunicado.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1650924016.7521894,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dos muertos y un herido al tratar de huir de la Polic칤a tras circular en direcci칩n contraria en Par칤s",
        "date_raw": "Mon, 25 Apr 2022 10:23:32 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-muertos-y-herido-tratar-huir-policia-tras-circular-direccion-contraria-paris-202204251023_noticia.html",
        "subtitle": "Al menos dos personas han muerto y una ha resultado herida en los alrededores del popular Pont-Neuf tras los altercados registrados en la capital y en distintos puntos del pa칤s entre la Polic칤a y grupos de manifestantes contrarios al presidente franc칠s, Emmanuel Macron, reelegido este domingo para un nuevo mandato.\n\n\nEl suceso ha tenido lugar este domingo por la noche en la capital, Par칤s, despu칠s de que un veh칤culo que circulaba en sentido contrario chocara contra la Polic칤a, seg칰n ha podido saber el diario 'Le Figaro' a trav칠s de una fuente policial.\n\n\n춺Un autom칩vil estaba estacionado en la direcci칩n equivocada a lo largo de la plaza Vert-Galant en Pont-Neuf. La Polic칤a se acerc칩 para controlar a las personas presentes en el veh칤culo apunt치ndolo con armas autom치ticas. El conductor sali칩 corriendo hacia la Polic칤a a toda velocidad. La polic칤a dispar칩 de inmediato췉, ha dicho esta fuente al citado medio.\n\n\nLas dos personas fallecidas son los ocupantes del veh칤culo y un tercer pasajero que ha resultado herido. La Polic칤a ha impuesto un per칤metro de seguridad en la zona y ya se ha abierto una investigaci칩n, tal y como han recogido fuentes policiales.\n\n\nEste suceso ha tenido lugar en el marco de las manifestaciones contra Macron. En la plaza de la Rep칰blica de Par칤s se han reunido cientos de manifestantes inmediatamente despu칠s del anuncio de la victoria del candidato presidencial, en torno a las 20.15 horas, convocados espont치neamente a trav칠s de redes sociales, seg칰n ha informado la radio francesa France Bleu.\n\n\n춺No hay cuartel para los fascistas췉\nLos participantes han coreado lemas como 춺Anti, anticapitalistas췉, 춺No hay cuartel para los fascistas. No hay fascistas en nuestros barrios췉 o 춺Aqu칤 estamos, aunque Macron no lo quiera. Estamos aqu칤, por el honor de los trabajadores y por un mundo mejor. Aunque Macron no lo quiera, estamos aqu칤췉.\n\n\nEn las pancartas hab칤a frases como 춺Y ahora, la respuesta췉, 춺No es a los sin papeles a los que hay que despedir췉 o 춺La democracia real est치 aqu칤췉, seg칰n han recogido distintos medios franceses.\n\n\n\nLos agentes emplearon cargas polic칤ales y gases lacrim칩genos contra los manifestantes \nEn Rennes hubo quema de contenedores y enfrentamiento con los agentes\n\n\n\nCuando los asistentes han iniciado la marcha para salir de la plaza, sobre las 22.00 horas, la Polic칤a ha realizado una primera carga y ha empleado gas lacrim칩geno y granadas aturdidoras contra los manifestantes.\n\n\nLuego los manifestantes se han reagrupado y sobre las 23.00 apenas quedaban unas decenas de personas mientras la Polic칤a manten칤a una importante presencia.\n\n\n\n\nEn Rennes, en el noroeste del pa칤s, los manifestantes han quemado contenedores y se han enfrentado a los agentes. Otros v칤deos compartidos en redes sociales muestran cargas policiales. El movimiento de los Chalecos Amarillos ha convocado varias manifestaciones durante la 칰ltima semana bajo el lema 춺cualquier cosa menos Macron췉.\n\n\n\nLa manifestaci칩n ha abandonado finalmente la plaza Sainte-Anne, desde donde ha partido, y los manifestantes se han dispersado en varios grupos. Las fuerzas policiales han interrogado al menos a siete personas y un ciudadano franc칠s ha sido detenido, tal y como ha informado el medio 'Ouest France'.",
        "content": "Al menos dos personas han muerto y una ha resultado herida en los alrededores del popular Pont-Neuf tras los altercados registrados en la capital y  entre la Polic칤a y grupos de manifestantes contrarios al presidente franc칠s, Emmanuel Macron, reelegido este domingo para un nuevo mandato.El suceso ha tenido lugar este domingo por la noche en la capital, Par칤s, despu칠s de que un , seg칰n ha podido saber el diario 'Le Figaro' a trav칠s de una fuente policial.춺Un autom칩vil estaba estacionado en la direcci칩n equivocada a lo largo de la plaza Vert-Galant en Pont-Neuf. La Polic칤a se acerc칩 para controlar a las personas presentes en el veh칤culo apunt치ndolo con armas autom치ticas.a toda velocidad. La polic칤a dispar칩 de inmediato췉, ha dicho esta fuente al citado medio.Las dos personas fallecidas y un tercer pasajero que ha resultado herido. La Polic칤a ha impuesto un per칤metro de seguridad en la zona y ya se ha abierto una  tal y como han recogido fuentes policiales.Este suceso ha tenido lugar en el marco de las manifestaciones contra Macron. En la plaza de la Rep칰blica de Par칤s se han reunido cientos de manifestantes inmediatamente despu칠s del anuncio de la victoria del candidato presidencial, en torno a las 20.15 horas, convocados espont치neamente a trav칠s de redes sociales, seg칰n ha informado la radio francesa France Bleu.Los participantes han coreado lemas como 춺Anti, anticapitalistas췉, 춺No hay cuartel para los fascistas. No hay fascistas en nuestros barrios췉 o 춺Aqu칤 estamos, aunque Macron no lo quiera. Estamos aqu칤, por el honor de los trabajadores y por un mundo mejor. Aunque Macron no lo quiera, estamos aqu칤췉.En las pancartas hab칤a frases como  춺No es a los sin papeles a los que hay que despedir췉 o 춺La democracia real est치 aqu칤췉, seg칰n han recogido distintos medios franceses.Cuando los asistentes han iniciado la marcha para salir de la plaza, y ha empleado gas lacrim칩geno y granadas aturdidoras contra los manifestantes.Luego los manifestantes se han reagrupado y sobre las 23.00 apenas quedaban unas decenas de personas mientras la Polic칤a manten칤a En Rennes, en el noroeste del pa칤s, los manifestantes han quemado contenedores y se han enfrentado a los agentes. Otros v칤deos compartidos en redes sociales muestran cargas policiales. El movimiento de los Chalecos Amarillos ha convocado varias manifestaciones durante la 칰ltima semana bajo el lema La manifestaci칩n ha abandonado finalmente la plaza Sainte-Anne, desde donde ha partido, y los manifestantes se han dispersado en varios grupos. Las fuerzas policiales han interrogado al menos a siete personas y un ciudadano franc칠s ha sido detenido, tal y como ha informado el medio 'Ouest France'.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1650924016.7726557,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Macron, con pies de plomo, ante el riesgo de una 춺tercera vuelta췉 social y reivindicativa el 1 de mayo",
        "date_raw": "Mon, 25 Apr 2022 11:00:08 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-macron-pies-plomo-ante-riesgo-tercera-vuelta-social-y-reivindicativa-1-mayo-202204251100_noticia.html",
        "subtitle": "Reelegido presidente, Emmanuel Macron inicia su segundo mandato presidencial sin detenerse y con pies de plomo: posible viaje r치pido a Berl칤n, viaje en estudio a Ucrania, estudio de un nuevo gobierno, dudas sobre la elecci칩n de una mujer como primera ministra, inquietud apenas disimulada de una 춺tercera vuelta췉 social y reivindicativa desde el 1췈 de mayo, festividad sindical y de la extrema derecha.\n\n\nEl mi칠rcoles, Laurent Fabius, presidente del Consejo constitucional, proclamar치 los resultados oficiales, y Macron volver치 a ser entronizado como el Jefe de Estado que tiene los poderes m치s grandes entre todas las democracias occidentales.\n\n\nAntes o despu칠s de esa proclamaci칩n, se espera un primer viaje oficial, a Berl칤n, para entrevistarse con el canciller Olaf Scholz. Desde hace medio siglo, cada nuevo presidente visita Alemania a las pocas horas o d칤as de su elecci칩n.\n\n\nSe especula con un posible viaje a Ucrania de Scholz y Macron: la 춺pareja췉 franco-alemana, motor hist칩rico de la construcci칩n pol칤tica de Europa, d치ndose un abrazo con el presidente de Ucrania. Ser칤a un s칤mbolo excepcional. A confirmar o desmentir con relativa rapidez.\n\n\nMacron anunci칩 la semana pasada que, en caso de reelecci칩n, no cambiar칤a inmediatamente de primer ministro, jefe de Gobierno. Cl칠ment Beaune, secretario de Estado para Asuntos europeos, confidente del presidente, declar칩 a primera hora del lunes que a Macron le 춺gustar칤a췉 nombrar a una mujer como posible jefe de Gobierno, disparando autom치ticamente las especulaciones, al centro, la izquierda y la derecha que apoyan al presidente reelegido.\n\n\nLos sindicatos: voto 춺contra Le Pen췉\nA las pocas horas de anunciar los resultados oficiales, la madrugada del lunes, el ministro del Interior filtr칩 a varios medios parisinos los 춺riesgos췉 de un 1췈 de mayo 춺problem치tico췉, eventualmente 춺conflictivo췉. En Francia, el 1췈 de mayo tiene varias dimensiones sindicales y pol칤ticas.\n\n\nTodos los sindicatos pidieron el voto 춺contra Le Pen췉. Reelegido Macron, los mismos sindicatos no ocultan sus reivindicaciones e 춺inquietud췉 ante algunos proyectos 춺macronianos췉, comenzando por la empantanada gran reforma pendiente del sistema nacional de pensiones.\n\n\n\nLe Pen utiliza el 1췈 de mayo como fiesta patri칩tica, celebrando la figura de Juana de Arco, 춺hero칤na m칤tica de la resistencia nacional췉\n\n\n\nLa familia Le Pen, por su parte, ha utilizado hist칩ricamente el 1췈 de mayo como una fiesta patri칩tica, celebrando la figura m칤tica de Juana de Arco (1412 - 1431), hero칤na m칤tica de la 춺resistencia nacional춺 contra los 춺invasores췉 (ingleses, en su tiempo). Derrotada, el domingo, Marine Le Pen confirm칩 que estar치 춺al frente췉 de la 춺resistencia popular췉 contra el 춺autoritarismo췉 de Macron. Quiz치 sean de esperar manifestaciones de extrema derecha, como pr칩logo a la batalla campal de las elecciones generales/legislativas, que debieran confirmar la descomposici칩n acelerada del paisaje pol칤tico nacional, a mediados del mes de junio que viene.",
        "content": "inicia su segundo mandato presidencial sin detenerse y con pies de plomo: posible viaje r치pido a Berl칤n, viaje en estudio a Ucrania, estudio de un nuevo gobierno, dudas sobre la elecci칩n de una mujer como primera ministra, inquietud apenas disimulada de una 춺tercera vuelta췉 social y reivindicativa desde el 1췈 de mayo, festividad sindical y de la extrema derecha.El mi칠rcoles, Laurent Fabius, presidente del Consejo constitucional, proclamar치 los resultados oficiales, y Macron volver치 a ser  que tiene los poderes m치s grandes entre todas las democracias occidentales.Antes o despu칠s de esa proclamaci칩n, se espera un primer viaje     r Olaf Scholz. Desde hace medio siglo, cada nuevo presidente visita Alemania a las pocas horas o d칤as de su elecci칩n.Se especula con un posible viaje a Ucrania de Scholz y Macron: la de Europa, d치ndose un abrazo con el presidente de Ucrania. Ser칤a un s칤mbolo excepcional. A confirmar o desmentir con relativa rapidez.Macron anunci칩 la semana pasada que, en caso de reelecci칩n, no cambiar칤a inmediatamente de primer ministro, jefe de Gobierno. Cl칠ment Beaune, secretario de Estado para Asuntos europeos, confidente del presidente, declar칩 a primera hora del lunes que a Macron le de Gobierno, disparando autom치ticamente las especulaciones, al centro, la izquierda y la derecha que apoyan al presidente reelegido.A las pocas horas de anunciar los resultados oficiales, la madrugada del lunes, el ministro del Interior filtr칩 a varios medios parisinos los     춺conflictivo췉. En Francia, el 1췈 de mayo tiene varias dimensiones sindicales y pol칤ticas.Todos los sindicatos pidieron el voto 춺contra Le Pen췉. Reelegido Macron, los mismos sindicatos no ocultan sus reivindicaciones e , comenzando por la empantanada gran reforma pendiente del sistema nacional de pensiones.La familia Le Pen, por su parte, ha utilizado hist칩ricamente el 1췈 de mayo como una fiesta patri칩tica, celebrando la figura m칤tica de Juana de Arco (1412 - 1431), hero칤na m칤tica de la 춺resistencia      (ingleses, en su tiempo). Derrotada, el domingo, Marine Le Pen confirm칩 que estar치 춺. Quiz치 sean de esperar manifestaciones de extrema derecha, como pr칩logo a la batalla campal de las elecciones generales/legislativas, que debieran confirmar la descomposici칩n acelerada del paisaje ",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1650924016.7909877,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Kira, la ni침a de tres meses que muri칩 junto a su madre y abuela en Odesa: 춺Un misil ruso destruy칩 mi mundo췉",
        "date_raw": "Mon, 25 Apr 2022 17:27:17 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-kira-nina-tres-meses-murio-junto-madre-y-abuela-odesa-mundo-destruido-misil-ruso-202204251727_noticia.html",
        "subtitle": "Al menos ocho personas murieron y 18 resultaron heridas en el ataque del s치bado a la ciudad portuaria de Odesa, en el sur de Ucrania. Entre las v칤ctimas estaban Valeria Hlodan, de 27 a침os, su peque침a hija Kira y la madre de Valeria, Liudmila, originaria de Rusia.\n\n\nEn un discurso a la naci칩n, el presidente ucraniano, Volod칤mir Zelenski, cont칩 c칩mo una de las v칤ctimas, la peque침a Kira, ten칤a solo un mes cuando comenz칩 la guerra. 춺쮺칩mo amenaz칩 a Rusia? Parece que matar ni침os es una nueva idea nacional de la Federaci칩n Rusa췉, dijo el l칤der ucraniano en su discurso nocturno a los ucranianos. Calific칩 de 춺bastardos췉 a quienes hab칤an planeado y llevado a cabo el ataque.\n\n\nEl esposo de Valeria, Yuriy, public칩 una foto de su mujer e hija en un tributo desgarrador en las redes sociales. Escribi칩: 춺춰Queridas m칤as! 춰Est치is en nuestros corazones!췉.\n\n\nLa misma foto, que muestra a Valeria radiante mientras alimenta a su beb칠 con biber칩n, tambi칠n se comparti칩 en la cuenta oficial de Twitter del parlamento ucraniano. El tuit dec칤a: 춺Una madre joven y encantadora y su hija de tres meses. Rusia les quit칩 la vida hoy cuando un cohete ruso alcanz칩 un edificio residencial en Odesa. QEPD, nuestros 치ngeles췉.\n\n\nYuriy estuvo en el edificio destrozado el domingo para llevarse lo que pod칤a salvar del apartamento. 츼lbumes de fotos, la colecci칩n de sobres de az칰car de su esposa, notas escritas a mano. Encontr칩 el cochecito de su beb칠 en pedazos.\n\n\n춺Era una gran madre, amiga, con todas las mejores cualidades. Me ser치 imposible encontrar a alguien m치s como Valeria. Era perfecta. Una persona as칤 te la pueden dar solo una vez en la vida y es un regalo de parte de Dios췉, cont칩 Yuriy a la BBC. 춺Est치bamos muy felices cuando naci칩췉, record칩 sobre el nacimiento de Kira. 춺Es muy dif칤cil para m칤 darme cuenta ahora de que mi hija y mi esposa ya no est치n aqu칤. Todo mi mundo fue destruido ayer por un misil ruso췉.\n\n\nValeria estaba tan emocionada por la llegada de Kira que organiz칩 una sesi칩n de fotos antes de dar a luz: 춺Esas fueron las mejores 40 semanas. Nuestra ni침a ya tiene un mes. Pap치 le dio sus primeras flores. Es un nuevo nivel de felicidad췉.&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;&amp;quot;These were the best 40 weeks ever. Our girl is 1 month old now. Daddy got her her first flowers. It&amp;#39;s a whole new level of happiness.&amp;quot; (posted 11 weeks ago)&lt;br&gt;&lt;br&gt;Today both the woman who posted it and the baby she&amp;#39;s writing about were killed by a Russian missile in Odesa. &lt;a href=\"https://t.co/Ujej7K94Ci\"&gt;pic.twitter.com/Ujej7K94Ci&lt;/a&gt;&lt;/p&gt;&amp;mdash; Olga Rudenko (@olya_rudenko) &lt;a href=\"https://twitter.com/olya_rudenko/status/1517971752097361920?ref_src=twsrc%5Etfw\"&gt;April 23, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n\nAnton Gerashchenko, asesor del Ministerio del Interior, dijo: 춺Odesa nunca perdonar치 el asesinato de sus hijos. Pereci칩 toda una familia: Liudmila Yavkina, su hija Valeria y su nieta de tres meses, Kira. El odio est치 llenando nuestros corazones. Este era un patio ordinario de un bloque de apartamentos ordinario en Odesa. Era fiesta, el s치bado anterior a Pascua, as칤 que hab칤a ni침os jugando en el patio, hab칤a risas, hab칤a vida췉.",
        "content": "Al menos ocho personas murieron y 18 resultaron heridas en el ataque del s치bado a la ciudad portuaria de Odesa, en el sur de Ucrania. Entre las v칤ctimas estaban Valeria Hlodan, de 27 a침os, su peque침a hija Kira y la madre de Valeria, Liudmila, originaria de Rusia.En un discurso a la naci칩n, el presidente ucraniano, Volod칤mir Zelenski, cont칩 c칩mo una de las v칤ctimas, la peque침a Kira, ten칤a solo un mes cuando comenz칩 la guerra. , dijo el l칤der ucraniano en su discurso nocturno a los ucranianos. Calific칩 de  a quienes hab칤an planeado y llevado a cabo el ataque.El esposo de Valeria, Yuriy, public칩 una foto de su mujer e hija en un tributo desgarrador en las redes sociales.Escribi칩: 춺춰Queridas m칤as! 춰Est치is en nuestros corazones!췉.La misma foto, que muestra a Valeria radiante mientras alimenta a su beb칠 con biber칩n, tambi칠n se comparti칩 en la cuenta oficial de Twitter del parlamento ucraniano. El tuit dec칤a: 춺Una madre joven y encantadora y su hija de tres meses. Rusia les quit칩 la vida hoy cuando un cohete ruso alcanz칩 un edificio residencial en Odesa. QEPD, nuestros 치ngeles췉.Yuriy estuvo en el edificio destrozado el domingo para llevarse lo que pod칤a salvar del apartamento. 츼lbumes de fotos, la colecci칩n de sobres de az칰car de su esposa, notas escritas a mano. Encontr칩 el cochecito de su beb칠 en pedazos.춺Era una gran madre, amiga, con todas las mejores cualidades. Me ser치 imposible encontrar a alguien m치s como Valeria. Era perfecta. Una persona as칤 te la pueden dar solo una vez en la vida y es un regalo de parte de Dios췉, cont칩 Yuriy a la BBC.  춺Est치bamos muy felices cuando naci칩췉, record칩 sobre el nacimiento de Kira. 춺Es muy dif칤cil para m칤 darme cuenta ahora de que mi hija y mi esposa ya no est치n aqu칤. 췉.Valeria estaba tan emocionada por la llegada de Kira que organiz칩 una sesi칩n de fotos antes de dar a luz: 춺Esas fueron las mejores 40 semanas. Nuestra ni침a ya tiene un mes. Pap치 le dio sus primeras flores. Es un nuevo nivel de felicidad췉.\"These were the best 40 weeks ever. Our girl is 1 month old now. Daddy got her her first flowers. It's a whole new level of happiness.\" (posted 11 weeks ago)Today both the woman who posted it and the baby she's writing about were killed by a Russian missile in Odesa. Anton Gerashchenko, asesor del Ministerio del Interior, dijo: 춺. Pereci칩 toda una familia: Liudmila Yavkina, su hija Valeria y su nieta de tres meses, Kira. El odio est치 llenando nuestros corazones. Este era un patio ordinario de un bloque de apartamentos ordinario en Odesa. Era fiesta, el s치bado anterior a Pascua, as칤 que hab칤a ni침os jugando en el patio, hab칤a risas, hab칤a vida췉.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650924016.8738778,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los v칤deos de Putin durante dos reuniones que aumentan las sospechas sobre su salud: 춺Empeora cada d칤a췉",
        "date_raw": "Mon, 25 Apr 2022 15:30:20 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-video-putin-durante-reunion-aumenta-sospechas-sobre-salud-202204251530_noticia.html",
        "subtitle": "La aparici칩n del presidente ruso, Vladimir Putin, durante una reuni칩n el jueves pasado con su ministro de Defensa ha dejado dudas sobre su estado de salud.\n\n\nLos v칤deos e im치genes de la conferencia de Putin con el ministro de Defensa, Sergei Shoigu, han estado circulando en las redes sociales. El Kremlin indic칩 que los dos se reunieron para discutir la estrategia militar de Rusia en Mari칰pol, la ciudad de Ucrania que llevaba semanas siendo asediada. \n\n\nEn las im치genes, se puede ver a Putin agarrando la mesa entre 칠l y Shoigu, como encorvado en su silla. Tras la viralizaci칩n de los v칤deos pronto se extendi칩 la especulaci칩n de que podr칤a estar mal de salud. No es la primera vez que surgen dudas sobre el estado de salud del l칤der ruso. A principios de este mes, el Kremlin neg칩 que Putin se hubiera sometido a una cirug칤a relacionada con c치ncer de tiroides, seg칰n inform칩 el uno de abril el medio 'The Moscow Times'.&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;Putin is hailing Russia&amp;#39;s &amp;quot;liberation&amp;quot; of Mariupol after his forces completely destroyed during a two-month siege.&lt;br&gt;&lt;br&gt;He told defense minister Sergei Shoigu to block off the Azovstal metallurgical plant, where the last Ukrainian troops are holed up, &amp;quot;so that a fly can&amp;#39;t get in.&amp;quot; &lt;a href=\"https://t.co/g2lNd44qXF\"&gt;pic.twitter.com/g2lNd44qXF&lt;/a&gt;&lt;/p&gt;&amp;mdash; max seddon (@maxseddon) &lt;a href=\"https://twitter.com/maxseddon/status/1517046534113792001?ref_src=twsrc%5Etfw\"&gt;April 21, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n\n춺쯉oy solo yo o Putin realmente parece menos saludable con cada d칤a de la guerra?췉, escribi칩 Illia Ponomarenko, reportero de 'The Kyiv Independent', en Twitter. 춺Puedo ver una diferencia dr치stica entre ahora y finales de febrero췉.&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;Is this just me or Putin really looks less healthy and sound with each and every day of the war?&lt;br&gt;I can see a drastic difference between now and late February.&lt;/p&gt;&amp;mdash; Illia Ponomarenko (@IAPonomarenko) &lt;a href=\"https://twitter.com/IAPonomarenko/status/1517136424780242944?ref_src=twsrc%5Etfw\"&gt;April 21, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n\nFrida Ghitis, colaboradora de CNN, tambi칠n tom칩 nota de la aparici칩n del presidente ruso. 춺Putin, hundi칠ndose en su silla, agarrando la mesa. Est치 bien, 쯨erdad? 쯉aludable?췉, Ghitis escribi칩.\n\n\nLouise Mensch, autora y exmiembro del Parlamento del Reino Unido, record칩 un art칤culo que escribi칩 el mes pasado que especulaba que Putin podr칤a estar escondiendo una enfermedad. 춺PD: Inform칠, Vladimir Putin tiene la enfermedad de Parkinson y aqu칤 lo pueden ver agarrando la mesa para que su mano temblorosa no sea visible pero no puede evitar que su pie golpee췉, tuite칩.&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;PS: I reported, Vladimir Putin has Parkinson뗩 disease and here you can see him gripping the table so that his shaking hand is not visible but he cannot stop his foot from tapping. &lt;a href=\"https://t.co/BCRQzB9haP\"&gt;https://t.co/BCRQzB9haP&lt;/a&gt; &lt;a href=\"https://t.co/Yq2GbLxyfo\"&gt;https://t.co/Yq2GbLxyfo&lt;/a&gt;&lt;/p&gt;&amp;mdash; Louise Mensch (@LouiseMensch) &lt;a href=\"https://twitter.com/LouiseMensch/status/1517132397959077888?ref_src=twsrc%5Etfw\"&gt;April 21, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n\nEl conocido economista y autor Anders 칀slund apunt칩 que ambos hombres en la reuni칩n parec칤an enfermos. 춺La reuni칩n de Putin con Shoigu hoy muestra que ambos est치n deprimidos y aparentemente con mala salud췉, dijo 칀slund. 춺Shoigu tiene que leer sus comentarios a Putin, lo que sugiere que los rumores de un ataque al coraz칩n son probables췉.\n\n\nEl uno de abril, el medio de comunicaci칩n ruso 'Proekt' public칩 una historia de investigaci칩n que afirmaba que Putin es visto rutinariamente por un equipo de m칠dicos. El sitio aleg칩 que dos especialistas en o칤do, nariz y garganta han visitado regularmente a Putin, al igual que un cirujano oncol칩gico que se especializa en c치ncer de tiroides. El informe de 'Proekt' tambi칠n aleg칩 que Putin hab칤a estado usando una terapia alternativa que consiste en ba침arse en extracto de sangre de astas de ciervo cortadas.\n\n\nEl 'Moscow Times' inform칩 que el periodista Alexei Venediktov escribi칩 en su canal de Telegram que le hab칤a preguntado al portavoz del Kremlin, Dmitry Peskov, sobre los rumores de c치ncer. 춺Ficci칩n y mentira췉, dijo Peskov a Venediktov, lo que llev칩 al periodista a preguntar espec칤ficamente si era correcto decir que Putin no tiene c치ncer. 춺Correcto췉, respondi칩 Peskov, seg칰n 'The Moscow Times'.\n\n\nReuni칩n con Lukashenko y sospechas de Parkinson\nTras la viralizaci칩n de ese v칤deo de la reuni칩n de Putin con Shoigu, ha salido a la luz otro m치s del encuentro del presidente ruso con el bielorruso Alexander Lukashenko. En las im치genes, se puede ver a Putin levantando la mano y estrech치ndola antes de saludar a Lukashenko y abrazarlo.\n\n\nPutin tambi칠n parece caminar con una pierna r칤gida antes de dar unos pasos hacia delante, lo que genera m치s preocupaci칩n por su salud.&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;Many suspected it after his weird meeting sign Shoigu, during which he held on to the table for 13 minutes.&lt;br&gt;&lt;br&gt;This is probably the clearest video of something being wrong with Putin뗩 health.&lt;br&gt;&lt;br&gt;Look at his leg &amp;amp; hand tremors!&lt;br&gt;&lt;br&gt;Any doctor out there willing to weigh in? &lt;br&gt;&lt;br&gt;Parkinson? &lt;a href=\"https://t.co/Vt0TpHtdrF\"&gt;pic.twitter.com/Vt0TpHtdrF&lt;/a&gt;&lt;/p&gt;&amp;mdash; Visegr치d 24 (@visegrad24) &lt;a href=\"https://twitter.com/visegrad24/status/1518024361223110656?ref_src=twsrc%5Etfw\"&gt;April 24, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n\nTras ver estas im치genes se han redoblado las especulaciones sobre que el l칤der ruso podr칤a estar sufriendo Parkinson.",
        "content": "La aparici칩n del presidente ruso, Vladimir Putin, durante una reuni칩n el jueves pasado con su ministro de Defensa ha dejado dudas sobre su estado de salud.Los v칤deos e im치genes de la conferencia de Putin con el ministro de Defensa, Sergei Shoigu, han estado circulando en las redes sociales. El Kremlin indic칩 que los dos se reunieron para discutir la estrategia militar de Rusia en Mari칰pol, la ciudad de Ucrania que llevaba semanas siendo asediada. En las im치genes, se puede ver a Putin agarrando la mesa entre 칠l y Shoigu, como encorvado en su silla. Tras la viralizaci칩n de los v칤deos pronto se extendi칩 la especulaci칩n de que podr칤a estar mal de salud. No es la primera vez que surgen dudas sobre el estado de salud del l칤der ruso.A principios de este mes, , seg칰n inform칩 el uno de abril el medio 'The Moscow Times'.Putin is hailing Russia's \"liberation\" of Mariupol after his forces completely destroyed during a two-month siege.He told defense minister Sergei Shoigu to block off the Azovstal metallurgical plant, where the last Ukrainian troops are holed up, \"so that a fly can't get in.\" 춺쯉oy solo yo o Putin realmente parece menos saludable con cada d칤a de la guerra?췉, escribi칩 Illia Ponomarenko, reportero de 'The Kyiv Independent', en Twitter. 춺Puedo ver una diferencia dr치stica entre ahora y finales de febrero췉.Is this just me or Putin really looks less healthy and sound with each and every day of the war?I can see a drastic difference between now and late February.Frida Ghitis, colaboradora de CNN, tambi칠n tom칩 nota de la aparici칩n del presidente ruso. 춺Putin, hundi칠ndose en su silla, agarrando la mesa. Est치 bien, 쯨erdad? 쯉aludable?췉, Ghitis escribi칩.Louise Mensch, autora y exmiembro del Parlamento del Reino Unido, record칩 un art칤culo que escribi칩 el mes pasado que especulaba que Putin podr칤a estar escondiendo una enfermedad. 춺PD: Inform칠, para que su mano temblorosa no sea visible pero no puede evitar que su pie golpee췉, tuite칩.PS: I reported, Vladimir Putin has Parkinson뗩 disease and here you can see him gripping the table so that his shaking hand is not visible but he cannot stop his foot from tapping. El conocido economista y autor Anders 칀slund apunt칩 que ambos hombres en la reuni칩n parec칤an enfermos. 춺La reuni칩n de Putin con Shoigu hoy muestra que ambos est치n deprimidos y aparentemente con mala salud췉, dijo 칀slund. 춺Shoigu tiene que leer sus comentarios a Putin, lo que sugiere que los rumores de un ataque al coraz칩n son probables췉.El uno de abril, el medio de comunicaci칩n ruso 'Proekt' public칩 una historia de investigaci칩n que afirmaba que Putin es visto rutinariamente por un equipo de m칠dicos. El sitio aleg칩 que dos especialistas en o칤do, nariz y garganta han visitado regularmente a Putin, al igual que un cirujano oncol칩gico que se especializa en c치ncer de tiroides. El informe de 'Proekt' tambi칠n aleg칩 que Putin hab칤a estado usando una terapia alternativa que consiste en ba침arse en extracto de sangre de astas de ciervo cortadas.El 'Moscow Times' inform칩 que el periodista Alexei Venediktov escribi칩 en su canal de Telegram que le hab칤a preguntado al portavoz del Kremlin, Dmitry Peskov, sobre los rumores de c치ncer. 춺Ficci칩n y mentira췉, dijo Peskov a Venediktov, lo que llev칩 al periodista a preguntar espec칤ficamente si era correcto decir que Putin no tiene c치ncer. 춺Correcto췉, respondi칩 Peskov, seg칰n 'The Moscow Times'.Tras la viralizaci칩n de ese v칤deo de la reuni칩n de Putin con Shoigu, ha salido a la luz otro m치s del encuentro del presidente ruso con el bielorruso Alexander Lukashenko. En las im치genes, se puede ver a Putin levantando la mano y estrech치ndola antes de saludar a Lukashenko y abrazarlo.Putin tambi칠n parece caminar con una pierna r칤gida antes de dar unos pasos hacia delante, lo que genera m치s preocupaci칩n por su salud.Many suspected it after his weird meeting sign Shoigu, during which he held on to the table for 13 minutes.This is probably the clearest video of something being wrong with Putin뗩 health.Look at his leg & hand tremors!Any doctor out there willing to weigh in? Parkinson? Tras ver estas im치genes se han redoblado las especulaciones sobre que el l칤der ruso podr칤a estar sufriendo Parkinson.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1650924016.9083407,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Patron, el perro artificiero que se ha convertido en un h칠roe tras detectar m치s de 90 bombas rusas en Ucrania",
        "date_raw": "Mon, 25 Apr 2022 16:21:53 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-patron-perro-artificiero-convertido-heroe-tras-detectar-mas-90-bombas-rusas-ucrania-202204251621_noticia.html",
        "subtitle": "Patron, un Jack Russell terrier de dos a침os, ha jugado un papel importante en la guerra en Ucrania al ayudar a detectar m치s de 90 bombas rusas.\n\n\nEl perro, cuyo nombre significa 춺munici칩n췉 en ucraniano, es miembro del Servicio Estatal de Emergencia de Ucrania, que actualmente tiene su base en la ciudad de Chern칤gov, en el norte de Ucrania.\n\n\nEl 20 de marzo, el Centro de Comunicaciones Estrat칠gicas y Seguridad de la Informaci칩n del Ministerio de Cultura y Pol칤tica de Informaci칩n de Ucrania public칩 un tuit aplaudiendo el trabajo del can: 춺Un perro llamado Patron, que trabaja con los rescatistas de SES en Chern칤gov, ha ayudado a desactivar 90 artefactos explosivos desde el comienzo de la invasi칩n a gran escala췉.\n\n\n\n춺La historia de Patron se convertir치 en una pel칤cula, pero por ahora est치 cumpliendo fielmente con sus deberes profesionales췉, continu칩 la publicaci칩n. A menudo se ve al perro con un chaleco protector militar mientras rebusca entre la tierra y los escombros en busca de bombas sin explotar.&lt;blockquote class=\"instagram-media\" data-instgrm-captioned data-instgrm-permalink=\"https://www.instagram.com/p/CckMVc0BdnW/?utm_source=ig_embed&amp;amp;utm_campaign=loading\" data-instgrm-version=\"14\" style=\" background:#FFF; border:0; border-radius:3px; box-shadow:0 0 1px 0 rgba(0,0,0,0.5),0 1px 10px 0 rgba(0,0,0,0.15); margin: 1px; max-width:540px; min-width:326px; padding:0; width:99.375%; width:-webkit-calc(100% - 2px); width:calc(100% - 2px);\"&gt;&lt;div style=\"padding:16px;\"&gt; &lt;a href=\"https://www.instagram.com/p/CckMVc0BdnW/?utm_source=ig_embed&amp;amp;utm_campaign=loading\" style=\" background:#FFFFFF; line-height:0; padding:0 0; text-align:center; text-decoration:none; width:100%;\" target=\"_blank\"&gt; &lt;div style=\" display: flex; flex-direction: row; align-items: center;\"&gt; &lt;div style=\"background-color: #F4F4F4; border-radius: 50%; flex-grow: 0; height: 40px; margin-right: 14px; width: 40px;\"&gt;&lt;/div&gt; &lt;div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center;\"&gt; &lt;div style=\" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 100px;\"&gt;&lt;/div&gt; &lt;div style=\" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; width: 60px;\"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;div style=\"padding: 19% 0;\"&gt;&lt;/div&gt; &lt;div style=\"display:block; height:50px; margin:0 auto 12px; width:50px;\"&gt;&lt;svg width=\"50px\" height=\"50px\" viewBox=\"0 0 60 60\" version=\"1.1\" xmlns=\"https://www.w3.org/2000/svg\" xmlns:xlink=\"https://www.w3.org/1999/xlink\"&gt;&lt;g stroke=\"none\" stroke-width=\"1\" fill=\"none\" fill-rule=\"evenodd\"&gt;&lt;g transform=\"translate(-511.000000, -20.000000)\" fill=\"#000000\"&gt;&lt;g&gt;&lt;path d=\"M556.869,30.41 C554.814,30.41 553.148,32.076 553.148,34.131 C553.148,36.186 554.814,37.852 556.869,37.852 C558.924,37.852 560.59,36.186 560.59,34.131 C560.59,32.076 558.924,30.41 556.869,30.41 M541,60.657 C535.114,60.657 530.342,55.887 530.342,50 C530.342,44.114 535.114,39.342 541,39.342 C546.887,39.342 551.658,44.114 551.658,50 C551.658,55.887 546.887,60.657 541,60.657 M541,33.886 C532.1,33.886 524.886,41.1 524.886,50 C524.886,58.899 532.1,66.113 541,66.113 C549.9,66.113 557.115,58.899 557.115,50 C557.115,41.1 549.9,33.886 541,33.886 M565.378,62.101 C565.244,65.022 564.756,66.606 564.346,67.663 C563.803,69.06 563.154,70.057 562.106,71.106 C561.058,72.155 560.06,72.803 558.662,73.347 C557.607,73.757 556.021,74.244 553.102,74.378 C549.944,74.521 548.997,74.552 541,74.552 C533.003,74.552 532.056,74.521 528.898,74.378 C525.979,74.244 524.393,73.757 523.338,73.347 C521.94,72.803 520.942,72.155 519.894,71.106 C518.846,70.057 518.197,69.06 517.654,67.663 C517.244,66.606 516.755,65.022 516.623,62.101 C516.479,58.943 516.448,57.996 516.448,50 C516.448,42.003 516.479,41.056 516.623,37.899 C516.755,34.978 517.244,33.391 517.654,32.338 C518.197,30.938 518.846,29.942 519.894,28.894 C520.942,27.846 521.94,27.196 523.338,26.654 C524.393,26.244 525.979,25.756 528.898,25.623 C532.057,25.479 533.004,25.448 541,25.448 C548.997,25.448 549.943,25.479 553.102,25.623 C556.021,25.756 557.607,26.244 558.662,26.654 C560.06,27.196 561.058,27.846 562.106,28.894 C563.154,29.942 563.803,30.938 564.346,32.338 C564.756,33.391 565.244,34.978 565.378,37.899 C565.522,41.056 565.552,42.003 565.552,50 C565.552,57.996 565.522,58.943 565.378,62.101 M570.82,37.631 C570.674,34.438 570.167,32.258 569.425,30.349 C568.659,28.377 567.633,26.702 565.965,25.035 C564.297,23.368 562.623,22.342 560.652,21.575 C558.743,20.834 556.562,20.326 553.369,20.18 C550.169,20.033 549.148,20 541,20 C532.853,20 531.831,20.033 528.631,20.18 C525.438,20.326 523.257,20.834 521.349,21.575 C519.376,22.342 517.703,23.368 516.035,25.035 C514.368,26.702 513.342,28.377 512.574,30.349 C511.834,32.258 511.326,34.438 511.181,37.631 C511.035,40.831 511,41.851 511,50 C511,58.147 511.035,59.17 511.181,62.369 C511.326,65.562 511.834,67.743 512.574,69.651 C513.342,71.625 514.368,73.296 516.035,74.965 C517.703,76.634 519.376,77.658 521.349,78.425 C523.257,79.167 525.438,79.673 528.631,79.82 C531.831,79.965 532.853,80.001 541,80.001 C549.148,80.001 550.169,79.965 553.369,79.82 C556.562,79.673 558.743,79.167 560.652,78.425 C562.623,77.658 564.297,76.634 565.965,74.965 C567.633,73.296 568.659,71.625 569.425,69.651 C570.167,67.743 570.674,65.562 570.82,62.369 C570.966,59.17 571,58.147 571,50 C571,41.851 570.966,40.831 570.82,37.631\"&gt;&lt;/path&gt;&lt;/g&gt;&lt;/g&gt;&lt;/g&gt;&lt;/svg&gt;&lt;/div&gt;&lt;div style=\"padding-top: 8px;\"&gt; &lt;div style=\" color:#3897f0; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:550; line-height:18px;\"&gt;Ver esta publicaci칩n en Instagram&lt;/div&gt;&lt;/div&gt;&lt;div style=\"padding: 12.5% 0;\"&gt;&lt;/div&gt; &lt;div style=\"display: flex; flex-direction: row; margin-bottom: 14px; align-items: center;\"&gt;&lt;div&gt; &lt;div style=\"background-color: #F4F4F4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(0px) translateY(7px);\"&gt;&lt;/div&gt; &lt;div style=\"background-color: #F4F4F4; height: 12.5px; transform: rotate(-45deg) translateX(3px) translateY(1px); width: 12.5px; flex-grow: 0; margin-right: 14px; margin-left: 2px;\"&gt;&lt;/div&gt; &lt;div style=\"background-color: #F4F4F4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(9px) translateY(-18px);\"&gt;&lt;/div&gt;&lt;/div&gt;&lt;div style=\"margin-left: 8px;\"&gt; &lt;div style=\" background-color: #F4F4F4; border-radius: 50%; flex-grow: 0; height: 20px; width: 20px;\"&gt;&lt;/div&gt; &lt;div style=\" width: 0; height: 0; border-top: 2px solid transparent; border-left: 6px solid #f4f4f4; border-bottom: 2px solid transparent; transform: translateX(16px) translateY(-4px) rotate(30deg)\"&gt;&lt;/div&gt;&lt;/div&gt;&lt;div style=\"margin-left: auto;\"&gt; &lt;div style=\" width: 0px; border-top: 8px solid #F4F4F4; border-right: 8px solid transparent; transform: translateY(16px);\"&gt;&lt;/div&gt; &lt;div style=\" background-color: #F4F4F4; flex-grow: 0; height: 12px; width: 16px; transform: translateY(-4px);\"&gt;&lt;/div&gt; &lt;div style=\" width: 0; height: 0; border-top: 8px solid #F4F4F4; border-left: 8px solid transparent; transform: translateY(-4px) translateX(8px);\"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt; &lt;div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center; margin-bottom: 24px;\"&gt; &lt;div style=\" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 224px;\"&gt;&lt;/div&gt; &lt;div style=\" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; width: 144px;\"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/a&gt;&lt;p style=\" color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; line-height:17px; margin-bottom:0; margin-top:8px; overflow:hidden; padding:8px 0 7px; text-align:center; text-overflow:ellipsis; white-space:nowrap;\"&gt;&lt;a href=\"https://www.instagram.com/p/CckMVc0BdnW/?utm_source=ig_embed&amp;amp;utm_campaign=loading\" style=\" color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:normal; line-height:17px; text-decoration:none;\" target=\"_blank\"&gt;Una publicaci칩n compartida de @brave.ua&lt;/a&gt;&lt;/p&gt;&lt;/div&gt;&lt;/blockquote&gt; &lt;script async src=\"//www.instagram.com/embed.js\"&gt;&lt;/script&gt;\n\n\nEl Jack Russell terrier trabaja con el equipo de artificieros en sus actividades de rescate y educaci칩n. Parte de lo que hace el equipo es advertir a los supervivietnes sobre los peligros en los escombros que rodean sus vecindarios, tal como lo comparti칩 el Servicio Estatal de Emergencia de Ucrania en Facebook.\n\n\nEl trabajo del perro no ha pasado desapercibido. El perfil de Instagram de Patron acumula m치s de 55.000 seguidores a pesar de tener solo 92 publicaciones. Una foto, titulada 춺Patron es un h칠roe y merece una medalla췉, muestra al perro junto a una gran pila de lo que parecen ser bombas.\n\n\nSeguidores de todo el mundo muestran su apoyo publicando ilustraciones del perro. Una mujer, que se hace llamar Evelina Buyankova, incluso se tatu칩 un dibujo del perro en el brazo.&lt;blockquote class=\"instagram-media\" data-instgrm-captioned data-instgrm-permalink=\"https://www.instagram.com/p/CckzpKjNaQB/?utm_source=ig_embed&amp;amp;utm_campaign=loading\" data-instgrm-version=\"14\" style=\" background:#FFF; border:0; border-radius:3px; box-shadow:0 0 1px 0 rgba(0,0,0,0.5),0 1px 10px 0 rgba(0,0,0,0.15); margin: 1px; max-width:540px; min-width:326px; padding:0; width:99.375%; width:-webkit-calc(100% - 2px); width:calc(100% - 2px);\"&gt;&lt;div style=\"padding:16px;\"&gt; &lt;a href=\"https://www.instagram.com/p/CckzpKjNaQB/?utm_source=ig_embed&amp;amp;utm_campaign=loading\" style=\" background:#FFFFFF; line-height:0; padding:0 0; text-align:center; text-decoration:none; width:100%;\" target=\"_blank\"&gt; &lt;div style=\" display: flex; flex-direction: row; align-items: center;\"&gt; &lt;div style=\"background-color: #F4F4F4; border-radius: 50%; flex-grow: 0; height: 40px; margin-right: 14px; width: 40px;\"&gt;&lt;/div&gt; &lt;div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center;\"&gt; &lt;div style=\" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 100px;\"&gt;&lt;/div&gt; &lt;div style=\" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; width: 60px;\"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;div style=\"padding: 19% 0;\"&gt;&lt;/div&gt; &lt;div style=\"display:block; height:50px; margin:0 auto 12px; width:50px;\"&gt;&lt;svg width=\"50px\" height=\"50px\" viewBox=\"0 0 60 60\" version=\"1.1\" xmlns=\"https://www.w3.org/2000/svg\" xmlns:xlink=\"https://www.w3.org/1999/xlink\"&gt;&lt;g stroke=\"none\" stroke-width=\"1\" fill=\"none\" fill-rule=\"evenodd\"&gt;&lt;g transform=\"translate(-511.000000, -20.000000)\" fill=\"#000000\"&gt;&lt;g&gt;&lt;path d=\"M556.869,30.41 C554.814,30.41 553.148,32.076 553.148,34.131 C553.148,36.186 554.814,37.852 556.869,37.852 C558.924,37.852 560.59,36.186 560.59,34.131 C560.59,32.076 558.924,30.41 556.869,30.41 M541,60.657 C535.114,60.657 530.342,55.887 530.342,50 C530.342,44.114 535.114,39.342 541,39.342 C546.887,39.342 551.658,44.114 551.658,50 C551.658,55.887 546.887,60.657 541,60.657 M541,33.886 C532.1,33.886 524.886,41.1 524.886,50 C524.886,58.899 532.1,66.113 541,66.113 C549.9,66.113 557.115,58.899 557.115,50 C557.115,41.1 549.9,33.886 541,33.886 M565.378,62.101 C565.244,65.022 564.756,66.606 564.346,67.663 C563.803,69.06 563.154,70.057 562.106,71.106 C561.058,72.155 560.06,72.803 558.662,73.347 C557.607,73.757 556.021,74.244 553.102,74.378 C549.944,74.521 548.997,74.552 541,74.552 C533.003,74.552 532.056,74.521 528.898,74.378 C525.979,74.244 524.393,73.757 523.338,73.347 C521.94,72.803 520.942,72.155 519.894,71.106 C518.846,70.057 518.197,69.06 517.654,67.663 C517.244,66.606 516.755,65.022 516.623,62.101 C516.479,58.943 516.448,57.996 516.448,50 C516.448,42.003 516.479,41.056 516.623,37.899 C516.755,34.978 517.244,33.391 517.654,32.338 C518.197,30.938 518.846,29.942 519.894,28.894 C520.942,27.846 521.94,27.196 523.338,26.654 C524.393,26.244 525.979,25.756 528.898,25.623 C532.057,25.479 533.004,25.448 541,25.448 C548.997,25.448 549.943,25.479 553.102,25.623 C556.021,25.756 557.607,26.244 558.662,26.654 C560.06,27.196 561.058,27.846 562.106,28.894 C563.154,29.942 563.803,30.938 564.346,32.338 C564.756,33.391 565.244,34.978 565.378,37.899 C565.522,41.056 565.552,42.003 565.552,50 C565.552,57.996 565.522,58.943 565.378,62.101 M570.82,37.631 C570.674,34.438 570.167,32.258 569.425,30.349 C568.659,28.377 567.633,26.702 565.965,25.035 C564.297,23.368 562.623,22.342 560.652,21.575 C558.743,20.834 556.562,20.326 553.369,20.18 C550.169,20.033 549.148,20 541,20 C532.853,20 531.831,20.033 528.631,20.18 C525.438,20.326 523.257,20.834 521.349,21.575 C519.376,22.342 517.703,23.368 516.035,25.035 C514.368,26.702 513.342,28.377 512.574,30.349 C511.834,32.258 511.326,34.438 511.181,37.631 C511.035,40.831 511,41.851 511,50 C511,58.147 511.035,59.17 511.181,62.369 C511.326,65.562 511.834,67.743 512.574,69.651 C513.342,71.625 514.368,73.296 516.035,74.965 C517.703,76.634 519.376,77.658 521.349,78.425 C523.257,79.167 525.438,79.673 528.631,79.82 C531.831,79.965 532.853,80.001 541,80.001 C549.148,80.001 550.169,79.965 553.369,79.82 C556.562,79.673 558.743,79.167 560.652,78.425 C562.623,77.658 564.297,76.634 565.965,74.965 C567.633,73.296 568.659,71.625 569.425,69.651 C570.167,67.743 570.674,65.562 570.82,62.369 C570.966,59.17 571,58.147 571,50 C571,41.851 570.966,40.831 570.82,37.631\"&gt;&lt;/path&gt;&lt;/g&gt;&lt;/g&gt;&lt;/g&gt;&lt;/svg&gt;&lt;/div&gt;&lt;div style=\"padding-top: 8px;\"&gt; &lt;div style=\" color:#3897f0; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:550; line-height:18px;\"&gt;Ver esta publicaci칩n en Instagram&lt;/div&gt;&lt;/div&gt;&lt;div style=\"padding: 12.5% 0;\"&gt;&lt;/div&gt; &lt;div style=\"display: flex; flex-direction: row; margin-bottom: 14px; align-items: center;\"&gt;&lt;div&gt; &lt;div style=\"background-color: #F4F4F4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(0px) translateY(7px);\"&gt;&lt;/div&gt; &lt;div style=\"background-color: #F4F4F4; height: 12.5px; transform: rotate(-45deg) translateX(3px) translateY(1px); width: 12.5px; flex-grow: 0; margin-right: 14px; margin-left: 2px;\"&gt;&lt;/div&gt; &lt;div style=\"background-color: #F4F4F4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(9px) translateY(-18px);\"&gt;&lt;/div&gt;&lt;/div&gt;&lt;div style=\"margin-left: 8px;\"&gt; &lt;div style=\" background-color: #F4F4F4; border-radius: 50%; flex-grow: 0; height: 20px; width: 20px;\"&gt;&lt;/div&gt; &lt;div style=\" width: 0; height: 0; border-top: 2px solid transparent; border-left: 6px solid #f4f4f4; border-bottom: 2px solid transparent; transform: translateX(16px) translateY(-4px) rotate(30deg)\"&gt;&lt;/div&gt;&lt;/div&gt;&lt;div style=\"margin-left: auto;\"&gt; &lt;div style=\" width: 0px; border-top: 8px solid #F4F4F4; border-right: 8px solid transparent; transform: translateY(16px);\"&gt;&lt;/div&gt; &lt;div style=\" background-color: #F4F4F4; flex-grow: 0; height: 12px; width: 16px; transform: translateY(-4px);\"&gt;&lt;/div&gt; &lt;div style=\" width: 0; height: 0; border-top: 8px solid #F4F4F4; border-left: 8px solid transparent; transform: translateY(-4px) translateX(8px);\"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt; &lt;div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center; margin-bottom: 24px;\"&gt; &lt;div style=\" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 224px;\"&gt;&lt;/div&gt; &lt;div style=\" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; width: 144px;\"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/a&gt;&lt;p style=\" color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; line-height:17px; margin-bottom:0; margin-top:8px; overflow:hidden; padding:8px 0 7px; text-align:center; text-overflow:ellipsis; white-space:nowrap;\"&gt;&lt;a href=\"https://www.instagram.com/p/CckzpKjNaQB/?utm_source=ig_embed&amp;amp;utm_campaign=loading\" style=\" color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:normal; line-height:17px; text-decoration:none;\" target=\"_blank\"&gt;Una publicaci칩n compartida de 햜쒫왏햦햫햟 햄혞혪햫햨쮏쒫 (@eva__bu)&lt;/a&gt;&lt;/p&gt;&lt;/div&gt;&lt;/blockquote&gt; &lt;script async src=\"//www.instagram.com/embed.js\"&gt;&lt;/script&gt;\n\n\nPatron no es el 칰nico animal que juega un papel en la invasi칩n: actualmente hay una cuenta de Twitter completa dedicada a los gatos y perros involucrados en la guerra de Ucrania.&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;The humanity &lt;a href=\"https://twitter.com/hashtag/Ukrainians?src=hash&amp;amp;ref_src=twsrc%5Etfw\"&gt;#Ukrainians&lt;/a&gt; inspires the world.&lt;a href=\"https://twitter.com/hashtag/StandWithUkraine%EF%B8%8F?src=hash&amp;amp;ref_src=twsrc%5Etfw\"&gt;#StandWithUkraine勇&lt;/a&gt;&lt;a href=\"https://twitter.com/hashtag/StandUpForUkraine?src=hash&amp;amp;ref_src=twsrc%5Etfw\"&gt;#StandUpForUkraine&lt;/a&gt; &lt;a href=\"https://t.co/ytk6gJoodb\"&gt;pic.twitter.com/ytk6gJoodb&lt;/a&gt;&lt;/p&gt;&amp;mdash; MFA of Ukraine (@MFA_Ukraine) &lt;a href=\"https://twitter.com/MFA_Ukraine/status/1515624426322149377?ref_src=twsrc%5Etfw\"&gt;April 17, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n\nLos perros tienen un largo historial de localizaci칩n de minas terrestres, bombas sin explotar y dispositivos improvisados durante conflictos en todo el mundo, gracias a su agudo sentido del olfato.\n\n\nSeg칰n DailyPaws.com, la poderosa nariz, el tama침o peque침o y la gran inteligencia de los Jack Russell hacen de Patron un candidato ideal para el trabajo.",
        "content": "Patron, un Jack Russell terrier de dos a침os, ha jugado un papel importante en la      al ayudar a detectar m치s de 90 bombas rusas.El perro, cuyo nombre, es miembro del Servicio Estatal de Emergencia de Ucrania, que  actualmente tiene su base en la ciudad de Chern칤gov, en el norte de Ucrania.El 20 de marzo, el Centro de Comunicaciones Estrat칠gicas y Seguridad de la Informaci칩n del Ministerio de Cultura y Pol칤tica de Informaci칩n de Ucrania public칩 un tuit aplaudiendo el trabajo del can: 춺Un perro llamado Patron, que trabaja con los rescatistas de SES en Chern칤gov, ha ayudado a desactivar 90 artefactos explosivos desde el comienzo de la     췉., continu칩 la publicaci칩n. A menudo se ve al perro con un chaleco protector militar mientras rebusca entre la tierra y los escombros en busca de bombas sin explotar.El Jack Russell terrier trabaja con el equipo de artificieros en sus actividades de rescate y educaci칩n. Parte de lo que hace el equipo es advertir a los supervivietnes sobre los peligros en los escombros que rodean sus vecindarios, tal como lo comparti칩 el Servicio Estatal de Emergencia de Ucrania en Facebook.El trabajo del perro no ha pasado desapercibido. El perfil de Instagram de Patron acumula m치s de 55.000 seguidores a pesar de tener solo 92 publicaciones. Una foto, titulada 춺Patron es un h칠roe y merece una medalla췉, muestra al perro junto a una gran pila de lo que parecen ser bombas.Seguidores de todo el mundo muestran su apoyo publicando ilustraciones del perro. Una mujer, que se hace llamar Evelina Buyankova, incluso se tatu칩 un dibujo del perro en el brazo.Patron no es el 칰nico animal que juega un papel en la invasi칩n: actualmente hay una cuenta de Twitter completa dedicada a los gatos y perros involucrados en la guerra de Ucrania.The humanity  inspires the world.Los perros tienen un largo historial de localizaci칩n de minas terrestres, bombas sin explotar y dispositivos improvisados durante conflictos en todo el mundo, gracias a su agudo sentido del olfato.Seg칰n DailyPaws.com, la poderosa nariz, el tama침o peque침o y la gran inteligencia de los Jack Russell hacen de Patron un candidato ideal para el trabajo.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1650924017.1318376,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "As칤 son los misteriosos drones 'Phoenix Ghost' que EE.UU. va a enviar a Ucrania para luchar contra Rusia",
        "date_raw": "Mon, 25 Apr 2022 18:11:36 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-misteriosos-drones-phoenix-ghost-eeuu-enviar-ucrania-para-luchar-contra-rusia-202204251811_noticia.html",
        "subtitle": "El 칰ltimo paquete de armas que Estados Unidos va a enviar a Ucrania incluye un art칤culo nuevo y 칰nico: el dron t치ctico 'Phoenix Ghost', un sistema dise침ado por la Fuerza A칠rea de EE.UU. que ahora demostrar치 su val칤a en el campo de batalla.\n\n\nEstados Unidos proporcionar치 m치s de 121 sistemas a칠reos no tripulados t치cticos 'Phoenix Ghost', que s\non fabricados por AEVEX Aerospace, seg칰n anunci칩 el Pent치gono.\n\n\nUn alto funcionario de Defensa dijo que el nuevo dron 춺fue desarrollado r치pidamente por la Fuerza A칠rea en respuesta, espec칤ficamente, a los requisitos de Ucrania췉. Sin embargo, en una sesi칩n informativa posterior, el secretario de prensa del Pent치gono, John Kirby, se retract칩 y afirm칩 que el dron fue 춺desarrollado antes췉 de la invasi칩n rusa de Ucrania el 24 de febrero. 춺Fue desarrollado para un conjunto de requisitos que coinciden muy de cerca con lo que los ucranianos necesitan en este momento en Donbass췉, dijo.\n\n\nEl 'Phoenix Ghost' es similar a los sistemas no tripulados Switchblade entregados anteriormente a Ucrania, dijo el funcionario. Es un 춺dron unidireccional췉 que est치 춺claramente dise침ado para dar un golpe췉 a varios tipos diferentes de objetivos. Esto probablemente significa que 'Phoenix Ghost' es u\n\nn dron suicida de bajo costo y de un solo uso que se comporta como una munici칩n merodeadora: vuela alrededor de un espacio a칠reo antes de estrellarse contra un objetivo.\n\n\n춺Como casi todos los sistemas a칠reos no tripulados, tiene 칩ptica, por lo que tambi칠n se puede usar para brindarle una imagen de lo que est치 viendo, por supuesto. Pero su enfoque principal es el ataque췉, continu칩 Kirby.\n\n\nDicho esto, hay diferencias en el 춺alcance de la capacidad del 'Phoenix Ghost', pero no voy a poder entrar en m치s detalles sobre esas capacidades췉, dijo el funcionario, citando informaci칩n clasificada del nuevo sistema.\n\n\nEl funcionario afirm칩 que 춺no ten칤a idea췉 de c칩mo 'Phoenix Ghost' obtuvo su nombre, pero se침al칩 que el nuevo sistema requerir칤a una capacitaci칩n m칤nima para los operadores ucranianos que ya est치n familiarizados con Switchblade u otros aviones no tripulados.\n\n\nEl medio 'The Drive' se침ala que a pesar de sus similitudes con Switchblade eso no significan necesariamente que sea un dron lanzado desde un tubo como Switchblade. El 'Phoenix Ghost' podr칤a ser un cuadric칩ptero, y la 칰nica similitud con el Switchblade podr칤a ser que es un dron de un solo uso con un sistema 칩ptico y un explosivo adjunto. \n\n\nEl nuevo dron hecho a medida es solo una parte del paquete de armas de 800 millones de d칩lares anunciado por el presidente Joe Biden. Tambi칠n se incluyen:\n\n\n- 72 obuses de 155 mm y 144.000 proyectiles de artiller칤a.\n\n\n- 72 veh칤culos t치cticos para remolcar obuses de 155 mm.\n\n\n- Equipos de campo y repuestos.",
        "content": "El 칰ltimo paquete de armas que Estados Unidos va a enviar a Ucrania incluye un art칤culo nuevo y 칰nico: el dron t치ctico 'Phoenix Ghost', un sistema dise침ado por la Fuerza A칠rea de EE.UU. que ahora demostrar치 su val칤a en el campo de batalla.Estados Unidos proporcionar치 m치s de 121 sistemas a칠reos no tripulados t치cticos 'Phoenix Ghost', que , seg칰n anunci칩 el Pent치gono.Un alto funcionario de Defensa dijo que el nuevo dron 춺fue desarrollado r치pidamente por la Fuerza A칠rea en respuesta, espec칤ficamente, a los requisitos de Ucrania췉. Sin embargo, en una sesi칩n informativa posterior, el secretario de prensa del Pent치gono, John Kirby, se retract칩 y afirm칩 que el dron fue 춺desarrollado antes췉 de la invasi칩n rusa de Ucrania el 24 de febrero.춺Fue desarrollado para un conjunto de requisitos que coinciden muy de cerca con lo que los ucranianos necesitan en este momento en Donbass췉, dijo.El 'Phoenix Ghost' es , dijo el funcionario. Es un 춺dron unidireccional췉 que est치 춺claramente dise침ado para dar un golpe췉 a varios tipos diferentes de objetivos. Esto probablemente significa que 'Phoenix Ghost' es  que se comporta como una munici칩n merodeadora: vuela alrededor de un espacio a칠reo antes de estrellarse contra un objetivo.춺Como casi todos los sistemas a칠reos no tripulados, tiene 칩ptica, por lo que tambi칠n se puede usar para brindarle una imagen de lo que est치 viendo, por supuesto. Pero su enfoque principal es el ataque췉, continu칩 Kirby.Dicho esto, hay diferencias en el 춺alcance de la capacidad del 'Phoenix Ghost', pero no voy a poder entrar en m치s detalles sobre esas capacidades췉, dijo el funcionario, citando informaci칩n clasificada del nuevo sistema.El funcionario afirm칩 que 춺no ten칤a idea췉 de c칩mo 'Phoenix Ghost' obtuvo su nombre, pero se침al칩 que el nuevo sistema requerir칤a una capacitaci칩n m칤nima para los operadores ucranianos que ya est치n familiarizados con Switchblade u otros aviones no tripulados.El medio '                                            ' se침ala que a pesar de sus similitudes con Switchblade eso no significan necesariamente que sea un dron lanzado desde un tubo como Switchblade. El 'Phoenix Ghost' podr칤a ser un cuadric칩ptero, y la 칰nica similitud con el Switchblade podr칤a ser que es un dron de un solo uso con un sistema 칩ptico y un explosivo adjunto. El nuevo dron hecho a medida es solo una parte del paquete de armas de 800 millones de d칩lares anunciado por el presidente Joe Biden. Tambi칠n se incluyen:- 72 obuses de 155 mm y 144.000 proyectiles de artiller칤a.- 72 veh칤culos t치cticos para remolcar obuses de 155 mm.- Equipos de campo y repuestos.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650924017.230404,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La propuesta de Golob para un Gobierno de esperanza en Eslovenia",
        "date_raw": "Mon, 25 Apr 2022 17:04:47 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/noticias/abci-propuesta-golob-para-gobierno-esperanza-eslovenia-202204251704_noticia.html",
        "subtitle": "춺Buscamos un cambio, por eso acudimos a las urnas췉, 춺Queremos a Jan코a fuera del Gobierno췉, 춺Eslovenia necesita un cambio de rumbo췉. En Liubliana comenzaba la jornada electoral con un ambiente de esperanza en las colas para las urnas. Se hablaba de necesidad, de derechos, de libertad, y, sobre todo, de democracia. As칤 fue como la ciudadan칤a acab칩 traduciendo sus comentarios en votos en una jornada electoral inesperada, ya que lo que ser칤an unos comicios ajustados acabaron con una victoria holgada. \n\n\n\nRobert Golob se alz칩 con el triunfo de las elecciones legislativas celebradas el pasado domingo en Eslovenia. El Movimiento Libertad o Gibanje Svoboda obtuvo el 34,54% del apoyo del electorado. Sin embargo, Jan코a con la agrupaci칩n de SDS se despidi칩 de su liderazgo con un 23,53% del apoyo. \n\n\nDe esta forma, solo cinco partidos formar치n la estructura de la Asamblea Nacional: Svoboda, SDS, NSi, SD y Levica. Partidos como LM (socioliberales)  partido de Marjan 마rec  o SAB  el partido de Alenka Bratu코ek  quedar치n fuera de la representaci칩n. Seg칰n la Comisi칩n Electoral Nacional y con el 99,68% escrutado, la distribuci칩n del Parlamento quedar칤a: 41 diputados por Svoboda, 27 de SDS, 8 de NSi, 7 para SD, 5 para Levica y los dos esca침os destinados a las minor칤as italiana y h칰ngara. \n\n\nLa libertad desbanca a Jan코a\nJanez Jan코a lleg칩 al Gobierno tras la renuncia de Marjan 마rec, presidente de LM (socioliberales), que hasta 2020 consigui칩 dirigir el pa칤s de la mano de una coalici칩n de cinco partidos (LM, SD 늡ocialdem칩cratas, SMC 늒entro moderno, SAB 늡ocial liberalismo y DeSus  partido de los jubilados ). Ante la imposibilidad de avance en la toma de decisiones y el descontento de la ciudadan칤a, unas elecciones legislativas dieron el poder a Jan코a, de forma provisional y hasta estas. El descontento de la ciudadan칤a ha acabado volc치ndose contra 칠l y el panorama previo auguraba su salida del mandato. \n\n\nCon la aparici칩n de Robert Golob como nuevo actor en el statu quo pol칤tico de Eslovenia el poder del conservador amigo de Orban parec칤a estar en peligro. Golob lo ten칤a todo. Era la nueva cara del tradicional ritual de las elecciones eslovenas. Una nueva personalidad aparece en pol칤tica o un l칤der pol칤tico se presenta con un nuevo partido, que ser치 el que acabe con el m치ximo de votos, el Gobierno o la fuerza en la oposici칩n con mayor representaci칩n. \n\n\n춺No son un partido, son un movimiento social y est치n haciendo las cosas como tal췉, confes칩 Jaka Modic, que acudi칩 al colegio Toneta 캛ufarja, en el distrito centro de Liubliana, capital de Eslovenia, junto a su mujer. Ambos r칤en al preguntarles por las expectativas de estas elecciones, pero de forma un치nime declaran que Eslovenia necesita romper con el clima actual. \n\n\nSe desvincul칩 de la clase pol칤tica, lider칩 la empresa GEN-I 늣no de los mayores proveedores de electricidad del pa칤s, recorri칩 el pa칤s con un bus en busca de los posibles votantes y promovi칩 la libertad de elecci칩n por encima de cualquier ideolog칤a.\n\n\nEste cambio de paradigma ha dejado fuera del poder a Jan코a tras dos a침os llenos de controversia, restricci칩n de libertades a la prensa, reafirmaci칩n de amistades con Hungr칤a, etc. \n\n\nAlta participaci칩n\nLa asistencia esperaba ser del 63,2% seg칰n Ninamedia, pero acab칩 rozando el 70%, dato de participaci칩n m치s alto desde hace 22 a침os. Un resultado que se vaticinaba al inicio de la jornada cuando a las 12 se publicaron los primeros datos sobre la participaci칩n y reflejaban un aumento de cerca de 4 puntos porcentuales con respecto a las 칰ltimas elecciones de 2018. La alta participaci칩n se ha asociado de forma directa a la victoria de Golob, que consigui칩 que Movimiento Libertad ganara en todos los distritos electorales del pa칤s.\n\n\nLos perdedores\nTanja Fajon, l칤der de SD (Socialni Demokrati), percibe estas elecciones como una victoria. Entran en la representaci칩n y es el partido del KUL (SD, Levica, LM y SAB) con mayor apoyo. Adem치s, se posicionan como principales aliados en una coalici칩n de izquierdas que promete un programa de cambio. Sin embargo, Golob ha dejado abierta la posibilidad de coalici칩n con todos los socios sin aclararse por un favorito. \n\n\nMientras, dos partidos del KUL se quedan fuera del Parlamento. LM cae ante una clara p칠rdida de confianza de Marjan 마rec, tras su renuncia del poder en 2020 y su imposibilidad de cumplir lo prometido en campa침a. Y SAB ha sido otra de las derrotas directas contra Svoboda. \n\n\nSin duda, Levica ha sido la gran perdedora. Cuatro esca침os menos que en las anteriores elecciones. Ha supuesto un duro golpe para la agrupaci칩n de izquierdas que esperaba 12 esca침os, y ha acabado luchando por entrar en el umbral parlamentario con 5 diputados. El l칤der, Luka Mesec, emiti칩 un comunicado tras el conocimiento de los 칰ltimos resultados donde ofrec칤a su renuncia, aunque la probabilidad de que sea aceptada por el partido es baja. \n\n\nLa agrupaci칩n de centroderecha NSi gan칩 solo un esca침o m치s que en las anteriores elecciones, pero esto se percibe como un logro hist칩rico desde la vicepresidencia del partido. Eso s칤, el l칤der Matej Tonin ha asegurado que si est치n en la oposici칩n ser치 desde una postura constructiva para crear una Eslovenia mejor. \n\n\nExpectativa no es lo mismo que esperanza\nLas calles se sumen en la noche, pero est치n iluminadas por los 치nimos de celebraci칩n. Los manifestantes que han formado parte desde marzo de 2020 de las marchas organizadas en Liubliana cada viernes en contra del Gobierno esta vez tocaban los timbres de las bicis en se침al de celebraci칩n en una noche para muchos considerada como hist칩rica. Mientras, en la sede de Movimiento Libertad se celebraba al ritmo de Abba, pero sin la presencia del protagonista de la noche, que realiz칩 sus apariciones v칤a online, como en anteriores debates por ser positivo en Covid.\n\n\n춺Ma침ana empieza un nuevo d칤a en el que comenzaremos a trabajar duro para justificar la confianza췉, asegur칩 Golob en su discurso. La ciudadan칤a acud칤a con expectativas y esperanzas en aquella ma침ana del 24 de abril de 2022. Las expectativas parecen haberse superado, ahora toca ver c칩mo se cumplen esas esperanzas.",
        "content": "춺Buscamos un cambio, por eso acudimos a las urnas췉, 춺Queremos a Jan코a fuera del Gobierno췉, 춺Eslovenia necesita un cambio de rumbo췉. En Liubliana comenzaba la jornada electoral con un ambiente de esperanza en las colas para las urnas. Se hablaba de necesidad, de derechos, de libertad, y, sobre todo, de democracia. As칤 fue como la ciudadan칤a acab칩 traduciendo sus comentarios en votos en una jornada electoral inesperada, ya que lo que ser칤an unos comicios ajustados acabaron con una victoria holgada.  se alz칩 con el triunfo de las elecciones legislativas celebradas el pasado domingo en Eslovenia. El Movimiento Libertad o Gibanje Svoboda. Sin embargo, Jan코a con la agrupaci칩n de SDS se despidi칩 de su liderazgo con un 23,53% del apoyo.De esta forma, : Svoboda, SDS, NSi, SD y Levica. Partidos como LM (socioliberales)  partido de Marjan 마rec  o SAB  el partido de Alenka Bratu코ek  quedar치n fuera de la representaci칩n. Seg칰n la Comisi칩n Electoral Nacional y con el 99,68% escrutado, la distribuci칩n del Parlamento quedar칤a: 41 diputados por Svoboda, 27 de SDS, 8 de NSi, 7 para SD, 5 para Levica y los dos esca침os destinados a las minor칤as italiana y h칰ngara. Janez Jan코a lleg칩 al Gobierno tras la renuncia de Marjan 마rec, presidente de LM (socioliberales), que hasta 2020 consigui칩 dirigir el pa칤s de la mano de una coalici칩n de cinco partidos (LM, SD 늡ocialdem칩cratas, SMC 늒entro moderno, SAB 늡ocial liberalismo y DeSus  partido de los jubilados ). Ante la y el descontento de la ciudadan칤a, unas elecciones legislativas dieron el poder a Jan코a, de forma provisional y hasta estas. El descontento de la ciudadan칤a ha acabado volc치ndose contra 칠l y el panorama previo auguraba su salida del mandato. Con la aparici칩n de Robert Golob como nuevo actor en el statu quo pol칤tico de Eslovenia el poder del conservador amigo de Orban parec칤a estar en peligro. Golob lo ten칤a todo. Era la nueva cara del tradicional ritual de las elecciones eslovenas. Una nueva personalidad aparece en pol칤tica o un l칤der pol칤tico se presenta con un nuevo partido, que ser치 el que acabe con el m치ximo de votos, el Gobierno o la fuerza en la oposici칩n con mayor representaci칩n. 춺No son un partido, son un movimiento social y est치n haciendo las cosas como tal췉, confes칩 Jaka Modic, que acudi칩 al colegio Toneta 캛ufarja, en el distrito centro de Liubliana, capital de Eslovenia, junto a su mujer. Ambos r칤en al preguntarles por las expectativas de estas elecciones, pero de forma un치nime declaran que Eslovenia necesita romper con el clima actual. Se desvincul칩 de la clase pol칤tica, lider칩 la empresa GEN-I 늣no de los mayores proveedores de electricidad del pa칤s, recorri칩 el pa칤s con un bus en busca de los posibles votantes y promovi칩 la libertad de elecci칩n por encima de cualquier ideolog칤a.Este cambio de paradigma ha dejado fuera del poder a Jan코a tras dos a침os llenos de controversia, , reafirmaci칩n de amistades con Hungr칤a, etc. La asistencia esperaba ser del 63,2% seg칰n Ninamedia, pero acab칩  dato de participaci칩n m치s alto desde hace 22 a침os. Un resultado que se vaticinaba al inicio de la jornada cuando a las 12 se publicaron los primeros datos sobre la participaci칩n y reflejaban un aumento de cerca de 4 puntos porcentuales con respecto a las 칰ltimas elecciones de 2018. La alta participaci칩n se ha asociado de forma directa a la victoria de Golob, que consigui칩 que Movimiento Libertad ganara en todos los distritos electorales del pa칤s.Tanja Fajon, l칤der de SD (Socialni Demokrati), percibe estas elecciones como una victoria. Entran en la representaci칩n y es el partido del KUL (SD, Levica, LM y SAB) con mayor apoyo. Adem치s, se posicionan como principales aliados en una coalici칩n de izquierdas que promete un programa de cambio. Sin embargo, Golob ha dejado abierta la posibilidad de coalici칩n con todos los socios sin aclararse por un favorito. Mientras, dos partidos del KUL se quedan fuera del Parlamento. LM cae ante una clara p칠rdida de confianza de Marjan 마rec, tras su renuncia del poder en 2020 y su imposibilidad de cumplir lo prometido en campa침a. Y SAB ha sido otra de las derrotas directas contra Svoboda. Sin duda, Levica ha sido la gran perdedora. Cuatro esca침os menos que en las anteriores elecciones. Ha supuesto un duro golpe para la agrupaci칩n de izquierdas que esperaba 12 esca침os, y ha acabado luchando por entrar en el umbral parlamentario con 5 diputados. El l칤der, Luka Mesec, emiti칩 un comunicado tras el conocimiento de los 칰ltimos resultados donde ofrec칤a su renuncia, aunque la probabilidad de que sea aceptada por el partido es baja. La agrupaci칩n de centroderecha NSi gan칩 solo un esca침o m치s que en las anteriores elecciones, pero esto se percibe como un logro hist칩rico desde la vicepresidencia del partido. Eso s칤, el l칤der Matej Tonin ha asegurado que si est치n en la oposici칩n ser치 desde una postura constructiva para crear una Eslovenia mejor. Las calles se sumen en la noche, pero est치n iluminadas por los 치nimos de celebraci칩n. Los manifestantes que han formado parte desde marzo de 2020 de las marchas organizadas en Liubliana cada viernes en contra del Gobierno esta vez tocaban los timbres de las bicis en se침al de celebraci칩n en una noche para muchos considerada como hist칩rica. Mientras, en la sede de Movimiento Libertad se celebraba al ritmo de Abba, pero sin la presencia del protagonista de la noche, que realiz칩 sus apariciones v칤a online, como en anteriores debates por ser positivo en Covid.춺Ma침ana empieza un nuevo d칤a en el que comenzaremos a trabajar duro para justificar la confianza췉, asegur칩 Golob en su discurso. La ciudadan칤a acud칤a con expectativas y esperanzas en aquella ma침ana del 24 de abril de 2022. , ahora toca ver c칩mo se cumplen esas esperanzas. ",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1650924017.2533946,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Turqu칤a condena al fil치ntropo Osman Kavala a cadena perpetua por intentar derrocar al Gobierno",
        "date_raw": "Mon, 25 Apr 2022 19:00:51 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-turquia-condena-filantropo-osman-kavala-cadena-perpetua-intentar-derrocar-gobierno-202204251900_noticia.html",
        "subtitle": "Un tribunal turco conden칩 este lunes al fil치ntropo Osman Kavala a cadena perpetua por considerarlo culpable de intentar derrocar al Gobierno mediante la financiaci칩n de las protestas de 2013 en todo el pa칤s, en un caso que el m치ximo tribunal europeo y los aliados occidentales de Ankara dijeron que estaba motivado pol칤ticamente.\n\n\nKavala, de 64 a침os, lleva 4 a침os y medio en la c치rcel sin ser condenado y niega los cargos que se le imputan a 칠l y a otras 15 personas por las protestas de Gezi, que comenzaron como peque침as manifestaciones en un parque de Estambul y se convirtieron en disturbios antigubernamentales en todo el pa칤s, en los que murieron ocho manifestantes.\n\n\nEl tribunal tambi칠n conden칩 a otras personas a 18 a침os de c치rcel por ayudar a un intento de derrocamiento del gobierno. El tribunal dijo que hab칤a decidido absolver a Kavala del cargo de espionaje por falta de pruebas. \n\n\nPoco despu칠s de conocerse la sentencia, Amnist칤a Internacional declar칩 que la sentencia de Kavala y de los otros acusados era un golpe devastador para la justicia y los derechos humanos.\n\n\nEn un comunicado, el director para Europa de Amnist칤a Internacional, Nils Muiznieks, dijo que el fallo del tribunal desafiaba la l칩gica y que las autoridades no hab칤an aportado repetidamente ninguna prueba que corroborara las acusaciones infundadas.\n\n\n\"Este veredicto injusto demuestra que el juicio de Gezi fue s칩lo un intento de silenciar las voces independientes.",
        "content": "Un tribunal turco conden칩 este lunes al fil치ntropo Osman Kavala a cadena perpetua por considerarlo culpable de intentar derrocar al Gobierno en todo el pa칤s, en un caso que el m치ximo tribunal europeo y los aliados occidentales de Ankara dijeron que estaba motivado pol칤ticamente.Kavala, de 64 a침os, lleva 4 a침os y medio en la c치rcel sin ser condenado y niega los cargos que se le imputan a 칠l y a otras 15 personas por las protestas de Gezi, que comenzaron como peque침as manifestaciones en un parque de Estambul y se convirtieron en disturbios antigubernamentales en todo el pa칤s, en los que murieron ocho manifestantes.El tribunal tambi칠n conden칩 a otras personas a 18 a침os de c치rcel por ayudar a un intento de derrocamiento del gobierno.El tribunal dijo que hab칤a decidido absolver a Kavala del cargo de espionaje por falta de pruebas. Poco despu칠s de conocerse la sentencia,  declar칩 que la sentencia de Kavala y de los otros acusados era un golpe devastador para la justicia y los derechos humanos.En un comunicado, el director para Europa de Amnist칤a Internacional,  dijo que el fallo del tribunal desafiaba la l칩gica y que las autoridades no hab칤an aportado repetidamente ninguna prueba que corroborara las acusaciones infundadas.\"Este veredicto injusto demuestra que el juicio de Gezi fue s칩lo un intento de silenciar las voces independientes.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650924017.3241675,
        "language": "ES",
        "source": "ABC"
    }
]
