[
    {
        "title": "El FBI acusa al español Cao de Benós de ayudar a Corea del Norte a evadir sanciones",
        "date_raw": "Tue, 26 Apr 2022 11:05:03 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-acusa-espanol-benos-ayudar-corea-norte-evadir-sanciones-202204261105_noticia.html",
        "subtitle": "La Fiscalía de Estados Unidos ha presentado cargos contra el español Alejandro Cao de Benós (Tarragona, 1974) por participar en una supuesta trama para evadir las sanciones impuestas por este país contra la dictadura de Corea del Norte, con el uso de criptomonedas. Cao de Benós es un activista español a favor de Corea del Norte, que que hizo célebre hace unos años por representar los intereses del régimen de Pyongyang en Europa, y que dispone de doble nacionalidad norcoreana. \n\n\nLa Fiscalía norteamericana dice en el auto publicado por el departamento de Justicia este lunes 25 de abril que Cao de Benós y otro acusado, el británico Christopher Emms, de 30 años, facilitaron que un ingeniero estadounidense, Virgil Griffith, viajara a Corea del Norte con escala en China, en abril de 2019, para participar en un congreso conocido como Conferencia Pyongyang de Blockchain y Criptomonedas, que ellos mismos organizaron.\n\n\nSegún el FBI, la policía judicial norteamericana, que ha investigado el caso, Emms y Griffith aleccionaron a representantes de la dictadura de Corea del Norte y a otros asistentes sobre cómo usar tecnología de cadena de bloques (llamada «blockchain») y criptomonedas para evadir la sanciones de EE.UU. y «lavar dinero».\n\n\nSegún el fiscal federal Damian Williams, ambos supuestamente aconsejaron «a los funcionarios de Corea del Norte cómo con el uso de la tecnología de las criptomonedas se puede transferir dinero a cualquier país del mundo, independientemente de las sanciones que se impongan». \n\n\nEl ministerio público norteamericano considera a Cao de Benós prófugo, según el anuncio de este lunes. Griffith, el ingeniero al que llevaron a Corea del Norte, se declaró en 2019 culpable de ayudar a Corea del Norte a evadir sanciones, y fue sentenciado a 63 meses de prisión y una multa de 100.000 dólares, 93.000 euros al cambio actual. \n\n\nEnlace con Corea\nEn el auto revelado este lunes, fechado el 22 de marzo de 2022, se afirma que tanto Emms como Griffith expusieron en la conferencia en Pyongyang cómo la dictadura norcoreana puede usar proveedores de criptomonedas de venta libre en transacciones para evadir las sanciones de EE.UU., impuestas por violaciones de derechos humanos y desarrollo de un programa de armamento nuclear, con pruebas desde 2006. \n\n\nEl documento judicial añade que Cao de Benós siguió en contacto con el otro imputado y el ingeniero norteamericano para desarrollar una posible infraestructura de criptomonedas dentro de Corea del Norte. Como parte de estos esfuerzos, Cao de Benós paneaba una segunda conferencia sobre criptomonedas en Corea del Norte en 2020.\n\n\nSegún la agencia Efe, Cao de Benós se ha dedicado a acompañar a periodistas e inversores extranjeros a Corea del Norte. En 1991 fue a la residencia en Madrid de un agregado de turismo norcoreano para ofrecerse, según diría él mismo en entrevistas, como «soldado» del régimen del dictador Kim il Sung, al que admiraba. En 2018 fue detenido en Tarragona en una operación contra el tráfico de armas, y después puesto en libertad.\n\n\nEl cargo del que se le acusa en un juzgado de Nueva York es el de conspiración para violar y evadir las sanciones de EE.UU., que conlleva una sentencia máxima de 20 años de prisión.",
        "content": "La Fiscalía de Estados Unidos ha presentado cargos  (Tarragona, 1974) por participar en una supuesta trama para evadir las sanciones impuestas por este país contra , con el uso de criptomonedas. Cao de Benós es un activista español a favor de Corea del Norte, que que hizo célebre hace unos años por representar los intereses del régimen de Pyongyang en Europa, y que dispone de doble nacionalidad norcoreana. La Fiscalía norteamericana dice en el auto publicado por el departamento de Justicia este lunes 25 de abril que Cao de Benós y otro acusado, el británico Christopher Emms, de 30 años, facilitaron que un ingeniero estadounidense, Virgil Griffith, viajara a Corea del Norte con escala en China, en abril de 2019, conocido como Conferencia Pyongyang de Blockchain y Criptomonedas, que ellos mismos organizaron.Según el FBI, la policía judicial norteamericana, que ha investigado el caso, Emms y Griffith aleccionaron a representantes de la dictadura de Corea del Norte y a otros asistentes sobre  (llamada «blockchain») y criptomonedas para evadir la sanciones de EE.UU. y «lavar dinero».Según el fiscal federal Damian Williams, ambos supuestamente aconsejaron «a los funcionarios de Corea del Norte cómo con el uso de la tecnología de las criptomonedas se puede , independientemente de las sanciones que se impongan». El ministerio público norteamericano considera a Cao de Benós prófugo, según el anuncio de este lunes. Griffith, el ingeniero al que llevaron a Corea del Norte, se declaró en 2019 culpable de ayudar a Corea del Norte a evadir sanciones, y fue sentenciado a 63 meses de prisión y una multa de 100.000 dólares, 93.000 euros al cambio actual. En el auto revelado este lunes, fechado el 22 de marzo de 2022, se afirma que tanto Emms como Griffith expusieron en la conferencia en Pyongyang cómo la dictadura norcoreana puede en transacciones para evadir las sanciones de EE.UU., impuestas por violaciones de derechos humanos y desarrollo de un programa de armamento nuclear, con pruebas desde 2006. El documento judicial añade que Cao de Benós siguió en contacto con el otro imputado y el ingeniero norteamericano para desarrollar una posible infraestructura de criptomonedas dentro de Corea del Norte. Como parte de estos esfuerzos, Cao de Benós paneaba una segunda conferencia sobre criptomonedas en Corea del Norte en 2020.Según la agencia Efe, Cao de Benós se ha dedicado a acompañar a periodistas e inversores extranjeros a Corea del Norte. En 1991 fue a la residencia en Madrid de un agregado de turismo norcoreano para ofrecerse, según diría él mismo en entrevistas, del dictador Kim il Sung, al que admiraba. En 2018 fue detenido en Tarragona en una operación contra el tráfico de armas, y después puesto en libertad.El cargo del que se le acusa en un juzgado de Nueva York es el de conspiración para violar y evadir las sanciones de EE.UU., que conlleva una sentencia máxima de 20 años de prisión.",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650974412.3588364,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Así son los misteriosos drones 'Phoenix Ghost' que EE.UU. va a enviar a Ucrania para luchar contra Rusia",
        "date_raw": "Mon, 25 Apr 2022 18:11:36 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-misteriosos-drones-phoenix-ghost-eeuu-enviar-ucrania-para-luchar-contra-rusia-202204251811_noticia.html",
        "subtitle": "El último paquete de armas que Estados Unidos va a enviar a Ucrania incluye un artículo nuevo y único: el dron táctico 'Phoenix Ghost', un sistema diseñado por la Fuerza Aérea de EE.UU. que ahora demostrará su valía en el campo de batalla.\n\n\nEstados Unidos proporcionará más de 121 sistemas aéreos no tripulados tácticos 'Phoenix Ghost', que s\non fabricados por AEVEX Aerospace, según anunció el Pentágono.\n\n\nUn alto funcionario de Defensa dijo que el nuevo dron «fue desarrollado rápidamente por la Fuerza Aérea en respuesta, específicamente, a los requisitos de Ucrania». Sin embargo, en una sesión informativa posterior, el secretario de prensa del Pentágono, John Kirby, se retractó y afirmó que el dron fue «desarrollado antes» de la invasión rusa de Ucrania el 24 de febrero. «Fue desarrollado para un conjunto de requisitos que coinciden muy de cerca con lo que los ucranianos necesitan en este momento en Donbass», dijo.\n\n\nEl 'Phoenix Ghost' es similar a los sistemas no tripulados Switchblade entregados anteriormente a Ucrania, dijo el funcionario. Es un «dron unidireccional» que está «claramente diseñado para dar un golpe» a varios tipos diferentes de objetivos. Esto probablemente significa que 'Phoenix Ghost' es u\n\nn dron suicida de bajo costo y de un solo uso que se comporta como una munición merodeadora: vuela alrededor de un espacio aéreo antes de estrellarse contra un objetivo.\n\n\n«Como casi todos los sistemas aéreos no tripulados, tiene óptica, por lo que también se puede usar para brindarle una imagen de lo que está viendo, por supuesto. Pero su enfoque principal es el ataque», continuó Kirby.\n\n\nDicho esto, hay diferencias en el «alcance de la capacidad del 'Phoenix Ghost', pero no voy a poder entrar en más detalles sobre esas capacidades», dijo el funcionario, citando información clasificada del nuevo sistema.\n\n\nEl funcionario afirmó que «no tenía idea» de cómo 'Phoenix Ghost' obtuvo su nombre, pero señaló que el nuevo sistema requeriría una capacitación mínima para los operadores ucranianos que ya están familiarizados con Switchblade u otros aviones no tripulados.\n\n\nEl medio 'The Drive' señala que a pesar de sus similitudes con Switchblade eso no significan necesariamente que sea un dron lanzado desde un tubo como Switchblade. El 'Phoenix Ghost' podría ser un cuadricóptero, y la única similitud con el Switchblade podría ser que es un dron de un solo uso con un sistema óptico y un explosivo adjunto. \n\n\nEl nuevo dron hecho a medida es solo una parte del paquete de armas de 800 millones de dólares anunciado por el presidente Joe Biden. También se incluyen:\n\n\n- 72 obuses de 155 mm y 144.000 proyectiles de artillería.\n\n\n- 72 vehículos tácticos para remolcar obuses de 155 mm.\n\n\n- Equipos de campo y repuestos.",
        "content": "El último paquete de armas que Estados Unidos va a enviar a Ucrania incluye un artículo nuevo y único: el dron táctico 'Phoenix Ghost', un sistema diseñado por la Fuerza Aérea de EE.UU. que ahora demostrará su valía en el campo de batalla.Estados Unidos proporcionará más de 121 sistemas aéreos no tripulados tácticos 'Phoenix Ghost', que , según anunció el Pentágono.Un alto funcionario de Defensa dijo que el nuevo dron «fue desarrollado rápidamente por la Fuerza Aérea en respuesta, específicamente, a los requisitos de Ucrania». Sin embargo, en una sesión informativa posterior, el secretario de prensa del Pentágono, John Kirby, se retractó y afirmó que el dron fue «desarrollado antes» de la invasión rusa de Ucrania el 24 de febrero.«Fue desarrollado para un conjunto de requisitos que coinciden muy de cerca con lo que los ucranianos necesitan en este momento en Donbass», dijo.El 'Phoenix Ghost' es , dijo el funcionario. Es un «dron unidireccional» que está «claramente diseñado para dar un golpe» a varios tipos diferentes de objetivos. Esto probablemente significa que 'Phoenix Ghost' es  que se comporta como una munición merodeadora: vuela alrededor de un espacio aéreo antes de estrellarse contra un objetivo.«Como casi todos los sistemas aéreos no tripulados, tiene óptica, por lo que también se puede usar para brindarle una imagen de lo que está viendo, por supuesto. Pero su enfoque principal es el ataque», continuó Kirby.Dicho esto, hay diferencias en el «alcance de la capacidad del 'Phoenix Ghost', pero no voy a poder entrar en más detalles sobre esas capacidades», dijo el funcionario, citando información clasificada del nuevo sistema.El funcionario afirmó que «no tenía idea» de cómo 'Phoenix Ghost' obtuvo su nombre, pero señaló que el nuevo sistema requeriría una capacitación mínima para los operadores ucranianos que ya están familiarizados con Switchblade u otros aviones no tripulados.El medio '                                            ' señala que a pesar de sus similitudes con Switchblade eso no significan necesariamente que sea un dron lanzado desde un tubo como Switchblade. El 'Phoenix Ghost' podría ser un cuadricóptero, y la única similitud con el Switchblade podría ser que es un dron de un solo uso con un sistema óptico y un explosivo adjunto. El nuevo dron hecho a medida es solo una parte del paquete de armas de 800 millones de dólares anunciado por el presidente Joe Biden. También se incluyen:- 72 obuses de 155 mm y 144.000 proyectiles de artillería.- 72 vehículos tácticos para remolcar obuses de 155 mm.- Equipos de campo y repuestos.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1650974412.5178192,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Trasegando armas",
        "date_raw": "Mon, 25 Apr 2022 19:13:06 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-trasegando-armas-202204251913_noticia.html",
        "subtitle": "La situación operativa no ha producido novedades destacables en las últimas horas. Continúa la lucha en el Donbass, donde las tropas rusas estarían ampliando el terreno que controlan. Cada vez aparece más alejada la posibilidad de modificar en las negociaciones lo «cosechado» en el campo de batalla. El alto el fuego temporal, que hubiera permitido la evacuación segura de civiles atrapados en la acería Azovstal, no ha prosperado. No está claro si es que esos civiles o no quieren abandonar sus refugios, o no se lo permiten los defensores. \n\n\nEl secretario de estado norteamericano, Blinken, y el de defensa, Austin, se reunieron, el domingo, con Zelenski en Kiev alrededor de un «saco» de 730 millones de dólares (50% para Ucrania... <a href=\"https://www.abc.es/internacional/abci-trasegando-armas-202204251913_noticia.html\">Ver Más</a>",
        "content": "La situación operativa no ha producido novedades destacables en las últimas horas. Continúa la     , donde las tropas rusas estarían ampliando el terreno que controlan. Cada vez aparece más alejada la posibilidad de modificar en las negociaciones lo «cosechado» en el campo de batalla. El alto el fuego temporal, que hubiera permitido la evacuación segura de civiles atrapados en la acería Azovstal, no ha prosperado. No está claro si es que esos civiles o no quieren abandonar sus refugios, o no se lo permiten los defensores. El secretario de estado norteamericano, Blinken, y el de defensa, Austin, se reunieron, el domingo, con Zelenski en Kiev alrededor de un «saco» de 730 millones de dólares (50% para Ucrania y 50% a repartir entre países del entorno).",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1650974412.9667003,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La propuesta de Golob para un Gobierno de esperanza en Eslovenia",
        "date_raw": "Mon, 25 Apr 2022 17:04:47 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/noticias/abci-propuesta-golob-para-gobierno-esperanza-eslovenia-202204251704_noticia.html",
        "subtitle": "«Buscamos un cambio, por eso acudimos a las urnas», «Queremos a Janša fuera del Gobierno», «Eslovenia necesita un cambio de rumbo». En Liubliana comenzaba la jornada electoral con un ambiente de esperanza en las colas para las urnas. Se hablaba de necesidad, de derechos, de libertad, y, sobre todo, de democracia. Así fue como la ciudadanía acabó traduciendo sus comentarios en votos en una jornada electoral inesperada, ya que lo que serían unos comicios ajustados acabaron con una victoria holgada. \n\n\n\nRobert Golob se alzó con el triunfo de las elecciones legislativas celebradas el pasado domingo en Eslovenia. El Movimiento Libertad o Gibanje Svoboda obtuvo el 34,54% del apoyo del electorado. Sin embargo, Janša con la agrupación de SDS se despidió de su liderazgo con un 23,53% del apoyo. \n\n\nDe esta forma, solo cinco partidos formarán la estructura de la Asamblea Nacional: Svoboda, SDS, NSi, SD y Levica. Partidos como LMŠ (socioliberales) — partido de Marjan Šarec — o SAB — el partido de Alenka Bratušek — quedarán fuera de la representación. Según la Comisión Electoral Nacional y con el 99,68% escrutado, la distribución del Parlamento quedaría: 41 diputados por Svoboda, 27 de SDS, 8 de NSi, 7 para SD, 5 para Levica y los dos escaños destinados a las minorías italiana y húngara. \n\n\nLa libertad desbanca a Janša\nJanez Janša llegó al Gobierno tras la renuncia de Marjan Šarec, presidente de LMŠ (socioliberales), que hasta 2020 consiguió dirigir el país de la mano de una coalición de cinco partidos (LMŠ, SD –socialdemócratas–, SMC –centro moderno–, SAB –social liberalismo– y DeSus – partido de los jubilados –). Ante la imposibilidad de avance en la toma de decisiones y el descontento de la ciudadanía, unas elecciones legislativas dieron el poder a Janša, de forma provisional y hasta estas. El descontento de la ciudadanía ha acabado volcándose contra él y el panorama previo auguraba su salida del mandato. \n\n\nCon la aparición de Robert Golob como nuevo actor en el statu quo político de Eslovenia el poder del conservador amigo de Orban parecía estar en peligro. Golob lo tenía todo. Era la nueva cara del tradicional ritual de las elecciones eslovenas. Una nueva personalidad aparece en política o un líder político se presenta con un nuevo partido, que será el que acabe con el máximo de votos, el Gobierno o la fuerza en la oposición con mayor representación. \n\n\n«No son un partido, son un movimiento social y están haciendo las cosas como tal», confesó Jaka Modic, que acudió al colegio Toneta Čufarja, en el distrito centro de Liubliana, capital de Eslovenia, junto a su mujer. Ambos ríen al preguntarles por las expectativas de estas elecciones, pero de forma unánime declaran que Eslovenia necesita romper con el clima actual. \n\n\nSe desvinculó de la clase política, lideró la empresa GEN-I –uno de los mayores proveedores de electricidad del país–, recorrió el país con un bus en busca de los posibles votantes y promovió la libertad de elección por encima de cualquier ideología.\n\n\nEste cambio de paradigma ha dejado fuera del poder a Janša tras dos años llenos de controversia, restricción de libertades a la prensa, reafirmación de amistades con Hungría, etc. \n\n\nAlta participación\nLa asistencia esperaba ser del 63,2% según Ninamedia, pero acabó rozando el 70%, dato de participación más alto desde hace 22 años. Un resultado que se vaticinaba al inicio de la jornada cuando a las 12 se publicaron los primeros datos sobre la participación y reflejaban un aumento de cerca de 4 puntos porcentuales con respecto a las últimas elecciones de 2018. La alta participación se ha asociado de forma directa a la victoria de Golob, que consiguió que Movimiento Libertad ganara en todos los distritos electorales del país.\n\n\nLos perdedores\nTanja Fajon, líder de SD (Socialni Demokrati), percibe estas elecciones como una victoria. Entran en la representación y es el partido del KUL (SD, Levica, LMŠ y SAB) con mayor apoyo. Además, se posicionan como principales aliados en una coalición de izquierdas que promete un programa de cambio. Sin embargo, Golob ha dejado abierta la posibilidad de coalición con todos los socios sin aclararse por un favorito. \n\n\nMientras, dos partidos del KUL se quedan fuera del Parlamento. LMŠ cae ante una clara pérdida de confianza de Marjan Šarec, tras su renuncia del poder en 2020 y su imposibilidad de cumplir lo prometido en campaña. Y SAB ha sido otra de las derrotas directas contra Svoboda. \n\n\nSin duda, Levica ha sido la gran perdedora. Cuatro escaños menos que en las anteriores elecciones. Ha supuesto un duro golpe para la agrupación de izquierdas que esperaba 12 escaños, y ha acabado luchando por entrar en el umbral parlamentario con 5 diputados. El líder, Luka Mesec, emitió un comunicado tras el conocimiento de los últimos resultados donde ofrecía su renuncia, aunque la probabilidad de que sea aceptada por el partido es baja. \n\n\nLa agrupación de centroderecha NSi ganó solo un escaño más que en las anteriores elecciones, pero esto se percibe como un logro histórico desde la vicepresidencia del partido. Eso sí, el líder Matej Tonin ha asegurado que si están en la oposición será desde una postura constructiva para crear una Eslovenia mejor. \n\n\nExpectativa no es lo mismo que esperanza\nLas calles se sumen en la noche, pero están iluminadas por los ánimos de celebración. Los manifestantes que han formado parte desde marzo de 2020 de las marchas organizadas en Liubliana cada viernes en contra del Gobierno esta vez tocaban los timbres de las bicis en señal de celebración en una noche para muchos considerada como histórica. Mientras, en la sede de Movimiento Libertad se celebraba al ritmo de Abba, pero sin la presencia del protagonista de la noche, que realizó sus apariciones vía online, como en anteriores debates por ser positivo en Covid.\n\n\n«Mañana empieza un nuevo día en el que comenzaremos a trabajar duro para justificar la confianza», aseguró Golob en su discurso. La ciudadanía acudía con expectativas y esperanzas en aquella mañana del 24 de abril de 2022. Las expectativas parecen haberse superado, ahora toca ver cómo se cumplen esas esperanzas.",
        "content": "«Buscamos un cambio, por eso acudimos a las urnas», «Queremos a Janša fuera del Gobierno», «Eslovenia necesita un cambio de rumbo». En Liubliana comenzaba la jornada electoral con un ambiente de esperanza en las colas para las urnas. Se hablaba de necesidad, de derechos, de libertad, y, sobre todo, de democracia. Así fue como la ciudadanía acabó traduciendo sus comentarios en votos en una jornada electoral inesperada, ya que lo que serían unos comicios ajustados acabaron con una victoria holgada.  se alzó con el triunfo de las elecciones legislativas celebradas el pasado domingo en Eslovenia. El Movimiento Libertad o Gibanje Svoboda. Sin embargo, Janša con la agrupación de SDS se despidió de su liderazgo con un 23,53% del apoyo.De esta forma, : Svoboda, SDS, NSi, SD y Levica. Partidos como LMŠ (socioliberales) — partido de Marjan Šarec — o SAB — el partido de Alenka Bratušek — quedarán fuera de la representación. Según la Comisión Electoral Nacional y con el 99,68% escrutado, la distribución del Parlamento quedaría: 41 diputados por Svoboda, 27 de SDS, 8 de NSi, 7 para SD, 5 para Levica y los dos escaños destinados a las minorías italiana y húngara. Janez Janša llegó al Gobierno tras la renuncia de Marjan Šarec, presidente de LMŠ (socioliberales), que hasta 2020 consiguió dirigir el país de la mano de una coalición de cinco partidos (LMŠ, SD –socialdemócratas–, SMC –centro moderno–, SAB –social liberalismo– y DeSus – partido de los jubilados –). Ante la y el descontento de la ciudadanía, unas elecciones legislativas dieron el poder a Janša, de forma provisional y hasta estas. El descontento de la ciudadanía ha acabado volcándose contra él y el panorama previo auguraba su salida del mandato. Con la aparición de Robert Golob como nuevo actor en el statu quo político de Eslovenia el poder del conservador amigo de Orban parecía estar en peligro. Golob lo tenía todo. Era la nueva cara del tradicional ritual de las elecciones eslovenas. Una nueva personalidad aparece en política o un líder político se presenta con un nuevo partido, que será el que acabe con el máximo de votos, el Gobierno o la fuerza en la oposición con mayor representación. «No son un partido, son un movimiento social y están haciendo las cosas como tal», confesó Jaka Modic, que acudió al colegio Toneta Čufarja, en el distrito centro de Liubliana, capital de Eslovenia, junto a su mujer. Ambos ríen al preguntarles por las expectativas de estas elecciones, pero de forma unánime declaran que Eslovenia necesita romper con el clima actual. Se desvinculó de la clase política, lideró la empresa GEN-I –uno de los mayores proveedores de electricidad del país–, recorrió el país con un bus en busca de los posibles votantes y promovió la libertad de elección por encima de cualquier ideología.Este cambio de paradigma ha dejado fuera del poder a Janša tras dos años llenos de controversia, , reafirmación de amistades con Hungría, etc. La asistencia esperaba ser del 63,2% según Ninamedia, pero acabó  dato de participación más alto desde hace 22 años. Un resultado que se vaticinaba al inicio de la jornada cuando a las 12 se publicaron los primeros datos sobre la participación y reflejaban un aumento de cerca de 4 puntos porcentuales con respecto a las últimas elecciones de 2018. La alta participación se ha asociado de forma directa a la victoria de Golob, que consiguió que Movimiento Libertad ganara en todos los distritos electorales del país.Tanja Fajon, líder de SD (Socialni Demokrati), percibe estas elecciones como una victoria. Entran en la representación y es el partido del KUL (SD, Levica, LMŠ y SAB) con mayor apoyo. Además, se posicionan como principales aliados en una coalición de izquierdas que promete un programa de cambio. Sin embargo, Golob ha dejado abierta la posibilidad de coalición con todos los socios sin aclararse por un favorito. Mientras, dos partidos del KUL se quedan fuera del Parlamento. LMŠ cae ante una clara pérdida de confianza de Marjan Šarec, tras su renuncia del poder en 2020 y su imposibilidad de cumplir lo prometido en campaña. Y SAB ha sido otra de las derrotas directas contra Svoboda. Sin duda, Levica ha sido la gran perdedora. Cuatro escaños menos que en las anteriores elecciones. Ha supuesto un duro golpe para la agrupación de izquierdas que esperaba 12 escaños, y ha acabado luchando por entrar en el umbral parlamentario con 5 diputados. El líder, Luka Mesec, emitió un comunicado tras el conocimiento de los últimos resultados donde ofrecía su renuncia, aunque la probabilidad de que sea aceptada por el partido es baja. La agrupación de centroderecha NSi ganó solo un escaño más que en las anteriores elecciones, pero esto se percibe como un logro histórico desde la vicepresidencia del partido. Eso sí, el líder Matej Tonin ha asegurado que si están en la oposición será desde una postura constructiva para crear una Eslovenia mejor. Las calles se sumen en la noche, pero están iluminadas por los ánimos de celebración. Los manifestantes que han formado parte desde marzo de 2020 de las marchas organizadas en Liubliana cada viernes en contra del Gobierno esta vez tocaban los timbres de las bicis en señal de celebración en una noche para muchos considerada como histórica. Mientras, en la sede de Movimiento Libertad se celebraba al ritmo de Abba, pero sin la presencia del protagonista de la noche, que realizó sus apariciones vía online, como en anteriores debates por ser positivo en Covid.«Mañana empieza un nuevo día en el que comenzaremos a trabajar duro para justificar la confianza», aseguró Golob en su discurso. La ciudadanía acudía con expectativas y esperanzas en aquella mañana del 24 de abril de 2022. , ahora toca ver cómo se cumplen esas esperanzas. ",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1650974412.9786887,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Patron, el perro artificiero que se ha convertido en un héroe tras detectar más de 90 bombas rusas en Ucrania",
        "date_raw": "Mon, 25 Apr 2022 16:21:53 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-patron-perro-artificiero-convertido-heroe-tras-detectar-mas-90-bombas-rusas-ucrania-202204251621_noticia.html",
        "subtitle": "Patron, un Jack Russell terrier de dos años, ha jugado un papel importante en la guerra en Ucrania al ayudar a detectar más de 90 bombas rusas.\n\n\nEl perro, cuyo nombre significa «munición» en ucraniano, es miembro del Servicio Estatal de Emergencia de Ucrania, que actualmente tiene su base en la ciudad de Chernígov, en el norte de Ucrania.\n\n\nEl 20 de marzo, el Centro de Comunicaciones Estratégicas y Seguridad de la Información del Ministerio de Cultura y Política de Información de Ucrania publicó un tuit aplaudiendo el trabajo del can: «Un perro llamado Patron, que trabaja con los rescatistas de SES en Chernígov, ha ayudado a desactivar 90 artefactos explosivos desde el comienzo de la invasión a gran escala».\n\n\n\n«La historia de Patron se convertirá en una película, pero por ahora está cumpliendo fielmente con sus deberes profesionales», continuó la publicación. A menudo se ve al perro con un chaleco protector militar mientras rebusca entre la tierra y los escombros en busca de bombas sin explotar.&lt;blockquote class=\"instagram-media\" data-instgrm-captioned data-instgrm-permalink=\"https://www.instagram.com/p/CckMVc0BdnW/?utm_source=ig_embed&amp;amp;utm_campaign=loading\" data-instgrm-version=\"14\" style=\" background:#FFF; border:0; border-radius:3px; box-shadow:0 0 1px 0 rgba(0,0,0,0.5),0 1px 10px 0 rgba(0,0,0,0.15); margin: 1px; max-width:540px; min-width:326px; padding:0; width:99.375%; width:-webkit-calc(100% - 2px); width:calc(100% - 2px);\"&gt;&lt;div style=\"padding:16px;\"&gt; &lt;a href=\"https://www.instagram.com/p/CckMVc0BdnW/?utm_source=ig_embed&amp;amp;utm_campaign=loading\" style=\" background:#FFFFFF; line-height:0; padding:0 0; text-align:center; text-decoration:none; width:100%;\" target=\"_blank\"&gt; &lt;div style=\" display: flex; flex-direction: row; align-items: center;\"&gt; &lt;div style=\"background-color: #F4F4F4; border-radius: 50%; flex-grow: 0; height: 40px; margin-right: 14px; width: 40px;\"&gt;&lt;/div&gt; &lt;div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center;\"&gt; &lt;div style=\" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 100px;\"&gt;&lt;/div&gt; &lt;div style=\" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; width: 60px;\"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;div style=\"padding: 19% 0;\"&gt;&lt;/div&gt; &lt;div style=\"display:block; height:50px; margin:0 auto 12px; width:50px;\"&gt;&lt;svg width=\"50px\" height=\"50px\" viewBox=\"0 0 60 60\" version=\"1.1\" xmlns=\"https://www.w3.org/2000/svg\" xmlns:xlink=\"https://www.w3.org/1999/xlink\"&gt;&lt;g stroke=\"none\" stroke-width=\"1\" fill=\"none\" fill-rule=\"evenodd\"&gt;&lt;g transform=\"translate(-511.000000, -20.000000)\" fill=\"#000000\"&gt;&lt;g&gt;&lt;path d=\"M556.869,30.41 C554.814,30.41 553.148,32.076 553.148,34.131 C553.148,36.186 554.814,37.852 556.869,37.852 C558.924,37.852 560.59,36.186 560.59,34.131 C560.59,32.076 558.924,30.41 556.869,30.41 M541,60.657 C535.114,60.657 530.342,55.887 530.342,50 C530.342,44.114 535.114,39.342 541,39.342 C546.887,39.342 551.658,44.114 551.658,50 C551.658,55.887 546.887,60.657 541,60.657 M541,33.886 C532.1,33.886 524.886,41.1 524.886,50 C524.886,58.899 532.1,66.113 541,66.113 C549.9,66.113 557.115,58.899 557.115,50 C557.115,41.1 549.9,33.886 541,33.886 M565.378,62.101 C565.244,65.022 564.756,66.606 564.346,67.663 C563.803,69.06 563.154,70.057 562.106,71.106 C561.058,72.155 560.06,72.803 558.662,73.347 C557.607,73.757 556.021,74.244 553.102,74.378 C549.944,74.521 548.997,74.552 541,74.552 C533.003,74.552 532.056,74.521 528.898,74.378 C525.979,74.244 524.393,73.757 523.338,73.347 C521.94,72.803 520.942,72.155 519.894,71.106 C518.846,70.057 518.197,69.06 517.654,67.663 C517.244,66.606 516.755,65.022 516.623,62.101 C516.479,58.943 516.448,57.996 516.448,50 C516.448,42.003 516.479,41.056 516.623,37.899 C516.755,34.978 517.244,33.391 517.654,32.338 C518.197,30.938 518.846,29.942 519.894,28.894 C520.942,27.846 521.94,27.196 523.338,26.654 C524.393,26.244 525.979,25.756 528.898,25.623 C532.057,25.479 533.004,25.448 541,25.448 C548.997,25.448 549.943,25.479 553.102,25.623 C556.021,25.756 557.607,26.244 558.662,26.654 C560.06,27.196 561.058,27.846 562.106,28.894 C563.154,29.942 563.803,30.938 564.346,32.338 C564.756,33.391 565.244,34.978 565.378,37.899 C565.522,41.056 565.552,42.003 565.552,50 C565.552,57.996 565.522,58.943 565.378,62.101 M570.82,37.631 C570.674,34.438 570.167,32.258 569.425,30.349 C568.659,28.377 567.633,26.702 565.965,25.035 C564.297,23.368 562.623,22.342 560.652,21.575 C558.743,20.834 556.562,20.326 553.369,20.18 C550.169,20.033 549.148,20 541,20 C532.853,20 531.831,20.033 528.631,20.18 C525.438,20.326 523.257,20.834 521.349,21.575 C519.376,22.342 517.703,23.368 516.035,25.035 C514.368,26.702 513.342,28.377 512.574,30.349 C511.834,32.258 511.326,34.438 511.181,37.631 C511.035,40.831 511,41.851 511,50 C511,58.147 511.035,59.17 511.181,62.369 C511.326,65.562 511.834,67.743 512.574,69.651 C513.342,71.625 514.368,73.296 516.035,74.965 C517.703,76.634 519.376,77.658 521.349,78.425 C523.257,79.167 525.438,79.673 528.631,79.82 C531.831,79.965 532.853,80.001 541,80.001 C549.148,80.001 550.169,79.965 553.369,79.82 C556.562,79.673 558.743,79.167 560.652,78.425 C562.623,77.658 564.297,76.634 565.965,74.965 C567.633,73.296 568.659,71.625 569.425,69.651 C570.167,67.743 570.674,65.562 570.82,62.369 C570.966,59.17 571,58.147 571,50 C571,41.851 570.966,40.831 570.82,37.631\"&gt;&lt;/path&gt;&lt;/g&gt;&lt;/g&gt;&lt;/g&gt;&lt;/svg&gt;&lt;/div&gt;&lt;div style=\"padding-top: 8px;\"&gt; &lt;div style=\" color:#3897f0; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:550; line-height:18px;\"&gt;Ver esta publicación en Instagram&lt;/div&gt;&lt;/div&gt;&lt;div style=\"padding: 12.5% 0;\"&gt;&lt;/div&gt; &lt;div style=\"display: flex; flex-direction: row; margin-bottom: 14px; align-items: center;\"&gt;&lt;div&gt; &lt;div style=\"background-color: #F4F4F4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(0px) translateY(7px);\"&gt;&lt;/div&gt; &lt;div style=\"background-color: #F4F4F4; height: 12.5px; transform: rotate(-45deg) translateX(3px) translateY(1px); width: 12.5px; flex-grow: 0; margin-right: 14px; margin-left: 2px;\"&gt;&lt;/div&gt; &lt;div style=\"background-color: #F4F4F4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(9px) translateY(-18px);\"&gt;&lt;/div&gt;&lt;/div&gt;&lt;div style=\"margin-left: 8px;\"&gt; &lt;div style=\" background-color: #F4F4F4; border-radius: 50%; flex-grow: 0; height: 20px; width: 20px;\"&gt;&lt;/div&gt; &lt;div style=\" width: 0; height: 0; border-top: 2px solid transparent; border-left: 6px solid #f4f4f4; border-bottom: 2px solid transparent; transform: translateX(16px) translateY(-4px) rotate(30deg)\"&gt;&lt;/div&gt;&lt;/div&gt;&lt;div style=\"margin-left: auto;\"&gt; &lt;div style=\" width: 0px; border-top: 8px solid #F4F4F4; border-right: 8px solid transparent; transform: translateY(16px);\"&gt;&lt;/div&gt; &lt;div style=\" background-color: #F4F4F4; flex-grow: 0; height: 12px; width: 16px; transform: translateY(-4px);\"&gt;&lt;/div&gt; &lt;div style=\" width: 0; height: 0; border-top: 8px solid #F4F4F4; border-left: 8px solid transparent; transform: translateY(-4px) translateX(8px);\"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt; &lt;div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center; margin-bottom: 24px;\"&gt; &lt;div style=\" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 224px;\"&gt;&lt;/div&gt; &lt;div style=\" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; width: 144px;\"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/a&gt;&lt;p style=\" color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; line-height:17px; margin-bottom:0; margin-top:8px; overflow:hidden; padding:8px 0 7px; text-align:center; text-overflow:ellipsis; white-space:nowrap;\"&gt;&lt;a href=\"https://www.instagram.com/p/CckMVc0BdnW/?utm_source=ig_embed&amp;amp;utm_campaign=loading\" style=\" color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:normal; line-height:17px; text-decoration:none;\" target=\"_blank\"&gt;Una publicación compartida de @brave.ua&lt;/a&gt;&lt;/p&gt;&lt;/div&gt;&lt;/blockquote&gt; &lt;script async src=\"//www.instagram.com/embed.js\"&gt;&lt;/script&gt;\n\n\nEl Jack Russell terrier trabaja con el equipo de artificieros en sus actividades de rescate y educación. Parte de lo que hace el equipo es advertir a los supervivietnes sobre los peligros en los escombros que rodean sus vecindarios, tal como lo compartió el Servicio Estatal de Emergencia de Ucrania en Facebook.\n\n\nEl trabajo del perro no ha pasado desapercibido. El perfil de Instagram de Patron acumula más de 55.000 seguidores a pesar de tener solo 92 publicaciones. Una foto, titulada «Patron es un héroe y merece una medalla», muestra al perro junto a una gran pila de lo que parecen ser bombas.\n\n\nSeguidores de todo el mundo muestran su apoyo publicando ilustraciones del perro. Una mujer, que se hace llamar Evelina Buyankova, incluso se tatuó un dibujo del perro en el brazo.&lt;blockquote class=\"instagram-media\" data-instgrm-captioned data-instgrm-permalink=\"https://www.instagram.com/p/CckzpKjNaQB/?utm_source=ig_embed&amp;amp;utm_campaign=loading\" data-instgrm-version=\"14\" style=\" background:#FFF; border:0; border-radius:3px; box-shadow:0 0 1px 0 rgba(0,0,0,0.5),0 1px 10px 0 rgba(0,0,0,0.15); margin: 1px; max-width:540px; min-width:326px; padding:0; width:99.375%; width:-webkit-calc(100% - 2px); width:calc(100% - 2px);\"&gt;&lt;div style=\"padding:16px;\"&gt; &lt;a href=\"https://www.instagram.com/p/CckzpKjNaQB/?utm_source=ig_embed&amp;amp;utm_campaign=loading\" style=\" background:#FFFFFF; line-height:0; padding:0 0; text-align:center; text-decoration:none; width:100%;\" target=\"_blank\"&gt; &lt;div style=\" display: flex; flex-direction: row; align-items: center;\"&gt; &lt;div style=\"background-color: #F4F4F4; border-radius: 50%; flex-grow: 0; height: 40px; margin-right: 14px; width: 40px;\"&gt;&lt;/div&gt; &lt;div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center;\"&gt; &lt;div style=\" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 100px;\"&gt;&lt;/div&gt; &lt;div style=\" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; width: 60px;\"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;div style=\"padding: 19% 0;\"&gt;&lt;/div&gt; &lt;div style=\"display:block; height:50px; margin:0 auto 12px; width:50px;\"&gt;&lt;svg width=\"50px\" height=\"50px\" viewBox=\"0 0 60 60\" version=\"1.1\" xmlns=\"https://www.w3.org/2000/svg\" xmlns:xlink=\"https://www.w3.org/1999/xlink\"&gt;&lt;g stroke=\"none\" stroke-width=\"1\" fill=\"none\" fill-rule=\"evenodd\"&gt;&lt;g transform=\"translate(-511.000000, -20.000000)\" fill=\"#000000\"&gt;&lt;g&gt;&lt;path d=\"M556.869,30.41 C554.814,30.41 553.148,32.076 553.148,34.131 C553.148,36.186 554.814,37.852 556.869,37.852 C558.924,37.852 560.59,36.186 560.59,34.131 C560.59,32.076 558.924,30.41 556.869,30.41 M541,60.657 C535.114,60.657 530.342,55.887 530.342,50 C530.342,44.114 535.114,39.342 541,39.342 C546.887,39.342 551.658,44.114 551.658,50 C551.658,55.887 546.887,60.657 541,60.657 M541,33.886 C532.1,33.886 524.886,41.1 524.886,50 C524.886,58.899 532.1,66.113 541,66.113 C549.9,66.113 557.115,58.899 557.115,50 C557.115,41.1 549.9,33.886 541,33.886 M565.378,62.101 C565.244,65.022 564.756,66.606 564.346,67.663 C563.803,69.06 563.154,70.057 562.106,71.106 C561.058,72.155 560.06,72.803 558.662,73.347 C557.607,73.757 556.021,74.244 553.102,74.378 C549.944,74.521 548.997,74.552 541,74.552 C533.003,74.552 532.056,74.521 528.898,74.378 C525.979,74.244 524.393,73.757 523.338,73.347 C521.94,72.803 520.942,72.155 519.894,71.106 C518.846,70.057 518.197,69.06 517.654,67.663 C517.244,66.606 516.755,65.022 516.623,62.101 C516.479,58.943 516.448,57.996 516.448,50 C516.448,42.003 516.479,41.056 516.623,37.899 C516.755,34.978 517.244,33.391 517.654,32.338 C518.197,30.938 518.846,29.942 519.894,28.894 C520.942,27.846 521.94,27.196 523.338,26.654 C524.393,26.244 525.979,25.756 528.898,25.623 C532.057,25.479 533.004,25.448 541,25.448 C548.997,25.448 549.943,25.479 553.102,25.623 C556.021,25.756 557.607,26.244 558.662,26.654 C560.06,27.196 561.058,27.846 562.106,28.894 C563.154,29.942 563.803,30.938 564.346,32.338 C564.756,33.391 565.244,34.978 565.378,37.899 C565.522,41.056 565.552,42.003 565.552,50 C565.552,57.996 565.522,58.943 565.378,62.101 M570.82,37.631 C570.674,34.438 570.167,32.258 569.425,30.349 C568.659,28.377 567.633,26.702 565.965,25.035 C564.297,23.368 562.623,22.342 560.652,21.575 C558.743,20.834 556.562,20.326 553.369,20.18 C550.169,20.033 549.148,20 541,20 C532.853,20 531.831,20.033 528.631,20.18 C525.438,20.326 523.257,20.834 521.349,21.575 C519.376,22.342 517.703,23.368 516.035,25.035 C514.368,26.702 513.342,28.377 512.574,30.349 C511.834,32.258 511.326,34.438 511.181,37.631 C511.035,40.831 511,41.851 511,50 C511,58.147 511.035,59.17 511.181,62.369 C511.326,65.562 511.834,67.743 512.574,69.651 C513.342,71.625 514.368,73.296 516.035,74.965 C517.703,76.634 519.376,77.658 521.349,78.425 C523.257,79.167 525.438,79.673 528.631,79.82 C531.831,79.965 532.853,80.001 541,80.001 C549.148,80.001 550.169,79.965 553.369,79.82 C556.562,79.673 558.743,79.167 560.652,78.425 C562.623,77.658 564.297,76.634 565.965,74.965 C567.633,73.296 568.659,71.625 569.425,69.651 C570.167,67.743 570.674,65.562 570.82,62.369 C570.966,59.17 571,58.147 571,50 C571,41.851 570.966,40.831 570.82,37.631\"&gt;&lt;/path&gt;&lt;/g&gt;&lt;/g&gt;&lt;/g&gt;&lt;/svg&gt;&lt;/div&gt;&lt;div style=\"padding-top: 8px;\"&gt; &lt;div style=\" color:#3897f0; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:550; line-height:18px;\"&gt;Ver esta publicación en Instagram&lt;/div&gt;&lt;/div&gt;&lt;div style=\"padding: 12.5% 0;\"&gt;&lt;/div&gt; &lt;div style=\"display: flex; flex-direction: row; margin-bottom: 14px; align-items: center;\"&gt;&lt;div&gt; &lt;div style=\"background-color: #F4F4F4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(0px) translateY(7px);\"&gt;&lt;/div&gt; &lt;div style=\"background-color: #F4F4F4; height: 12.5px; transform: rotate(-45deg) translateX(3px) translateY(1px); width: 12.5px; flex-grow: 0; margin-right: 14px; margin-left: 2px;\"&gt;&lt;/div&gt; &lt;div style=\"background-color: #F4F4F4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(9px) translateY(-18px);\"&gt;&lt;/div&gt;&lt;/div&gt;&lt;div style=\"margin-left: 8px;\"&gt; &lt;div style=\" background-color: #F4F4F4; border-radius: 50%; flex-grow: 0; height: 20px; width: 20px;\"&gt;&lt;/div&gt; &lt;div style=\" width: 0; height: 0; border-top: 2px solid transparent; border-left: 6px solid #f4f4f4; border-bottom: 2px solid transparent; transform: translateX(16px) translateY(-4px) rotate(30deg)\"&gt;&lt;/div&gt;&lt;/div&gt;&lt;div style=\"margin-left: auto;\"&gt; &lt;div style=\" width: 0px; border-top: 8px solid #F4F4F4; border-right: 8px solid transparent; transform: translateY(16px);\"&gt;&lt;/div&gt; &lt;div style=\" background-color: #F4F4F4; flex-grow: 0; height: 12px; width: 16px; transform: translateY(-4px);\"&gt;&lt;/div&gt; &lt;div style=\" width: 0; height: 0; border-top: 8px solid #F4F4F4; border-left: 8px solid transparent; transform: translateY(-4px) translateX(8px);\"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt; &lt;div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center; margin-bottom: 24px;\"&gt; &lt;div style=\" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 224px;\"&gt;&lt;/div&gt; &lt;div style=\" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; width: 144px;\"&gt;&lt;/div&gt;&lt;/div&gt;&lt;/a&gt;&lt;p style=\" color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; line-height:17px; margin-bottom:0; margin-top:8px; overflow:hidden; padding:8px 0 7px; text-align:center; text-overflow:ellipsis; white-space:nowrap;\"&gt;&lt;a href=\"https://www.instagram.com/p/CckzpKjNaQB/?utm_source=ig_embed&amp;amp;utm_campaign=loading\" style=\" color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:normal; line-height:17px; text-decoration:none;\" target=\"_blank\"&gt;Una publicación compartida de Эвелина Буянкова (@eva__bu)&lt;/a&gt;&lt;/p&gt;&lt;/div&gt;&lt;/blockquote&gt; &lt;script async src=\"//www.instagram.com/embed.js\"&gt;&lt;/script&gt;\n\n\nPatron no es el único animal que juega un papel en la invasión: actualmente hay una cuenta de Twitter completa dedicada a los gatos y perros involucrados en la guerra de Ucrania.&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;The humanity &lt;a href=\"https://twitter.com/hashtag/Ukrainians?src=hash&amp;amp;ref_src=twsrc%5Etfw\"&gt;#Ukrainians&lt;/a&gt; inspires the world.&lt;a href=\"https://twitter.com/hashtag/StandWithUkraine%EF%B8%8F?src=hash&amp;amp;ref_src=twsrc%5Etfw\"&gt;#StandWithUkraine️&lt;/a&gt;&lt;a href=\"https://twitter.com/hashtag/StandUpForUkraine?src=hash&amp;amp;ref_src=twsrc%5Etfw\"&gt;#StandUpForUkraine&lt;/a&gt; &lt;a href=\"https://t.co/ytk6gJoodb\"&gt;pic.twitter.com/ytk6gJoodb&lt;/a&gt;&lt;/p&gt;&amp;mdash; MFA of Ukraine (@MFA_Ukraine) &lt;a href=\"https://twitter.com/MFA_Ukraine/status/1515624426322149377?ref_src=twsrc%5Etfw\"&gt;April 17, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n\nLos perros tienen un largo historial de localización de minas terrestres, bombas sin explotar y dispositivos improvisados durante conflictos en todo el mundo, gracias a su agudo sentido del olfato.\n\n\nSegún DailyPaws.com, la poderosa nariz, el tamaño pequeño y la gran inteligencia de los Jack Russell hacen de Patron un candidato ideal para el trabajo.",
        "content": "Patron, un Jack Russell terrier de dos años, ha jugado un papel importante en la      al ayudar a detectar más de 90 bombas rusas.El perro, cuyo nombre, es miembro del Servicio Estatal de Emergencia de Ucrania, que  actualmente tiene su base en la ciudad de Chernígov, en el norte de Ucrania.El 20 de marzo, el Centro de Comunicaciones Estratégicas y Seguridad de la Información del Ministerio de Cultura y Política de Información de Ucrania publicó un tuit aplaudiendo el trabajo del can: «Un perro llamado Patron, que trabaja con los rescatistas de SES en Chernígov, ha ayudado a desactivar 90 artefactos explosivos desde el comienzo de la     »., continuó la publicación. A menudo se ve al perro con un chaleco protector militar mientras rebusca entre la tierra y los escombros en busca de bombas sin explotar.El Jack Russell terrier trabaja con el equipo de artificieros en sus actividades de rescate y educación. Parte de lo que hace el equipo es advertir a los supervivietnes sobre los peligros en los escombros que rodean sus vecindarios, tal como lo compartió el Servicio Estatal de Emergencia de Ucrania en Facebook.El trabajo del perro no ha pasado desapercibido. El perfil de Instagram de Patron acumula más de 55.000 seguidores a pesar de tener solo 92 publicaciones. Una foto, titulada «Patron es un héroe y merece una medalla», muestra al perro junto a una gran pila de lo que parecen ser bombas.Seguidores de todo el mundo muestran su apoyo publicando ilustraciones del perro. Una mujer, que se hace llamar Evelina Buyankova, incluso se tatuó un dibujo del perro en el brazo.Patron no es el único animal que juega un papel en la invasión: actualmente hay una cuenta de Twitter completa dedicada a los gatos y perros involucrados en la guerra de Ucrania.The humanity  inspires the world.Los perros tienen un largo historial de localización de minas terrestres, bombas sin explotar y dispositivos improvisados durante conflictos en todo el mundo, gracias a su agudo sentido del olfato.Según DailyPaws.com, la poderosa nariz, el tamaño pequeño y la gran inteligencia de los Jack Russell hacen de Patron un candidato ideal para el trabajo.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1650974412.9985502,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Turquía condena al filántropo Osman Kavala a cadena perpetua por intentar derrocar al Gobierno",
        "date_raw": "Mon, 25 Apr 2022 19:00:51 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-turquia-condena-filantropo-osman-kavala-cadena-perpetua-intentar-derrocar-gobierno-202204251900_noticia.html",
        "subtitle": "Un tribunal turco condenó este lunes al filántropo Osman Kavala a cadena perpetua por considerarlo culpable de intentar derrocar al Gobierno mediante la financiación de las protestas de 2013 en todo el país, en un caso que el máximo tribunal europeo y los aliados occidentales de Ankara dijeron que estaba motivado políticamente.\n\n\nKavala, de 64 años, lleva 4 años y medio en la cárcel sin ser condenado y niega los cargos que se le imputan a él y a otras 15 personas por las protestas de Gezi, que comenzaron como pequeñas manifestaciones en un parque de Estambul y se convirtieron en disturbios antigubernamentales en todo el país, en los que murieron ocho manifestantes.\n\n\nEl tribunal también condenó a otras personas a 18 años de cárcel por ayudar a un intento de derrocamiento del gobierno. El tribunal dijo que había decidido absolver a Kavala del cargo de espionaje por falta de pruebas. \n\n\nPoco después de conocerse la sentencia, Amnistía Internacional declaró que la sentencia de Kavala y de los otros acusados era un golpe devastador para la justicia y los derechos humanos.\n\n\nEn un comunicado, el director para Europa de Amnistía Internacional, Nils Muiznieks, dijo que el fallo del tribunal desafiaba la lógica y que las autoridades no habían aportado repetidamente ninguna prueba que corroborara las acusaciones infundadas.\n\n\n\"Este veredicto injusto demuestra que el juicio de Gezi fue sólo un intento de silenciar las voces independientes.",
        "content": "Un tribunal turco condenó este lunes al filántropo Osman Kavala a cadena perpetua por considerarlo culpable de intentar derrocar al Gobierno en todo el país, en un caso que el máximo tribunal europeo y los aliados occidentales de Ankara dijeron que estaba motivado políticamente.Kavala, de 64 años, lleva 4 años y medio en la cárcel sin ser condenado y niega los cargos que se le imputan a él y a otras 15 personas por las protestas de Gezi, que comenzaron como pequeñas manifestaciones en un parque de Estambul y se convirtieron en disturbios antigubernamentales en todo el país, en los que murieron ocho manifestantes.El tribunal también condenó a otras personas a 18 años de cárcel por ayudar a un intento de derrocamiento del gobierno.El tribunal dijo que había decidido absolver a Kavala del cargo de espionaje por falta de pruebas. Poco después de conocerse la sentencia,  declaró que la sentencia de Kavala y de los otros acusados era un golpe devastador para la justicia y los derechos humanos.En un comunicado, el director para Europa de Amnistía Internacional,  dijo que el fallo del tribunal desafiaba la lógica y que las autoridades no habían aportado repetidamente ninguna prueba que corroborara las acusaciones infundadas.\"Este veredicto injusto demuestra que el juicio de Gezi fue sólo un intento de silenciar las voces independientes.",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1650974413.0095751,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Expertos alertan de que los usuarios de antivirus Kaspersky corren riesgo de sufrir el espionaje ruso",
        "date_raw": "Mon, 25 Apr 2022 19:52:53 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-expertos-alertan-usuarios-antivirus-kaspersky-corren-riesgo-sufrir-espionaje-ruso-202204251952_noticia.html",
        "subtitle": "La guerra de Ucrania no se libra exclusivamente en el campo de batalla. Desde el inicio de la invasión del país, administraciones de países occidentales han alertado sobre el creciente riesgo de que una oleada de ciberataques resquebraje sus sistemas críticos. También sobre los peligros de emplear tecnología rusa en un contexto como el actual; y una de las empresas que más dudas despierta es la archiconocida empresa de antivirus Kaspersky. Una de las diez firmas de ciberseguridad más empleadas en el sector público y privado. Durante las últimas semanas, estados como Alemania, Italia, Reino Unido y, especialmente, Estados Unidos, han solicitado a empresas e instituciones que dejen de utilizar los servicios de la firma, con sede central en Moscú... <a href=\"https://www.abc.es/internacional/abci-expertos-alertan-usuarios-antivirus-kaspersky-corren-riesgo-sufrir-espionaje-ruso-202204251952_noticia.html\">Ver Más</a>",
        "content": "La  no se libra exclusivamente en el campo de batalla. Desde el inicio de la invasión del país, administraciones de países occidentales han alertado sobre el creciente riesgo de que una oleada de ciberataques resquebraje sus sistemas críticos. También sobre los peligros de emplear tecnología rusa en un contexto como el actual; y una de las empresas que más dudas despierta es la archiconocida empresa de antivirus .                                              firmas de ciberseguridad más empleadas en el sector público y privado. Durante las últimas semanas, estados como Alemania, Italia, Reino Unido y, especialmente, Estados Unidos, han solicitado a empresas e instituciones que dejen de utilizar los servicios de la firma, con sede central en Moscú y más de. «Puede llevar a cabo operaciones ofensivas por sí misma, verse obligada a atacar sistemas en contra de su voluntad, ser espiada sin su conocimiento, o ser utilizada indebidamente para ataques contra sus propios clientes»,      la Oficina Federal para la Seguridad de la Informática de Alemania sobre los peligros a los que podría exponerse un cliente.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1650974413.0218978,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "De Le Pen a Le Pen: así ha evolucionado la ultraderecha en Francia",
        "date_raw": "Mon, 25 Apr 2022 19:10:32 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-evolucionado-ultraderecha-francia-202204251910_noticia.html",
        "subtitle": "Los resultados de las elecciones presidenciales en Francia han dejado varias lecturas. Algunas ya transmitidas por Emmanuelle Macron en su discurso a los pies de la Torre Eiffel en los Campos de Marte durante la noche electoral, consciente de que muchos de los votos conseguidos durante la jornada electoral para renovar en el cargo los consiguió no por ser la opción preferida de los votantes, sino por el cordón sanitario a la ultraderecha de Marine Le Pen, que ha conseguido su mejor resultado en unas elecciones en el país galo.\n\n\nMarine Le Pen se quedó cinco millones y medio de votos y a 17 puntos porcentuales de Macron, que alcanzó la victoria gracias al 58,5% de los votos frente al 41,5% de la lider ultraderechista. Sin embargo, ha superado con creces sus mejores resultados en unas elecciones presidenciales y ha movilizado a los electores ante la posibilidad de un gobierno de Agrupación Nacional.\n\n\nFundador del Frente Nacional (FN) en 1972, fue su padre, Jean Marie Le Pen, quien marcó los primeros pasos de lo que es hoy la Agrupación Nacional de Le Pen hija. Tras tres elecciones presidenciales (1974, 1988 y 1995), el líder de una ultraderecha racista y homófoba sin disimulo, dio la sorpresa en 2002 colándose en la segunda vuelta con el 16,86%. La reacción ante este inesperado resultado fue la creación de un frente que parara los pies a un líder que en su historial contaba con varias condenas por negar el Holocausto nazi y explotar en sus programas el sentimiento xenófobo.\n\n\n\nJacques Chirac, que en la primera vuelta no había llegado ni al 20% de los votos, consiguió aglutinar el voto de los electores de izquierdas, centro y derecha moderada alcanzando un 82% del apoyo.\n\n\nLe Pen volvió a presentarse una vez más, en 2007, pero apenas logró sumar un 10%. Su hija, heredera en el cargo, tomó las riendas del partido en 2011, solo meses antes de los comicios, para comenzar su carrera cuya meta era el Elíseo. En las primeras elecciones con ella al frente el partido consiguió un 17,90% de los sufragios, mejorando así los resultados cosechados por su padre, pero sin conseguir meterse en la segunda.\n\n\nLavado de imagen\nDesde entonces, Le Pen se centró en lavar la imagen del partido con la idea de ampliar su base electoral. El resultado lo vio en 2017, solo dos años después de expulsar a su propio padre de la formación que él mismo fundó por afirmar públicamente que las cámaras de gas no fueron más que un «detalle de la Historia». En esas elecciones se midió con Emmanuelle Macron, con quien compitió por primera vez en una segunda vuelta que acabó con la victoria del líder centrista.\n\n\nEn 2018, solo un año más tarde, dentro de la estrategia de lavado de imagen, el partido aprobó el cambio de nombre y pasó a llamarse Agrupación Nacional en contra de la opinión de su fundador, que en una carta abierta publicada en su página web criticó lo que consideraba «una traición» y «un vergonzoso intento de borrar su identidad» que supone «el golpe más duro sufrido por el partido desde su fundación». \n\n\nCon el nuevo nombre y la nueva imagen corporativa y una estrategia en la que ha conseguido que se hable más de su amor por los gatos que del extremismo de su partido, Marine Le Pen ha hecho temblar la política francesa logrando no solo meterse en la segunda vuelta de las presidenciales de este fin de semana sino superar el 40% de los sufragios y convertirse en una amenaza para las elecciones legislativas, que tendrán lugar el próximo 12 de junio y en las que peleará por una mayoría en la Asamblea.",
        "content": "Los resultados de las elecciones presidenciales en Francia han dejado varias lecturas.                                              en su discurso a los pies de la Torre Eiffel en los Campos de Marte durante la noche electoral, consciente de que muchos de los votos conseguidos durante la jornada electoral para renovar en el cargo los consiguió no por ser la opción preferida de los votantes, sino por el cordón sanitario a la ultraderecha de , que ha conseguido su mejor resultado en unas elecciones en el país galo.Marine Le Pen se quedó cinco millones y medio de votos y a 17 puntos porcentuales de Macron, que                                              de la lider ultraderechista. Sin embargo, ha superado con creces sus mejores resultados en unas elecciones presidenciales y ha movilizado a los electores ante la posibilidad de un gobierno de Agrupación Nacional.Fundador del Frente Nacional (FN) en 1972, fue su padre,, quien marcó los primeros pasos de lo que es hoy la Agrupación Nacional de Le Pen hija. Tras tres elecciones presidenciales (1974, 1988 y 1995), el líder de una ultraderecha racista y homófoba sin disimulo, dio la sorpresa en 2002 colándose en la segunda vuelta con el 16,86%. La reacción ante este inesperado resultado fue la creación de un frente que parara los pies a un líder que en su historial contaba con varias condenas por negar el Holocausto nazi y explotar en sus programas el sentimiento xenófobo., que en la primera vuelta no había llegado ni al 20% de los votos, consiguió aglutinar el voto de los electores de izquierdas, centro y derecha moderada alcanzando un 82% del apoyo.Le Pen volvió a presentarse una vez más, en 2007, pero apenas logró sumar un 10%. Su hija, heredera en el cargo, tomó las riendas del partido en 2011, solo meses antes de los comicios, para comenzar su carrera cuya meta era el Elíseo. En las primeras elecciones con ella al frente el partido consiguió un 17,90% de los sufragios, mejorando así los resultados cosechados por su padre, pero sin conseguir meterse en la segunda.Desde entonces, Le Pen se centró en lavar la imagen del partido con la idea de ampliar su base electoral. El resultado lo vio en 2017, solo dos años después de                                              por afirmar públicamente que las cámaras de gas no fueron más que un «detalle de la Historia». En esas elecciones se midió con Emmanuelle Macron, con quien compitió por primera vez en una segunda vuelta que acabó con la victoria del líder centrista.En 2018, solo un año más tarde, dentro de la estrategia de lavado de imagen, el partido aprobó el cambio de nombre y pasó a llamarse Agrupación Nacional en contra de la opinión de su fundador, que en una carta abierta publicada en su página web criticó lo que consideraba «una traición» y «un vergonzoso intento de borrar su identidad» que supone «el golpe más duro sufrido por el partido desde su fundación». Con el nuevo nombre y la nueva imagen corporativa y una estrategia en la que ha conseguido que se hable más de su amor por los gatos que del extremismo de su partido, Marine Le Pen ha hecho temblar la política francesa logrando no solo meterse en la segunda vuelta de las presidenciales de este fin de semana sino superar el 40% de los sufragios y convertirse en una amenaza para las elecciones legislativas, que tendrán lugar el próximo 12 de junio y en las que peleará por una mayoría en la Asamblea.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1650974413.040416,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Polonia lanza una campaña para detener la financiación de la maquinaria de guerra de Putin",
        "date_raw": "Mon, 25 Apr 2022 19:57:46 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-polonia-lanza-campana-para-detener-financiacion-maquinaria-guerra-putin-202204251957_noticia.html",
        "subtitle": "El polaco es sin duda uno de los gobiernos europeos más conscientes de la necesidad de frenar la política militar rusa y de disuadir a Putin de su estrategia de avances territoriales. Los medios polacos airean encuestas realizadas en Rusia como la última de Active Group, a base de llamadas telefónicas entre el 11 y el 14 de marzo. Según este sondeo, el 75,5% de los rusos apoya que Polonia sea el próximo país invadido, mientras que un 41% prefiere a las repúblicas bálticas y el 39% apunta preferentemente a los países que pertenecieron al Pacto de Varsovia, como Bulgaria, la República Checa, Eslovaquia, Hungría y Rumanía. Solo un 13,4% rechazó atacar a otros países para obligarlos a dejar de apoyar a Ucrania y solo el 25,5% rechazó el uso de armas nucleares. Pero esta sensación de peligro inminente no es compartida por el resto de los socios europeos y el primer ministro Mateusz Morawiecki ha decidido acercarlos a esta realidad por medio de una campaña publicitaria en toda la UE con la que pretende «despertar la conciencia de Europa» y disuadir a Occidente de seguir cooperando económicamente con Rusia, según ha informado el diario 'Dziennik Gazeta Prawna'. Morawiecki ha lanzado este pasado fin de semana la campaña #StopRussiaNow, dirigida principalmente a los políticos de Europa occidental, a quienes acusa de querer volver demasiado rápido a las buenas relaciones con el Kremlin. «Vladímir Putin ha preparado una operación especial que incluye crímenes de guerra y genocidio. Lo que está sucediendo en las calles de Ucrania nos conmocionó, pero solo por un corto tiempo», lamenta, y agrega que quiere que la campaña se convierta en «un grito de aquellos que han sido brutalmente asesinados en ciudades, pueblos y aldeas».\n\n\n\nSegún un sondeo, el 75,5% de los rusos apoya que Polonia sea el próximo país invadido, mientras que un 41% prefiere a las repúblicas bálticas y el 39% apunta preferentemente a los países que pertenecieron al Pacto de Varsovia, como Bulgaria, la República Checa, Eslovaquia, Hungría y Rumanía\n\n\n\nSegún Morawiecki, los primeros vagones publicitarios ya se dirigen a las ciudades más grandes de Europa occidental, en la que pronto podrán llamar la atención de los viandantes. La mayoría de las pancartas, cuyas fotografías publicó el primer ministro en su cuenta de Twitter, se basan en la comparación entre el nivel de vida de las clases media y alta de Europa occidental y los resultados de la invasión rusa de Ucrania. Por ejemplo, uno de los carteles muestra la imagen de un hombre de mediana edad sentado en una cama de hospital, limpio y con aspecto de estar bien atendido, y una imagen de un hospital devastado en el Óblast de Luhansk. «¿Está satisfecho con su atención médica? #StopRussiaNow, dice el anuncio. Morawiecki se propone además visitar varias capitales clave de Europa para concienciar a otros líderes estatales de aumentar las sanciones económicas contra Rusia. «Alemania, Francia, Austria, Italia: estos países tienen que hacer todo lo posible para detener la guerra en Ucrania suspendiendo la financiación de la maquinaria de guerra de Putin», ha mencionado, tras insistir en que las sanciones ya vigentes son «insuficientes». «Miren al rublo, miren las condiciones de la economía rusa. Las sanciones afectan a Moscú, pero solo a largo plazo, mientras que Ucrania necesita ayuda aquí y ahora», ha declarado.\n\n\n\nEl primer ministro polaco quiere que la campaña se convierta en «un grito de aquellos que han sido brutalmente asesinados en ciudades, pueblos y aldeas»\n\n\n\nDesde el inicio de la invasión rusa, Polonia ha donado a Ucrania misiles antitanque, misiles antiaéreos, municiones y drones por valor de 1.600 millones de euros, según ha calculado Morawiecki tras reunirse en Cravovia con su homólogo ucraniano, Denys Chmygal. A eso se suman, según los medios polacos, unos 60 vehículos blindados. «Este equipamiento está destinado no solamente a preservar la soberanía de Ucrania, sino a preservar la soberanía polaca y europea», ha dicho Morawiecki tras la firma de un acuerdo de cooperación para los sectores de ferrocarriles y transporte de mercancías que permita a Kiev eludir el bloqueo de los puertos ucranianos. Pero ninguno de estos esfuerzos será efectivo si el resto de Europa continúa engrasando la maquinaria bélica rusa con el dinero proveniente de la compra de productos energéticos a Moscú. De ahí que Morawiecki se empeñe en concienciar al resto de socios europeos. En la región fronteriza se avanza en este sentido a gran velocidad. Bulgaria, donde el 90% del gas procede de Rusia, será independiente de ese suministro en cuanto se fije el precio, según el vicepresidente del comité parlamentario de Energía, Ivaylo Mirchevon, que espera que el interconector de gas con Grecia entre en funcionamiento después de julio para recibir cantidades suficientes de gas de Azerbaiyán. \n\n\nEl ministro eslovaco de Economía, Richard Sulík, ha señalado como alternativa al combustible nuclear ruso, la empresa estadounidense Westinghouse, con una planta de producción en Suecia, además de los dos depósitos de uranio locales, en el este del país. Finlandia, por su parte, ha restringido desde el domingo la capacidad de transmisión en conexiones transfronterizas con Rusia, de manera que la capacidad de importación será de un máximo de 900 MW en lugar de los 1.300 MW anteriores. La vicepresidenta de la Comisión Europea, Věra Jourová, ha declarado este pasado fin de semana en la televisión checa que espera que el sexto paquete de sanciones contra Rusia se presente esta misma semana.",
        "content": "El polaco es sin duda uno de los gobiernos europeos más conscientes de la necesidad de frenar la política militar rusa y de disuadir a Putin de su estrategia de avances territoriales. Los medios polacos airean encuestas realizadas en Rusia como la última de Active Group, a base de llamadas telefónicas entre el 11 y el 14 de marzo. Según este sondeo, el 75,5% de los rusos apoya que Polonia sea el próximo país invadido, mientras que un 41% prefiere a las repúblicas bálticas y el 39% apunta preferentemente a los países que pertenecieron al Pacto de Varsovia, como Bulgaria, la República Checa, Eslovaquia, Hungría y Rumanía. Solo un 13,4% rechazó atacar a otros países para obligarlos a dejar de apoyar a Ucrania y solo el 25,5% rechazó el uso de armas nucleares.Pero esta sensación de peligro inminente no es compartida por el resto de los socios europeos y ha decidido acercarlos a esta realidad por medio de una campaña publicitaria en toda la UE con la que pretende «despertar la conciencia de Europa» y disuadir a Occidente de seguir cooperando económicamente con Rusia, según ha informado el diario 'Dziennik Gazeta Prawna'. Morawiecki ha lanzado este pasado fin de semana la campaña #StopRussiaNow, dirigida principalmente a los políticos de Europa occidental, a quienes acusa de querer volver demasiado rápido a las buenas relaciones con el Kremlin. «Vladímir Putin ha preparado una operación especial que incluye crímenes de guerra y genocidio. Lo que está sucediendo en las calles de Ucrania nos conmocionó, pero solo por un corto tiempo», lamenta, y agrega que quiere que la campaña se convierta en «un grito de aquellos que han sido brutalmente asesinados en ciudades, pueblos y aldeas».Según Morawiecki, los primeros vagones publicitarios ya se dirigen a las ciudades más grandes de Europa occidental, en la que pronto podrán llamar la atención de los viandantes. La mayoría de las pancartas, cuyas fotografías publicó el primer ministro en su cuenta de Twitter, se basan en la comparación entre el nivel de vida de las clases media y alta de Europa occidental y los resultados de la invasión rusa de Ucrania. Por ejemplo, uno de los carteles muestra la imagen de un hombre de mediana edad sentado en una cama de hospital, limpio y con aspecto de estar bien atendido, y una imagen de un hospital devastado en el Óblast de Luhansk. «¿Está satisfecho con su atención médica? #StopRussiaNow, dice el anuncio. Morawiecki se propone además visitar varias capitales clave de Europa para concienciar a otros líderes estatales de aumentar las sanciones económicas contra Rusia. «Alemania, Francia, Austria, Italia: estos países tienen que hacer todo lo posible para detener la guerra en Ucrania suspendiendo la financiación de la maquinaria de guerra de Putin», ha mencionado, tras insistir en que las sanciones ya vigentes son «insuficientes». «Miren al rublo, miren las condiciones de la economía rusa. Las sanciones afectan a Moscú, pero solo a largo plazo, mientras que Ucrania necesita ayuda aquí y ahora», ha declarado.Desde el inicio de la invasión rusa, Polonia ha donado a Ucrania misiles antitanque, misiles antiaéreos, municiones y drones por valor de 1.600 millones de euros, según ha calculado Morawiecki tras reunirse en Cravovia con su homólogo ucraniano, Denys Chmygal. A eso se suman, según los medios polacos, unos 60 vehículos blindados. «Este equipamiento está destinado no solamente a preservar la soberanía de Ucrania, sino a preservar la soberanía polaca y europea», ha dicho Morawiecki tras la firma de un acuerdo de cooperación para los sectores de ferrocarriles y transporte de mercancías que permita a Kiev eludir el bloqueo de los puertos ucranianos. Pero ninguno de estos esfuerzos será efectivo si el resto de Europa continúa engrasando la maquinaria bélica rusa con el dinero proveniente de la compra de productos energéticos a Moscú. De ahí que Morawiecki se empeñe en concienciar al resto de socios europeos. En la región fronteriza se avanza en este sentido a gran velocidad. Bulgaria, donde el 90% del gas procede de Rusia, será independiente de ese suministro en cuanto se fije el precio, según el vicepresidente del comité parlamentario de Energía, Ivaylo Mirchevon, que espera que el interconector de gas con Grecia entre en funcionamiento después de julio para recibir cantidades suficientes de gas de Azerbaiyán. El ministro eslovaco de Economía, Richard Sulík, ha señalado como alternativa al combustible nuclear ruso, la empresa estadounidense Westinghouse, con una planta de producción en Suecia, además de los dos depósitos de uranio locales, en el este del país. Finlandia, por su parte, ha restringido desde el domingo la capacidad de transmisión en conexiones transfronterizas con Rusia, de manera que la capacidad de importación será de un máximo de 900 MW en lugar de los 1.300 MW anteriores. La vicepresidenta de la Comisión Europea, Věra Jourová, ha declarado este pasado fin de semana en la televisión checa que espera que el sexto paquete de sanciones contra Rusia se presente esta misma semana.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1650974413.0987203,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Lavrov advierte del «riesgo real» de una tercera guerra mundial",
        "date_raw": "Mon, 25 Apr 2022 23:11:21 +0200",
        "date": "2022-04-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-lavrov-advierte-riesgo-real-tercera-guerra-mundial-202204252311_noticia.html",
        "subtitle": "El ministro de Asuntos Exteriores ruso, Sergei Lavrov, ha advertido este lunes del «riesgo real» de que el conflicto en Ucrania sea el desencadenante de una Tercera Guerra Mundial.\n\n\n«El peligro es grave, es real, no se puede subestimar», ha afirmado Lavrov durante una intervención en la televisión rusa recogida por la agencia de noticias Interfax.\n\n\nLavrov ha comparado la situación actual con la de la conocida como Crisis de los Misiles de 1962, pero el jefe de la diplomacia rusa ha recordado que «en esa época había reglas, reglas escritas».\n\n\n«Las normas de conducta estaban muy claras. Estaba claro en Moscú cómo se estaba comportando Washington y Washington tenía claro cómo se estaba comportando Moscú, (pero) ahora quedan pocas normas», ha argumentado.\n\n\nEntonces, en 1962, «había un canal de comunicación en el que los dirigentes confiaban». «Ahora no existe ese canal y nadie está intentando crearlo. Hay intentos tímidos que se han hecho en la primera fase, pero no han dado resultado», ha revelado.\n\n\nAsí, ha mencionado el tratado START, «pero al mismo tiempo otros instrumentos de control y no proliferación han quedado prácticamente destruidos».\n\n\n«Estados Unidos ha azuzado su esencia rusófoba»\nLavrov ha reprochado a Estados Unidos que «hayan enviado muchas armas a Ucrania a pesar de nuestras advertencias» y que hayan «azuzado su esencia rusófoba».\n\n\nAl ser interrogado por qué estaba haciendo Moscú para evitar esta Tercera Guerra Mundial, Lavrov ha argumentado que «Rusia ya ha hecho mucho de muchas maneras durante años».\n\n\n«Durante la Administración de (Donald) Trump defendimos al más alto nivel que Moscú y Washington reafirmaran la declaración de (Mijail) Gorbachov y (Ronald) Reagan de 1987 de que no puede haber vencedores en una guerra nuclear y que no debe pasar jamás. Pedimos al equipo de Trump que retomara esta declaración tan importante, importante para nuestros pueblos, pero también para el mundo entero», ha explicado Lavrov.\n\n\n«Desgraciadamente no conseguimos convencer a nuestros colegas de que fuera necesaria esta iniciativa y en junio del año pasado, durante la reunión de Ginebra nuestros presidentes realizaron esa declaración», ha destacado.\n\n\nAdemás, Lavrov ha recordado que los cinco miembros permanentes del Consejo de Seguridad de la ONU han realizado una declaración similar. «Y esa es nuestra postura de principios», ha remachado.",
        "content": "El ministro de Asuntos Exteriores ruso, , ha advertido este lunes del «riesgo real» de que el conflicto en Ucrania sea el .«El peligro », ha afirmado Lavrov durante una intervención en la televisión rusa recogida por la agencia de noticias Interfax.Lavrov ha comparado la situación actual con la de la conocida como , pero el jefe de la diplomacia rusa ha recordado que «en esa época había reglas, reglas escritas».«Las normas de conducta estaban muy claras. Estaba claro en Moscú cómo se estaba comportando Washington y Washington tenía claro cómo se estaba comportando Moscú, (pero) », ha argumentado.Entonces, en 1962, «había en el que los dirigentes confiaban». «Ahora no existe ese canal y nadie está intentando crearlo. Hay                                             que se han hecho en la primera fase, pero no han dado resultado», ha revelado.Así, ha mencionado el tratado START, «pero al mismo tiempo otros instrumentos de control y no proliferación han quedado prácticamente destruidos».Lavrov ha reprochado a Estados Unidos que «hayan                                              a pesar de nuestras advertencias» y que hayan .Al ser interrogado por qué estaba haciendo Moscú para evitar esta Tercera Guerra Mundial, Lavrov ha argumentado que «Rusia ya ha hecho mucho de muchas maneras durante años».«Durante la Administración de (Donald) Trump defendimos al más alto nivel que Moscú y Washington                                             de 1987 de que . Pedimos al equipo de Trump que retomara esta declaración tan importante, importante para nuestros pueblos, pero también para el mundo entero», ha explicado Lavrov.«Desgraciadamente  de que fuera necesaria esta iniciativa y en junio del año pasado, durante la reunión de Ginebra nuestros presidentes realizaron esa declaración», ha destacado.Además, Lavrov ha recordado que los cinco miembros permanentes del Consejo de Seguridad de la ONU han realizado una declaración similar. «Y esa es nuestra postura de principios», ha remachado.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1650974413.27432,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La maquinaria de Putin se intensifica para tapar masacres como la de Bucha",
        "date_raw": "Tue, 26 Apr 2022 01:42:45 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-rt-tapar-masacres-bucha-enf-202204260142_noticia.html",
        "subtitle": "Justo después de la masacre de Bucha, lugar en que las fuerzas armadas de Rusia ejecutaron a cientos de civiles ucranianos, una de las cadenas televisivas del Kremlin, RT, halló lo que al entender de sus editores desmontaba la existencia misma de esa atrocidad. Los empleados de RT se hicieron con una grabación que al servicio en español de esa cadena rusa le permitía afirmar en una nota en su sitio web lo siguiente: «Los periodistas occidentales y los agentes de seguridad ucranianos, que fueron a buscar signos de atrocidades cometidas por militares rusos al noroeste de la ciudad de Bucha, ubicada en la región de Kiev, no encontraron evidencias de violaciones de los derechos humanos, según grabaciones de conversaciones telefónicas... <a href=\"https://www.abc.es/internacional/abci-rt-tapar-masacres-bucha-enf-202204260142_noticia.html\">Ver Más</a>",
        "content": "Justo después de la , lugar en que las fuerzas armadas de Rusia ejecutaron a cientos de civiles ucranianos, una de las cadenas televisivas del Kremlin,, halló lo que al entender de sus editores desmontaba la existencia misma de esa atrocidad. Los empleados de RT se hicieron con una grabación que al servicio en español de esa cadena rusa le permitía afirmar en una nota en su sitio web lo siguiente: «Los periodistas occidentales y los agentes de seguridad ucranianos, que fueron a buscar signos de  al noroeste de la ciudad de Bucha, ubicada en la región de Kiev, no encontraron evidencias de violaciones de los derechos humanos, según grabaciones de conversaciones telefónicas obtenidas por RT».",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650974413.2851672,
        "language": "ES",
        "source": "ABC"
    }
]
