[
    {
        "title": "Un Tribunal de Myanmar condena a otros 5 años de cárcel a Aung San Suu Kyi por corrupción",
        "date_raw": "Wed, 27 Apr 2022 09:24:36 +0200",
        "date": "2022-04-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-tribunal-myanmar-condena-otros-5-anos-carcel-aung-san-corrupcion-202204270924_noticia.html",
        "subtitle": "Un tribunal de Birmania ha condenado este miércoles a la antigua líder 'de facto' del país Aung San Suu Kyi a cinco años de cárcel por cargos de corrupción, fallo que se suma a otras sentencias condenatorias contra ella tras su arresto durante el golpe de Estado militar de febrero de 2021.\n\n\nLa sentencia deriva de cargos contra ella por supuestamente aceptar sobornos por valor de 600.000 dólares (cerca de 565.000 euros) en efectivo y barras de oro por parte de un ex ministro principal de Yangón, según las informaciones recogidas por el portal birmano de noticias Mizzima.\n\n\nLos abogados de Suu Kyi, que no han recibido permiso para estar presentes durante la vista, afirmaron el 18 de abril en su alegato final que la Fiscalía no había podido presentar pruebas que respaldaran sus acusaciones y pidieron la retirada de los cargos.\n\n\nTras ello, el subdirector de la organización Human Rights Watch (HRW) para Asia, Phil Robertson, ha indicado que «los días de Suu Kyi como una mujer libre han terminado» y ha denunciado que «la junta de Myanmar y las parodias judiciales van de la mano para llevar a Suu Kyi a lo que podría ser el equivalente a una cadena perpetua, dada su avanzada edad».\n\n\n«Esta condena por cargos falsos de corrupción suma más años tras los barrotes. Tristemente, hay más por llegar en los próximos meses, con muchos juicios adicionales», ha dicho en una serie de mensajes en Twitter. «Destruir la democracia popular en Birmania significa también quitarse de encima a Suu Kyi y la junta no está dejando nada al azar», ha zanjado.\n\n\nOtra condena\nSuu Kyi, que ya fue condenada durante los últimos meses a seis años de cárcel por incitación, saltarse las restricciones contra la pandemia y violar una ley sobre telecomunicaciones, aún hace frente a cargos por violar la Ley de Secretos Oficiales, fraude electoral y corrupción.\n\n\nEl golpe fue perpetrado por el Ejército para anular los resultados de las elecciones generales de noviembre de 2020, en las que la NLD se hizo con la mayoría parlamentaria, argumentando que había habido fraude, una afirmación cuestionada por observadores internacionales. Pese a ello, los parlamentarios de la Liga Nacional para la Democracia (NLD) tomaron posesión posteriormente en una ceremonia informal y reeligieron a Suu Kyi para un segundo mandato. Suu Kyi permanece detenida, al igual que el presidente del país, Win Myint, en el marco de la asonada.\n\n\nEl golpe se vio seguido por una dura campaña de represión contra opositores, activistas y manifestantes que se ha saldado hasta la fecha con cerca de 1.800 muertos y más de 13.300 detenidos, según datos publicados por la Asociación para la Asistencia de Presos Políticos (AAPP) a través de su cuenta en Twitter.",
        "content": "Un tribunal de Birmania ha condenado este miércoles a la antigua  a cinco años de cárcel por cargos de corrupción, fallo que se suma a otras sentencias condenatorias contra ella tras su arresto durante el golpe de Estado militar de febrero de 2021.La sentencia deriva de cargos contra ella por supuestamente aceptar sobornos por valor de 600.000 dólares () en efectivo y barras de oro por parte de un ex ministro principal de Yangón, según las informaciones recogidas por el portal birmano de noticias Mizzima.Los abogados de Suu Kyi, que no han recibido permiso para estar presentes durante la vista, afirmaron el 18 de abril en su alegato final que la Fiscalía no había podido presentar pruebas que respaldaran sus acusaciones y pidieron la retirada de los cargos.Tras ello, el subdirector de la organización Human Rights Watch (HRW) para Asia, Phil Robertson, ha indicado que  y ha denunciado que «la junta de Myanmar y las parodias judiciales van de la mano para llevar a Suu Kyi a lo que podría ser el equivalente a una cadena perpetua, dada su avanzada edad».«Esta condena por cargos falsos de corrupción suma más años tras los barrotes. Tristemente, hay más por llegar en los próximos meses, con muchos juicios adicionales», ha dicho en una serie de mensajes en Twitter. «Destruir la democracia popular en Birmania significa también quitarse de encima a Suu Kyi y la junta no está dejando nada al azar», ha zanjado.Suu Kyi, que ya fue condenada durante los últimos meses a ,     , aún hace frente a cargos por violar la Ley de Secretos Oficiales, fraude electoral y corrupción.El golpe fue perpetrado por el Ejército para  de noviembre de 2020, en las que la NLD se hizo con la mayoría parlamentaria, argumentando que había habido fraude, una afirmación cuestionada por observadores internacionales. Pese a ello, los parlamentarios de la Liga Nacional para la Democracia (NLD) tomaron posesión posteriormente en una ceremonia informal y reeligieron a Suu Kyi para un segundo mandato. Suu Kyi permanece detenida, al igual que el presidente del país, Win Myint, en el marco de la asonada.El golpe se vio seguido por una dura campaña de represión contra opositores, activistas y manifestantes que se ha saldado hasta la fecha , según datos publicados por la Asociación para la Asistencia de Presos Políticos (AAPP) a través de su cuenta en Twitter.",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1651050014.7391737,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Tercera Guerra Mundial: qué países estarían en cada bando",
        "date_raw": "Tue, 26 Apr 2022 16:33:07 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-tercera-guerra-mundial-bandos-rusia-ucrania-nsv-202204261633_noticia.html",
        "subtitle": "La \nguerra entre Ucrania y Rusia \nse ha convertido en uno de los conflictos bélicos más delicados de los últimos tiempos. Son muchos los que ya comparan la situación con algunas de las crisis históricas más recordadas de los últimos y algunos hablan ya de una nueva contienda a nivel internacional.\n\n\nAsí lo advertía Serguéi Lavrov, el ministro de Asuntos Exteriores ruso, que recordaba que el conflicto en Ucrania podría ser el desencadenante de una Tercera Guerra Mundial. Un «riesgo real» que no se puede subestimar, señalaba el propio dirigente en una intervención en la televisión rusa.\n\n\nLavrov, que ha llegado a comparar la situación actual con la conocida Crisis de los Misiles de 1962, señalaba que «en esa época había reglas, reglas escritas», algo que a día de hoy no existe y que podría agravar la situación en los próximos meses. De hecho, ha hablado de un posible ataque nuclear si el conflicto se prorroga.\n\n\nAhora, tras casi dos meses después de que las fuerzas armadas rusas irrumpieran en el país liderado por Volodímir Zelenski, parece que el conflicto está más encendido que nunca. \n\n\nPero ¿qué pasaría si se desatara finalmente una Tercera Guerra Mundial a raíz del conflicto de Ucrania? ¿Qué países formarían parte de cada bando?La guerra entre Ucrania y Rusia se ha convertido en uno de los conflictos bélicos más delicados de los últimos tiempos. Son muchos los que ya comparan la situación con algunas de las crisis históricas más recordadas de los últimos y algunos hablan ya de una nueva contienda a nivel internacional.\n\n\n\nSe considera países aliados de Ucrania a aquellos que han condenado las acciones de Rusia en la resolución de condena a la guerra. Se considera aliados de Rusia a aquellos países que en algún momento han mostrado su apoyo a Putin o han rechazado las acciones de la OTAN y Estados Unidos.\n\n\n\nLos aliados del bando de Rusia en una Tercera Guerra Mundial\nEn esta cruzada en Ucrania, Rusia cuenta con un aliado principal que le ha mostrado su apoyo completo: Bielorrusia. Ya en los meses anteriores al conflicto, multitud de soldados rusos se habían desplazado hasta la frontera de Ucrania con el territorio liderado por Aleksandr Lukashenko. Además, se ha especulado mucho con la posibilidad de que el país pudiera enviar a parte de sus fuerzas armadas a combatir en la guerra junto a los soldados de Putin.\n\n\n\nChina ha sido durante años otro de los principales aliados estratégicos del gobierno del presidente ruso. Aunque por el momento no han querido dar su apoyo público a la guerra organizada por Rusia, todo parece indicar que en una posible Tercera Guerra Mundial ofrecerían su apoyo a Rusia, como han hecho casi siempre. Aún así, el conflicto no es del agrado del presidente de China, Xi Jinping, y podría haber hecho que los chinos tomen cierta distancia de su aliado por miedo a las represalias impuestas por la OTAN.\n\n\n\nOtros de los principales aliados de Rusia podrían ser los países que forman parte de la Organización del Tratado de Seguridad Colectiva (OTSC): Rusia, Bielorrusia, Armenia, Kazajistán, Kirguistán y Tayikistán. Esta alianza militar, creada tras la caída de la Unión Soviética, considera que una agresión a uno de sus miembros también los afecta a ellos.\n\n\nPor su parte, en la Asamblea General de la ONU en la que se aprobó la condena a la guerra de Ucrania, tan solo otros tres países se sumaron a Rusia y Bielorrusia en su negativa al texto: Corea del Norte –un gran aliado en caso de que acabara por desatarse un ataque nuclear–, Siria y Eritrea son los que han manifestado su apoyo a Putin.\n\n\nAdemás, entre los 35 países que se abstuvieron, se encuentran potencias que, durante años, han sido aliados de Rusia. Algunos de ellos son países como Cuba o Venezuela, que han demostrado mantener una gran relación con el Kremlin\n\n.\n\n\n\nDesde el propio Ministerio de Relaciones Exteriores de Cuba denunciaron al Gobierno de Estados Unidos por «manipular a la comunidad internacional sobre los peligros de una inminunente invasión masiva a Ucrania». «El empeño de Estados Unidos por imponer la progresiva expansión de la OTAN hacia las fronteras de la Federación de Rusia constituye una amenaza a la seguridad nacional de este país y a la paz regional e internacional», aseguraba el país latinoamericano, alertando de una campaña «propagandística antirrusa».\n\n\nLos aliados del bando de Ucrania\nA su vez, mientras que Rusia se enfrenta al bando de Ucrania, el país de Volodímir Zelenski podría contar con Estados Unidos, la Unión Europea, Gran Bretaña y la OTAN como principales aliados. De hecho, pocas horas después de que se confirmara el ataque ruso a Ucrania, el presidente Biden le aseguró al líder ucraniano que EE.UU. ya había comenzado «a reunir el apoyo internacional».\n\n\nDesde entonces, la mayor parte de la comunidad internacional ha rechazado públicamente la invasión rusa y han ido endureciendo poco a poco las numerosas sanciones impuestas hacia el país de Vladimir Putin. \n\n\nAsí lo establece una resolución aprobada el pasado 2 de marzo (A/RES/ES-11/1) en la Asamblea General de las Naciones Unidas, donde hasta 141 países reafirmaron su apoyo a la independencia y soberanía de Ucrania. De hecho, incluso llegaron a exigir a Rusia el cese del conflicto armado y la retirada de las tropas.\n\n\nAsimismo, la Unión Europea también ha tratado de tomar represalias y ha mostrado su descontento con la decisión de Putin: «Debilitaremos la base económica de Rusia y su capacidad de modernización. Además, congelaremos los activos rusos en la UE y detendremos el acceso de los bancos rusos al mercado financiero europeo», recordaba la presidenta de la Comisión Europea, Ursula von der Leyen.\n\n\nLos países no alineados en la guerra\nDentro del conflicto también hay muchos países que no han querido posicionarse en uno de los bandos. De hecho, los siguientes 35 territorios decidieron abstenerse en la votación de la ONU: Angola, Argelia, Armenia, Bangladesh, Bolivia, Burundi, China, Congo, Cuba, El Salvador, Guinea Ecuatorial, India, Irán, Iraq, Kazajstán, Kirguistán, Laos, Madagascar, Malí, Mongolia, Mozambique, Namibia, Nicaragua, Pakistán, República Centroafricana, Senegal, Sudáfrica, Sudán del Sur, Sri Lanka, Sudán, Tayikistán, Tanzania, Uganda, Vietnam y Zimbabwe.\n\n\nAdemás, otros doce países no asistieron a la Asamblea extraordinaria: Azerbaiyán, Burkina Faso, Camerún, Guinea, Guinea-Bisáu, Marruecos, Togo, Turkmenistán, Uzbekistán y Venezuela. Sin embargo, algunos de ellos han demostrado en ocasiones anteriores su gran apoyo al Gobierno ruso.\n\n\nEl apoyo de España a Ucrania\nPor su parte, el Gobierno de España también se ha posicionado en la guerra entre Ucrania y Rusia, prestando apoyo militar al ejército de Zelenski en la contienda.\n\n\nAsí, las tropas españolas tienen presencia en misiones de la OTAN en el flanco oriental: Letonia con carros de combate, Bulgaria con cazas Eurofighter y el Mediterráneo oriental, sin entrar en el Mar Negro, con tres buques de guerra.\n\n\nAsimismo, el Ministerio del Interior también confirmó el \nenvío a Ucrania de expertos en criminalística de la Policía y la Guardia Civil. Su labor allí será ayudar en la investigación de los crímenes de guerra supuestamente cometidos por Rusia durante su invasión.",
        "content": "La                                             se ha convertido en uno de los conflictos bélicos más delicados de los últimos tiempos. Son muchos los que ya comparan la situación con algunas de las crisis históricas más recordadas de los últimos y algunos hablan ya de una nueva contienda a nivel internacional.Así lo advertía                                             , el ministro de Asuntos Exteriores ruso, que recordaba que el conflicto en Ucrania podría ser el desencadenante de una. Un «riesgo real» que no se puede subestimar, señalaba el propio dirigente en una intervención en la televisión rusa.Lavrov, que ha llegado a comparar la situación actual con la conocida Crisis de los Misiles de 1962, señalaba que «en esa época había reglas, reglas escritas», algo que a día de hoy no existe y que podría agravar la situación en los próximos meses.De hecho, ha hablado de un posible si el conflicto se prorroga.Ahora, tras casi dos meses después de que las fuerzas armadas rusas irrumpieran en el país liderado por Volodímir Zelenski, parece que el conflicto está más encendido que nunca. Pero ¿qué pasaría si se desatara finalmente una Tercera Guerra Mundial a raíz del conflicto de Ucrania? ¿Qué países formarían parte de cada bando?En esta cruzada en Ucrania, Rusia cuenta con un aliado principal que le ha mostrado su apoyo completo: . Ya en los meses anteriores al conflicto, multitud de soldados rusos se habían desplazado hasta la frontera de Ucrania con el territorio liderado por Aleksandr Lukashenko. Además, se ha especulado mucho con la posibilidad de que el país pudiera enviar a parte de sus fuerzas armadas a combatir en la guerra junto a los soldados de Putin. ha sido durante años otro de los principales aliados estratégicos del gobierno del presidente ruso. Aunque por el momento no han querido dar su apoyo público a la guerra organizada por Rusia, todo parece indicar que en una posible  ofrecerían su apoyo a Rusia,                                             . Aún así, el conflicto no es del agrado del presidente de China, Xi Jinping, y podría haber hecho que los chinos tomen cierta distancia de su aliado por Otros de los principales aliados de Rusia podrían ser los países que forman parte de la  (OTSC): Rusia, Bielorrusia, . Esta alianza militar, creada tras la caída de la Unión Soviética, considera que una agresión a uno de sus miembros también los afecta a ellos.Por su parte, en la Asamblea General de la ONU en la que se aprobó la condena a la guerra de Ucrania, tan solo otros tres países se sumaron a Rusia y Bielorrusia en su negativa al texto:  son los que han manifestado su apoyo a Putin.Además, entre los 35 países que se abstuvieron, se encuentran potencias que, durante años, han sido aliados de Rusia. Algunos de ellos son países como .Desde el propio Ministerio de Relaciones Exteriores de Cuba denunciaron al Gobierno de Estados Unidos por . «El empeño de Estados Unidos por imponer la progresiva expansión de la OTAN hacia las fronteras de la Federación de Rusia constituye una amenaza a la seguridad nacional de este país y a la paz regional e internacional», aseguraba el país latinoamericano, alertando de una campaña «propagandística antirrusa».A su vez, mientras que Rusia se enfrenta al bando de Ucrania, el país de Volodímir Zelenski podría contar con , la ,  y  como principales aliados. De hecho, pocas horas después de que se confirmara el ataque ruso a Ucrania, el presidente Biden le aseguró al líder ucraniano que EE.UU. ya había comenzado «a reunir el apoyo internacional».Desde entonces, la mayor parte de la comunidad internacional ha rechazado públicamente la invasión rusa y han ido endureciendo poco a poco las numerosas sanciones impuestas hacia el país de Vladimir Putin. Así lo establece una resolución aprobada el pasado 2 de marzo (A/RES/ES-11/1) en la Asamblea General de las Naciones Unidas, donde hasta . De hecho, incluso llegaron a exigir a Rusia el cese del conflicto armado y la retirada de las tropas.Asimismo,  y ha mostrado su descontento con la decisión de Putin: «Debilitaremos la base económica de Rusia y su capacidad de modernización. Además, congelaremos los activos rusos en la UE y detendremos el acceso de los bancos rusos al mercado financiero europeo», recordaba la presidenta de la Comisión Europea, Ursula von der Leyen.Dentro del conflicto también hay muchos países que no han querido posicionarse en uno de los bandos. De hecho, los siguientes : Angola, Argelia, Armenia, Bangladesh, Bolivia, Burundi, China, Congo, Cuba, El Salvador, Guinea Ecuatorial, India, Irán, Iraq, Kazajstán, Kirguistán, Laos, Madagascar, Malí, Mongolia, Mozambique, Namibia, Nicaragua, Pakistán, República Centroafricana, Senegal, Sudáfrica, Sudán del Sur, Sri Lanka, Sudán, Tayikistán, Tanzania, Uganda, Vietnam y Zimbabwe.Además, : Azerbaiyán, Burkina Faso, Camerún, Guinea, Guinea-Bisáu, Marruecos, Togo, Turkmenistán, Uzbekistán y Venezuela. Sin embargo, algunos de ellos han demostrado en ocasiones anteriores su gran apoyo al Gobierno ruso.Por su parte, el Gobierno de, prestando apoyo militar al ejército de Zelenski en la contienda.Así,                                             : Letonia con carros de combate, Bulgaria con cazas Eurofighter y el Mediterráneo oriental, sin entrar en el Mar Negro, con tres buques de guerra.Asimismo, el Ministerio del Interior también confirmó el . Su labor allí será ayudar en la investigación de los crímenes de guerra supuestamente cometidos por Rusia durante su invasión.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1651050014.7512085,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Macron podría conseguir la mayoría absoluta en las legislativas, según los primeros sondeos",
        "date_raw": "Tue, 26 Apr 2022 14:32:27 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-macron-podria-conseguir-mayoria-absoluta-legislativas-segun-primeros-sondeos-202204261432_noticia.html",
        "subtitle": "Las primeras estimaciones de BFMTV, la primera cadena de información audiovisual anuncian una espectacular subida de la extrema derecha y la consolidación del «macronismo» con mayoría parlamentaria muy sólida o absoluta.\n\n\n\nLa República En Marcha y dos partidos centristas aliados de Macron, podrían conseguir de 328 a 368 diputados en una Asamblea Nacional de 577 diputados. Mayoría absoluta para el presidente reelegido, muy semejante a la actual, de 356 diputados. Además de esa mayoría parlamentaria, la Constitución permite al jefe del Estado gobernar con decretos ley, sin debate parlamentario.\n\n\n\nAgrupación Nacional (Extrema derecha), podría conseguir de 75 a 105 diputados. El partido de Marine Le Pen podría hacer una entrada espectacular en la nueva AN, donde hoy solo tiene 8 diputados. Un espectaclar subida, de 60 a 100 diputados. Si así ocurriera, se trataría de un hecho histórico en el nuevo paisaje político francés.\n\n\n\n\nLos Republicanos (LR, derecha tradicional) podría conseguir entre 35 y 65 diputados. El partido de Nicolas Sarkozy tiene hoy 101 diputados. Podría sufrir una derrota «relativa» o catastrófica.\n\n\n\n\nPartido Socialista (PS) tiene hoy 28 diputados. Podría conseguir entre 20 y 40. La familia socialista en otro tiempo dominante puede instalarse en un puesto que coquetea con la insignificancia.\n\n\n\nEsta proyección confirma, de entrada, el hundimiento del paisaje tradicional y la división de Francia en tres grandes bloques incompatibles\n\n\n\nLa Francia Insumisa (LRI, extrema izquierda) podría pasar de 17 a 25 o 45 diputados. El partido de Jean-Luc Mélenchon se perfila como el primer partido de las izquierdas francesas, con un grupo parlamentario modesto o muy modesto comparado con los grupos de Macron o Le Pen. Mélenchon pide la unión de las izquierdas, que han comenzado por rechazar el PS y los ecologistas.\n\n\n\nEl PCF no saldría del gueto, consiguiendo entre 5 y 10 diputados. Un resultado que confirma su insignificancia parlamentaria.\n\n\n\nEuropa Ecología Los Verdes (EELV), perdería varios diputados, para conseguir entre 1 y 5 diputados, confirmando la modestia absoluta de la presencia parlamentaria ecologista.\n\n\n\nRegionalistas y otros grupúsculos «independientes» podrían conseguir entre 3 y 7 diputados: una presencia irrelevante.\n\n\nEsa primera proyección provisional puede cambiar durante las próximas semanas. Pero parece reflejar, de entrada, unos equilibrios de fuerzas que confirman el hundimiento del paisaje político tradicional y la división de Francia en tres grandes bloques sociales, culturales y políticos sencillamente incompatibles.",
        "content": "Las primeras estimaciones de BFMTV, la primera cadena de información audiovisual anuncian una espectacular subida de la extrema derecha y la » con mayoría parlamentaria muy sólida o absoluta.y dos partidos centristas aliados de Macron, podrían conseguir de 328 a 368 diputados en una Asamblea Nacional de 577 diputados. Mayoría absoluta para el presidente reelegido, muy semejante a la actual, de 356 diputados. Además de esa mayoría parlamentaria, la Constitución permite al jefe del Estado gobernar con decretos ley, sin debate parlamentario.Proyección de las legislativasde junio de 2022Número de escañosTotal: Los Verdes1-5Los RepublicanosRepúblicaen Marchay aliados328-368PartidoSocialistae izquierdadiversa35-65FranciaInsumisa20-40ReagrupaciónNacional75-10525-45PartidoComunista5-10Regionalistasy otros3-7Mayoría absoluta escaños Harris Interactive  /  Proyección de las legislativasde junio de 2022Número de escañosTotal: 577Partido ComunistaFrancia InsumisaPartido Socialista e izquierda diversaLos VerdesRepública en Marcha y aliadosLos RepublicanosReagrupación NacionalRegionalistas y otros328-36835-651-520-4075-10525-455-103-7Mayoría absoluta escaños Harris Interactive  /  , podría conseguir de 75 a 105 diputados. El partido de Marine Le Pen podría hacer una entrada espectacular en la nueva AN, donde hoy solo tiene 8 diputados.Un espectaclar subida, de 60 a 100 diputados. Si así ocurriera, se trataría de (LR, derecha tradicional) podría conseguir entre 35 y 65 diputados. El partido de Nicolas Sarkozy tiene hoy 101 diputados. Podría  (PS) tiene hoy 28 diputados. Podría conseguir entre 20 y 40. La familia socialista en otro tiempo dominante puede instalarse en un puesto que coquetea con la insignificancia.La  (LRI, extrema izquierda) podría pasar de 17 a 25 o 45 diputados. El partido de Jean-Luc Mélenchon se perfila como el primer partido de las izquierdas francesas, con un grupo parlamentario modesto o muy modesto comparado con los grupos de Macron o Le Pen. Mélenchon pide la unión de las izquierdas, que han comenzado por rechazar el PS y los ecologistas. no saldría del gueto, consiguiendo entre 5 y 10 diputados. Un resultado que confirma su insignificancia parlamentaria.Los Verdes (EELV), perdería varios diputados, para conseguir entre 1 y 5 diputados, confirmando la modestia absoluta de la presencia parlamentaria ecologista. y otros grupúsculos «independientes» podrían conseguir entre 3 y 7 diputados: una presencia irrelevante.Esa primera proyección provisional puede cambiar durante las próximas semanas. Pero parece reflejar, de entrada, unos equilibrios de fuerzas que confirman el hundimiento del paisaje político tradicional y la culturales y políticos sencillamente incompatibles.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1651050014.8961744,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La región separatista moldava de Transnistria, en alerta por sufrir tres explosiones en menos de 24 horas",
        "date_raw": "Tue, 26 Apr 2022 14:07:25 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-region-separatista-moldava-transnistria-alerta-varias-explosiones-202204261407_noticia.html",
        "subtitle": "La autoproclamada república moldava de Transnistria, fronteriza con Ucrania, está en alerta por las explosiones registradas en las últimas horas. El Consejo de Seguridad Nacional de Moldavia ha denunciado «tres ataques terroristas» contra «infraestructuras e instituciones de la república», incluidas torres de comunicación y una base militar.\n\n\nEl servicio de comunicación del Ministerio ha publicado en su canal de Telegram detalles del incidente y señala que las primeras investigaciones apuntan a que los disparos se realizaron desde un lanzacohetes RPG. El Ministerio del Interior ha confirmado que no hay heridos ni fallecidos.\n\n\nUn comandante del Ejército ruso adelantó hace algunos días que las fuerzas rusas querían ganar acceso a Transnistria, donde «también se producen actos de opresión contra la población de habla rusa». Sin embargo, Moscú descartó este lunes una «escalada de tensión» en la región y han defendido que siguen inclinándose «a favor de solucionar el problema por medios pacíficos».\n\n\nLa presidenta de Moldavia ha convocado el martes al Consejo de Seguridad Nacional y ha declarado el 'código rojo' de emergencia terrorista por los incidentes, que se han saldado sin víctimas. \n\n\nPor su parte, la inteligencia militar ucraniana ha interceptado un documento que muestra la preparación de estas explosiones en Tiraspol. Así, Ucrania ha defendido que las autoridades de la región territorial autónoma se preparaban para este «ataque con granadas» tres días antes de que ocurriera, ocupándose de la construcción de un búnker.\n\n\nLa región de Transnistria ha cobrado protagonismo en las últimas semanas por su vínculo con el Gobierno ruso y su importante posición geoestratégica. Las autoridades ucranianas han llegado a denunciar posibles incursiones rusas hacia el oeste de Ucrania desde Transnistria.",
        "content": "La autoproclamada república , fronteriza con Ucrania, está en alerta por las explosiones registradas en las últimas horas. El Consejo de Seguridad Nacional de Moldavia ha denunciado  contra «infraestructuras e instituciones de la república», incluidas torres de comunicación y una base militar.El servicio de comunicación del Ministerio ha publicado en su canal de Telegram detalles del incidente y señala que las primeras  RPG. El Ministerio del Interior ha confirmado que no hay heridos ni fallecidos.Un comandante del Ejército ruso adelantó hace algunos días que las     , donde «también se producen actos de opresión contra la población de habla rusa».Sin embargo,  en la región y han defendido que siguen inclinándose «a favor de solucionar el problema por medios pacíficos».La presidenta de Moldavia ha convocado el martes al Consejo de Seguridad Nacional y de emergencia terrorista por los incidentes, que se han saldado sin víctimas. Por su parte, la inteligencia militar ucraniana ha interceptado un documento que muestra la preparación de estas explosiones en Tiraspol. Así, Ucrania ha defendido que las autoridades de la región territorial autónoma se preparaban para este «ataque con granadas» tres días antes de que ocurriera, ocupándose de la construcción de un     .La región de Transnistria ha cobrado protagonismo en las últimas semanas por su vínculo con el Gobierno ruso y . Las autoridades ucranianas han llegado a denunciar posibles incursiones rusas hacia el oeste de Ucrania desde Transnistria.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1651050014.9140637,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un ayuntamiento argentino aconseja a los jóvenes consumir cocaína «para ver cómo reacciona su cuerpo»",
        "date_raw": "Tue, 26 Apr 2022 14:14:14 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-ayuntamiento-argentino-aconseja-jovenes-consumir-cocaina-para-como-reacciona-cuerpo-202204261414_noticia.html",
        "subtitle": "En la localidad de Morón (Buenos Aires, Argentina), el gobierno ha lanzado una campaña publicitaria en la que se anima a los jóvenes a tomar «un poquito» de cocaína «para ver cómo reacciona tu cuerpo», generando una gran polémica.\n\n\nEste pasado fin de semana se repartieron folletos con este mensaje en un festival musical de la ciudad, gobernada por Lucas Ghi (cercano a los Kirchner), en los que se aconsejaba experimentar con en el consumo de cocaína y pastillas de drogas sintéticas. \n\n\n«Tomá poquito para ver cómo reacciona tu cuerpo», se puede leer en el 'flyer'. El exalcalde de la localidad Ramiro Tagliaferro ha afirmado que quiere «un Estado que les enseñe a nuestros hijos que la cocaína destruye vidas y familias, no cómo consumirla».\n\n\nEntre otros 'consejos' que han anunciado en esta campaña de la Dirección de Políticas para Juventudes de Morón está el de consumir marihuana en flores, e incluso recuerda que\n\n«si te detienen, tienes derecho a un abogado». &lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"es\" dir=\"ltr\"&gt;Yo quiero un Estado que les enseñe a nuestros hijos que la cocaína destruye vidas y familias, no cómo consumirla. &lt;a href=\"https://t.co/vX3ie7SAcR\"&gt;pic.twitter.com/vX3ie7SAcR&lt;/a&gt;&lt;/p&gt;&amp;mdash; Ramiro Tagliaferro (@rctagliaferro) &lt;a href=\"https://twitter.com/rctagliaferro/status/1518588526232752128?ref_src=twsrc%5Etfw\"&gt;April 25, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\nJorge Macri, ministro de Gobierno de Buenos Aires, ha recordado que esta ciudad «convive todos los días con el drama de las drogas» y «no se puede permitir que se naturalice».\n\n\nEl diputado de la oposición Waldo Wolff ha anunciado que presentará una denuncia contra el ayuntamiento de Morón por «delitos vinculados a la incitación y la apología de la droga», mientras que el parlamentario Mario Negri ha afirmado que el alcalde «será responsable de los jóvenes que desarrollen consumos problemáticos de cocaína y de otras drogas».",
        "content": "En la localidad de Morón (Buenos Aires, Argentina), el gobierno ha lanzado una campaña publicitaria en la que «para ver cómo reacciona tu cuerpo», generando una gran polémica.Este pasado fin de semana se repartieron folletos con este mensaje en un festival musical de la ciudad, gobernada por Lucas Ghi (cercano a los Kirchner), en los que se aconsejaba                                              y pastillas de . «Tomá poquito para ver cómo reacciona tu cuerpo», se puede leer en el 'flyer'. El exalcalde de la localidad Ramiro Tagliaferro ha afirmado que quiere «un Estado que les enseñe a nuestros hijos que la cocaína , no cómo consumirla».Entre otros 'consejos' que han anunciado en esta campaña de la Dirección de Políticas para Juventudes de Morón está el de                                             , e incluso. Yo quiero un Estado que les enseñe a nuestros hijos que la cocaína destruye vidas y familias, no cómo consumirla. Jorge Macri, ministro de Gobierno de Buenos Aires, ha recordado que esta ciudad «convive todos los días con                                             » y .El diputado de la oposición Waldo Wolff ha anunciado que presentará una de Morón por «delitos vinculados a la incitación y la apología de la droga», mientras que el parlamentario Mario Negri ha afirmado que el alcalde «será responsable de los jóvenes que desarrollen consumos problemáticos de cocaína y de otras drogas».",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1651050014.9305978,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Detienen a una mujer en Estados Unidos por drogar a los invitados de su boda",
        "date_raw": "Tue, 26 Apr 2022 16:02:58 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-detienen-mujer-estados-unidos-drogar-invitados-boda-202204261602_noticia.html",
        "subtitle": "La Policía de Florida ha detenido a una mujer y al encargado del cátering de su boda tras descubrir que drogaron con cannabis a los invitados del evento, celebrado el pasado 19 de febrero. \n\n\nDanya Svoboda ha sido arrestada y, al igual que su empleado aquel día Joycelyn Bryan, enfrentándose a delitos de manipulación, negligencia y uso de marihuana. Svoboda reconoció que no había avisado a sus comensales de que la comida contenía marihuana.\n\n\nSegún conluye la investigación, varios de los cincuenta invitados se empezaron a encontrar mal durante la cena, incluso llegando a vomitar, después de comer el menú, que consistía en albóndigas, ensalada césar, tortellinis, pan con aceite de oliva con salsa de hierbas, fresas con chocolate, pudding y lasaña. Algunos de ellos acabaron yendo a centros médicos aquella noche. \n\n\nUno de los invitados, según informa la BBC, aseguró notar «un hormigueo», acompañado de «un ritmo cardíaco acelerado y pensamientos extraños». Otros tuvieron alucinaciones, como una mujer que creía que su yerno había fallecido y tuvo que ser atendida por los servicios médicos para tranquilizarla. \n\n\nEl encargado de cátering y su equipo ya habían abandonado el lugar cuando llegó la Policía, de forma que no llegaron a testificar en ese momento.",
        "content": "La Policía de Florida ha detenido a una mujer y al encargado del cátering de su boda tras , celebrado el pasado 19 de febrero. Danya Svoboda ha sido arrestada y, al igual que su empleado aquel día Joycelyn Bryan, enfrentándose a delitos de . Svoboda reconoció que no había avisado a sus comensales de que la comida contenía marihuana.Según conluye la investigación, varios de los cincuenta invitados se empezaron a encontrar mal durante la cena, incluso llegando a vomitar, después de comer el menú, que consistía en albóndigas, ensalada césar, tortellinis, pan con aceite de oliva con salsa de hierbas, fresas con chocolate, pudding y lasaña.Algunos de ellos aquella noche. Uno de los invitados, según informa la BBC, aseguró notar «un hormigueo», acompañado de «un y                                             ». Otros tuvieron , como una mujer que creía que su yerno había fallecido y tuvo que ser atendida por los servicios médicos para tranquilizarla. El encargado de cátering y su equipo ya habían abandonado el lugar cuando llegó la Policía, de forma que no llegaron a testificar en ese momento. ",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1651050015.1644242,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Usará Putin armas nucleares en Ucrania?",
        "date_raw": "Tue, 26 Apr 2022 15:54:51 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-usara-putin-armas-nucleares-ucrania-202204261554_noticia.html",
        "subtitle": "Rusia ha llevado a cabo su primera prueba exitosa de un misil balístico intercontinental, 'Sarmat', con capacidad nuclear, que Vladimir Putin dijo que haría que los adversarios «se lo pensaran dos veces». Se trata de «un arma única, que reforzará el potencial militar de nuestras fuerzas armadas, garantizará la seguridad de Rusia frente a las amenazas externas y hará reflexionar dos veces a quienes amenazan a nuestro país con una retórica desenfrenada y agresiva», declaró el presidente de Rusia. \n\n\nEl lanzamiento del misil 'Sarmat' el miércoles pasado desde la región noroccidental de Arkhangelsk se produjo en una semana de mensajes mixtos de Rusia en la que su ministro de Asuntos Exteriores, Sergei Lavrov, dijo en una entrevista con 'India Today' que usaría, en Ucrania, «solo armas convencionales».\n\n\nSin embargo, Lavrov, advirtió este lunes del «riesgo real» de que el conflicto en Ucrania sea el desencadenante de una Tercera Guerra Mundial. «El peligro es grave, es real, no se puede subestimar», afirmó durante una intervención en la televisión rusa recogida por la agencia de noticias Interfax. Lavrov compraró la situación actual con la de la conocida como Crisis de los Misiles de 1962, pero el jefe de la diplomacia rusa ha recordado que «en esa época había reglas, reglas escritas».\n\n\n«Las normas de conducta estaban muy claras. Estaba claro en Moscú cómo se estaba comportando Washington y Washington tenía claro cómo se estaba comportando Moscú, (pero) ahora quedan pocas normas», ha argumentado.\n\n\n¿Peligro real de una guerra nuclear?\n«En la naturaleza de un conflicto que involucra tanto a Rusia como a la OTAN, incluso indirectamente, habrá seguramente una sombra nuclear sobre él», dijo Malcolm Chalmers, director general adjunto del grupo de expertos Royal United Services Institute en Londres. «Eso no significa que el uso de armas nucleares sea inminente o incluso probable».\n\n\n«El principal problema nuclear que podríamos ver en el próximo período sería una situación en la que Rusia se sienta cada vez más frustrada por su capacidad para lograr sus objetivos mediante el uso de la fuerza convencional», explicó Chalmers a 'Newsweek'. Otro factor de riesgo nuclear podría ser «si Rusia sintiera que su propio territorio está bajo amenaza», incluida Crimea, apunta el experto. \n\n\nEn 2020, los investigadores del Programa de Ciencia y Seguridad Global de Princeton publicaron un análisis de lo que podría suceder si los líderes rusos o de la OTAN usaran armas nucleares primero en un conflicto en Europa.\n\n\nLas detonaciones nucleares «tácticas» iniciales podrían convertirse en un intercambio de armas termonucleares que involucre el arsenal de Rusia de 1.450 ojivas estratégicas y el arsenal estadounidense de 1.350 ojivas estratégicas en sus misiles y bombarderos.\n\n\nEn tal escenario, se proyectó que más de 91 millones de personas morirían en las primeras horas. Millones más morirían a causa de la exposición a la radiación en los años siguientes, durante los cuales colapsarían los sistemas sanitario, financiero y económico.\n\n\n\n«El peligro de las armas nucleares surge si la guerra se extendiera fuera de Ucrania», indica el teniente coronel retirado Bill Astore, exprofesor de historia en la Academia de la Fuerza Aérea de EE.UU. «Por ejemplo, si la OTAN impusiera una zona de exclusión aérea y comenzara a derribar aviones rusos, podría ver a Putin respondiendo con un ataque nuclear táctico contra una base aérea de la OTAN».\n\n\n«A medida que Putin se vuelva más desesperado, a medida que la guerra se prolongue y su posición política se vuelva más tenue, podría volver a recurrir a la amenaza nuclear y podríamos tener el potencial de un error de cálculo», señala Daryl Kimball, director ejecutivo de la Asociación de Control de Armas.\n\n\n«No es como la crisis de los misiles cubanos [de 1962]», dijo Kimball a 'Newsweek'. «En ese entonces, el riesgo de uso nuclear era alto, pero la crisis duró 13 días. «Esta crisis ha durado más de 13 días. A diferencia de entonces, cuando no hubo disparos directos, ahora tenemos un conflicto candente que puede escalar fácilmente. El riesgo del uso nuclear es más alto de lo que ha sido desde el final de la Guerra Fría y va a durar algún tiempo», añade.",
        "content": "Rusia ha llevado a cabo su primera prueba exitosa de un misil balístico intercontinental, 'Sarmat', con capacidad nuclear, que Vladimir Putin dijo que haría que los adversarios . Se trata de «un arma única, que reforzará el potencial militar de nuestras fuerzas armadas, garantizará la seguridad de Rusia frente a las amenazas externas y hará reflexionar dos veces a quienes amenazan a nuestro país con una retórica desenfrenada y agresiva», declaró el presidente de Rusia. El lanzamiento del misil 'Sarmat' el miércoles pasado desde la región noroccidental de Arkhangelsk se produjo en una semana de mensajes mixtos de Rusia en la que su ministro de Asuntos Exteriores, Sergei Lavrov, dijo en una entrevista con 'India Today' que usaría, en Ucrania, .Sin embargo, Lavrov, advirtió este lunes del «riesgo real» de que el conflicto en Ucrania sea el     . «El peligro es grave, es real, no se puede subestimar», afirmó durante una intervención en la televisión rusa recogida por la agencia de noticias Interfax. Lavrov compraró la situación actual con la de la conocida como Crisis de los Misiles de 1962, pero el jefe de la diplomacia rusa ha recordado que «en esa época había reglas, reglas escritas».«Las normas de conducta estaban muy claras. Estaba claro en Moscú cómo se estaba comportando Washington y Washington tenía claro cómo se estaba comportando Moscú, (pero) ahora quedan pocas normas», ha argumentado.«En la naturaleza de un conflicto que involucra tanto a Rusia como a la OTAN, incluso indirectamente, habrá seguramente una sombra nuclear sobre él», dijo Malcolm Chalmers, director general adjunto del grupo de expertos Royal United Services Institute en Londres. .«El principal problema nuclear que podríamos ver en el próximo período sería una situación en la que Rusia se sienta cada vez más frustrada por su capacidad para lograr sus objetivos mediante el uso de la fuerza convencional», explicó Chalmers a 'Newsweek'. Otro factor de riesgo nuclear podría ser «si Rusia sintiera que su propio territorio está bajo amenaza», incluida Crimea, apunta el experto. En 2020, los investigadores del Programa de Ciencia y Seguridad Global de Princeton publicaron                                            de lo que podría suceder si los líderes rusos o de la OTAN usaran armas nucleares primero en un conflicto en Europa.Las detonaciones nucleares «tácticas» iniciales podrían convertirse en un intercambio de armas termonucleares que involucre el arsenal de Rusia de 1.450 ojivas estratégicas y el arsenal estadounidense de 1.350 ojivas estratégicas en sus misiles y bombarderos.En tal escenario, se proyectó que más de 91 millones de personas morirían en las primeras horas. Millones más morirían a causa de la exposición a la radiación en los años siguientes, durante los cuales colapsarían los sistemas sanitario, financiero y económico., indica el teniente coronel retirado Bill Astore, exprofesor de historia en la Academia de la Fuerza Aérea de EE.UU. «Por ejemplo, si la OTAN impusiera una zona de exclusión aérea y comenzara a derribar aviones rusos, podría ver a Putin respondiendo con un ataque nuclear táctico contra una base aérea de la OTAN».«A medida que Putin se vuelva más desesperado, a medida que la guerra se prolongue y su posición política se vuelva más tenue, podría volver a recurrir a la amenaza nuclear y podríamos tener el potencial de un error de cálculo», señala Daryl Kimball, director ejecutivo de la Asociación de Control de Armas.«No es como la crisis de los misiles cubanos [de 1962]», dijo Kimball a 'Newsweek'. «En ese entonces, el riesgo de uso nuclear era alto, pero la crisis duró 13 días. «Esta crisis ha durado más de 13 días. A diferencia de entonces, cuando no hubo disparos directos, ahora tenemos un conflicto candente que puede escalar fácilmente. El riesgo del uso nuclear es más alto de lo que ha sido desde el final de la Guerra Fría y va a durar algún tiempo», añade. ",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1651050015.2090766,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El F-35, el avión de combate «diseñado con precisión» para luchar y ganar en una guerra como la de Ucrania",
        "date_raw": "Tue, 26 Apr 2022 17:53:24 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-f-35-avion-combate-disenado-precision-para-luchar-y-ganar-guerra-como-ucrania-202204261753_noticia.html",
        "subtitle": "A medida que la guerra en Ucrania se acerca a su tercer mes, ni Rusia ni Ucrania han podido dominar el aire. Esto hace que la invasión sea única entre los conflictos recientes y proporciona lecciones útiles sobre cómo operarían los fuselajes modernos en el espacio aéreo en disputa.\n\n\nEn una entrevista con 'The Aviationist', Billie Flynn, antiguo teniente coronel canadiense y piloto de pruebas senior del F-35 para Lockheed Martin, destacó el papel que podrían desempeñar estos aviones en condiciones similares. «El F-35 fue diseñado precisamente para un entorno que estamos viendo ahora en Ucrania», dijo Flynn.\n\n\nEl F-35, construido por Lockheed Martin, es uno de los dos aviones de combate de quinta generación utilizados por los EE.UU., junto con el F-22 Raptor, y uno de los cuatro en uso en todo el mundo. El J-20 de China entró en producción en masa a finales de 2021 y no ha entrado en combate. El Su-57 de Rusia no ha entrado en producción en masa y solo se ha desplegado en unas pocas misiones limitadas en Siria. \n\n\nEl F-35 e\nstá diseñado para misiones de ataque y superioridad aérea. Está equipado con una poderosa suite de guerra electrónica e inteligencia, vigilancia y reconocimiento. Esas capacidades, que permiten recopile y distribuya información del campo de batalla en tiempo real a las fuerzas amigas, le han valido el apodo de «el mariscal de campo de los cielos».\n\n\nHay tres variantes del F-35. El F-35A está diseñado para despegues y aterrizajes convencionales, el F-35B para despegues cortos y aterrizajes verticales y el F-35C para operaciones de portaaviones.\n\n\nEn un espacio aéreo en disputa, la capacidad de supervivencia de los aviones de combate de cuarta generación más antiguos, como el omnipresente F-16, será limitada, dijo Flynn a 'The Aviationist'.\n\n\n«El F-35 fue diseñado para operar en un espacio aéreo altamente disputado, con capacidades precisamente enfocadas en lo que hemos estado viendo hoy en Ucrania», explica Flynn. El perfil furtivo de la aeronave es una de sus principales ventajas. «Recuerde», indicó Flynn, «nosotros los vemos, ellos no nos ven».\n\n\nLos F-35 han estado volando misiones en modo sigiloso cerca de las fronteras de Ucrania, aunque no está claro si estaban realizando patrullas regulares para disuadir a Rusia o usando sus capacidades electrónicas para monitorizar las fuerzas dentro y alrededor de Ucrania.\n\n\nTener ese avión volando a lo largo del flanco este de la OTAN «es un elemento disuasorio significativo» contra las fuerzas rusas «que continúan con sus ambiciones de avanzar más hacia el este. Porque el F-35 representa una amenaza letal extraordinaria», dijo Flynn.\n\n\nLa «capacidad del F-35 para neutralizar al enemigo no puede ser igualada por ningún otro avión que vuele en la fuerza aérea de nadie más», señala Flynn. «Entonces, el solo hecho de que los F-35 estén allí asusta a todos en el otro lado».",
        "content": "A medida que la guerra en Ucrania se acerca a su tercer mes, ni Rusia ni Ucrania han podido dominar el aire. Esto hace que la invasión sea única entre los conflictos recientes y proporciona lecciones útiles sobre cómo operarían los fuselajes modernos en el espacio aéreo en disputa.En una entrevista con                                             ', Billie Flynn, antiguo teniente coronel canadiense y piloto de pruebas senior del F-35 para Lockheed Martin, destacó el papel que podrían desempeñar estos aviones en condiciones similares. «, dijo Flynn.El F-35, construido por Lockheed Martin, es uno de los dos aviones de combate de quinta generación utilizados por los EE.UU., junto con el F-22 Raptor, y uno de los cuatro en uso en todo el mundo.El J-20 de China entró en producción en masa a finales de 2021 y no ha entrado en combate. El Su-57 de Rusia no ha entrado en producción en masa y solo se ha desplegado en unas pocas misiones limitadas en Siria. El F-35 . Está equipado con una poderosa suite de guerra electrónica e inteligencia, vigilancia y reconocimiento. Esas capacidades, que permiten recopile y distribuya información del campo de batalla en tiempo real a las fuerzas amigas, le han valido el apodo de «el mariscal de campo de los cielos».Hay tres variantes del F-35. El F-35A está diseñado para despegues y aterrizajes convencionales, el F-35B para despegues cortos y aterrizajes verticales y el F-35C para operaciones de portaaviones.En un espacio aéreo en disputa, la capacidad de supervivencia de los aviones de combate de cuarta generación más antiguos, como el omnipresente F-16, será limitada, dijo Flynn a 'The Aviationist'.«El F-35 fue diseñado para operar en un espacio aéreo altamente disputado, con capacidades precisamente enfocadas en lo que hemos estado viendo hoy en Ucrania», explica Flynn. El perfil furtivo de la aeronave es una de sus principales ventajas. «Recuerde», indicó Flynn, «nosotros los vemos, ellos no nos ven».Los F-35 han estado volando misiones en modo sigiloso cerca de las fronteras de Ucrania, aunque no está claro si estaban realizando patrullas regulares para disuadir a Rusia o usando sus capacidades electrónicas para monitorizar las fuerzas dentro y alrededor de Ucrania.Tener ese avión volando a lo largo del flanco este de la OTAN  contra las fuerzas rusas «que continúan con sus ambiciones de avanzar más hacia el este. Porque el F-35 representa una amenaza letal extraordinaria», dijo Flynn.La «capacidad del F-35 para neutralizar al enemigo no puede ser igualada por ningún otro avión que vuele en la fuerza aérea de nadie más», señala Flynn. «Entonces, el solo hecho de que los F-35 estén allí asusta a todos en el otro lado».",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1651050015.2614605,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las aerolíneas permiten viajar a los pasajeros vetados por no usar mascarilla, contra el criterio de Joe Biden",
        "date_raw": "Tue, 26 Apr 2022 15:08:34 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-aerolineas-permiten-viajar-nuevo-pasajeros-habian-sido-vetados-no-usar-mascarilla-202204261508_noticia.html",
        "subtitle": "Desde que comenzaron las restricciones por el Covid en marzo de 2020 y hasta el levantamiento hace unos días de la normativa que hacía obligatorio el uso de mascarillas en interiores, no han sido pocos los usuarios que han sido expulsados de vuelos por no querer ponérsela dentro del avión. \n\n\nEn Estados Unidos han sido miles los pasajeros vetados por su negativa a usarla. Ahora, dos años después de los primeros casos, algunas compañías ya están levantando estos 'castigos' contra los desobedientes. En concreto, las aerolíneas Delta Air, United, American y Alaska han permitido que estas personas puedan volver a volar con ellos, según informa la Radio Nacional Pública de EE.UU.\n\n\nEl cambio llega después de que un juez federal de Florida dictaminase una norma en contra el criterio de Joe Biden, levantando la restricción del uso obligatorio de mascarillas en el transporte público. \n\n\nAun así, Delta Air y Alaska Airlines han aclarado que continuarán vetados de sus servicios aquellos pasajeros que tuvieron una actitud «particularmente desagrable». Estas aerolíneas ha impedido el uso de al menos 1.700 usuarios a lo largo de los últimos dos años por motivos de desobediencia de las normas relacionadas con la pandemia. \n\n\nEl mismo criterio ha utilizado American Airlines, que seguirá sin permitir el embarque de aquellos que protagonizasen casos «que incluyeran algo más serio, como una agresión a otro pasajero o al equipo de vuelo». Estas personas «nunca tendrán permitido volver a viajar» con ellos.",
        "content": "Desde que comenzaron las restricciones por el Covid en marzo de 2020 y hasta el levantamiento hace unos días de la normativa que hacía  en interiores, no han sido pocos los usuarios que han sido expulsados de vuelos por                                             . En Estados Unidos han sidopor su negativa a usarla. Ahora, dos años después de los primeros casos, algunas compañías ya están levantando estos 'castigos' contra los desobedientes. En concreto,han permitido que estas personas puedan volver a volar con ellos, según informa la Radio Nacional Pública de EE.UU.El cambio llega después de que un juez federal de Florida dictaminase una norma , levantando la restricción del uso obligatorio de mascarillas en el transporte público.Aun así, Delta Air y Alaska Airlines han aclarado que continuarán vetados de sus servicios aquellos pasajeros que tuvieron. Estas aerolíneas ha impedido el uso de al menos 1.700 usuarios a lo largo de los últimos dos años por motivos de desobediencia de las normas relacionadas con la pandemia. El mismo criterio ha utilizado American Airlines, que seguirá sin permitir el embarque de aquellos que protagonizasen casos «que incluyeran algo más serio, como ». Estas personas «nunca tendrán permitido volver a viajar» con ellos. ",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1651050015.2810311,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Lloid Austin: «Ayudaremos a Ucrania a ganar hoy la guerra y mañana a reconstruirse»",
        "date_raw": "Tue, 26 Apr 2022 19:38:56 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-ayudaremos-ucrania-ganar-guerra-y-manana-reconstruirse-202204261938_noticia.html",
        "subtitle": "Los servicios de inteligencia estadounidenses consideran que la guerra en Ucrania está entrando «en una fase resolutiva». «Las próximas semanas serán decisivas», dijo este martes el secretario de Estado de Defensa, Lloyd James Austin, en la base militar alemana de Ramstein, a la que había convocado a homólogos y altos mandos del ejército de 40 países aliados para coordinar el apoyo a Kiev y establecer las bases del futuro esquema de defensa de la región. Austin expresó su confianza en que Ucrania pueda detener definitivamente la invasión rusa. «Ucrania cree que puede ganar», dijo en el Club de Oficiales de la Base de la Fuerza Aérea estadounidense en Alemania, «y todos los aquí presentes creemos lo mismo». \n\n\nRelacionó la lucha defensiva de Ucrania con dos batallas de la Segunda Guerra Mundial bien conocidas para los allí reunidos: la Batalla de Iwo Jima en el Pacífico, que duró 36 días, y la Batalla de las Ardenas, en el frente occidental de Europa, de 40 días de duración. Recordó que los ucranianos han estado luchando durante 62 días y que «su resistencia es una inspiración para todo el mundo libre, que se mantiene unido detrás del Gobierno de Kiev». Esa presencia ha de materializarse en envíos de armas y hoy quedó organizado un órgano que se encargará de optimizar y coordinar las entregas de armamento, así como de aumentar la presión sobre las donaciones. «Moveremos cielo y tierra para satisfacer las necesidades de armamento de Ucrania», dijo, y anunció la creación de un grupo de contacto que se reunirá de forma mensual a tal efecto. «La reunión de hoy se prolongará en un grupo de contacto mensual», dijo, «que se propone encaminar la acción de las naciones de buena voluntad para intensificar los esfuerzos, coordinar la asistencia y concentrarse en la victoria de las batallas de hoy y los combates de mañana», refiriéndose a la reconstrucción del país. \n\n\nLa lista de la compra de Ucrania\nLa idea es que Ucrania presente su lista de la compra a este Grupo de Contacto y que éste se encargue de «fijar el marco» de las ayudas y rebuscar entre los arsenales occidentales las posibilidades de donación disponibles, «entender de manera conjunta las necesidades de Ucrania y coordinar la ayuda internacional con el fin de que los ucranianos puedan defenderse ellos mismos». La pregunta que quedó en el aire es quiénes formarán ese grupo de contacto y, muy especialmente, si China participará de alguna manera en ese esfuerzo internacional.\n\n\nLa invitación a esta «reunión del Grupo Consultivo de Defensa de Ucrania» en Alemania partió del Pentágono, que había convocado a numerosos socios, tanto miembros de la OTAN como ajenos a la Alianza, incluidos Finlandia, Israel y Japón. Algunos de ellos estaban conectados a través de videoconferencia. El JEMAD español participaba de forma presencial. También estaba presente el secretario general de la OTAN, Jens Stoltenberg, que confirmó por su parte que la invasión de Ucrania «ha entrado en una nueva fase», y recontó que, hasta el momento, más de 30 países, junto con Estados Unidos, han anunciado ayudas a Ucrania por valor de más de 5.000 millones de dólares. Solamente Washington ha aprobado envíos de armas por 3.700 millones de dólares. El ministro de Defensa de Ucrania, Oleksiy Resnikov, fue recibido entre aplausos y recibió un fuerte abrazo de la ministra alemana de Defensa, Christine Lambrecht, que acababa de anunciar un giro en la política ucraniana de la 'coalición semáforo' de Olaf Scholz, que por fin se ha decidido a enviar armamento pesado. \n\n\nSe trata sin duda de un paso importante, pero los foros atlantistas alemanes criticaban hoy las dimensiones del envío. El popular 'Bild Zeitung' criticaba que el envío de munición para los tanques «da para 20 minutos de combate». Pero a pesar de la lentitud y timidez de la reacción alemana, Austin utilizó un lenguaje comprensivo y ajeno a los reproches hacia el Gobierno de Berlín. «Alemania es un gran amigo y un importante socio», dijo el militar, que cumplió servicio precisamente en bases alemanas durante su juventud, «se trata de un buen anuncio, de un paso importante en el refuerzo de la capacidad de Ucrania, y lo que siga haciendo Alemania es una decisión soberana, me limito a decir que estamos seguros de que harán todo lo que puedan». Se refería a las dificultades de Alemania para hacer llegar armas a Ucrania y al mismo tiempo cumplir con el equipamiento propio que requiere su membresía de la OTAN. Para subrayar ese esfuerzo, el ministro alemán de Economía anunciaba hoy la disposición de su país de prescindir de las importaciones de petróleo ruso. «Hoy puedo decir que un embargo (de petróleo) se ha vuelto manejable para Alemania», afirmó durante una visita a Varsovia.\n\n\nAmenaza nuclear\nTodo esto sucedía mientras, desde Moscú, el ministro ruso de Exteriores Lavrov volvía a mencionar en voz alta la amenaza de una guerra nuclear, a la que Austin evitó referirse. «Naturalmente pueden pasar muchas cosas, pero la retórica de una guerra nuclear que nadie quiere y de la que todos saldrían perdedores no sirve para nada y no beneficia a nadie, no voy a entrar en esa especulación», respondió. Sobre las noticias que llegaban en tiempo real acerca de explosiones en la república separatista moldava de Transnistria, Austin se limitó a decir que «todavía no sabemos con certeza lo que está pasando allí, estamos analizando las causas y seguimos de cerca la situación», además de señalar que es importante evitar que la guerra de Ucrania «se desborde». «Con este fin», insistió, «es urgente que hagamos todo lo posible para reforzar la capacidad de defensa del ejército ucraniano».",
        "content": "Los servicios de inteligencia estadounidenses consideran que la guerra en Ucrania está entrando «en una fase resolutiva». «Las próximas semanas serán decisivas», dijo este martes el secretario de Estado de Defensa,, en la base militar alemana de Ramstein, a la que había convocado a  para coordinar el apoyo a Kiev y establecer las bases del futuro esquema de defensa de la región. Austin expresó su confianza en que Ucrania pueda detener definitivamente la invasión rusa. «Ucrania cree que puede ganar», dijo en el Club de Oficiales de la Base de la Fuerza Aérea estadounidense en Alemania, «y todos los aquí presentes creemos lo mismo». Relacionó la lucha defensiva de Ucrania con dos batallas de la Segunda Guerra Mundial bien conocidas para los allí reunidos: la , que duró 36 días, y la Batalla de las Ardenas, en el frente occidental de Europa, de 40 días de duración.Recordó que los ucranianos han estado luchando durante 62 días y que «su resistencia es una inspiración para todo el mundo libre, que se mantiene unido detrás del Gobierno de Kiev». Esa presencia ha de materializarse en envíos de armas y hoy quedó organizado un órgano que se encargará de optimizar y coordinar las entregas de armamento, así como de aumentar la presión sobre las donaciones. «Moveremos cielo y tierra para satisfacer las necesidades de armamento de Ucrania», dijo, y anunció la creación de un grupo de contacto que se reunirá de forma mensual a tal efecto. «La reunión de hoy se prolongará en un grupo de contacto mensual», dijo, «que se propone encaminar la acción de las naciones de buena voluntad para intensificar los esfuerzos, coordinar la asistencia y concentrarse en la victoria de las batallas de hoy y los combates de mañana», refiriéndose a la reconstrucción del país. La idea es que Ucrania presente su lista de la compra a este Grupo de Contacto y que éste se encargue de «fijar el marco» de las ayudas y rebuscar entre los arsenales occidentales las posibilidades de donación disponibles, «entender de manera conjunta las necesidades de Ucrania y coordinar la ayuda internacional con el fin de que los ucranianos puedan defenderse ellos mismos». La pregunta que quedó en el aire es quiénes formarán ese grupo de contacto y, muy especialmente, si China participará de alguna manera en ese esfuerzo internacional.La invitación a esta «reunión del Grupo Consultivo de Defensa de Ucrania» en Alemania partió del Pentágono, que había convocado a numerosos socios, tanto miembros de la OTAN como ajenos a la Alianza, incluidos . Algunos de ellos estaban conectados a través de videoconferencia. El JEMAD español participaba de forma presencial. También estaba presente el , que confirmó por su parte que la invasión de Ucrania «ha entrado en una nueva fase», y recontó que, hasta el momento, más de 30 países, junto con Estados Unidos, han anunciado Solamente Washington ha aprobado envíos de armas por 3.700 millones de dólares. El ministro de , fue recibido entre aplausos y recibió un fuerte abrazo de la ministra alemana de Defensa, , que acababa de anunciar un giro en la política ucraniana de la 'coalición semáforo' de Olaf Scholz, que por fin se ha decidido a enviar armamento pesado. Se trata sin duda de un paso importante, pero los foros atlantistas alemanes criticaban hoy las dimensiones del envío. El popular 'Bild Zeitung' criticaba que el envío de munición para los tanques «da para 20 minutos de combate». Pero a pesar de la lentitud y timidez de la reacción alemana, Austin utilizó un lenguaje comprensivo y ajeno a los reproches hacia el Gobierno de Berlín. «Alemania es un gran amigo y un importante socio», dijo el militar, que cumplió servicio precisamente en bases alemanas durante su juventud, «se trata de un buen anuncio, de un paso importante en el refuerzo de la capacidad de Ucrania, y lo que siga haciendo Alemania es una decisión soberana, me limito a decir que estamos seguros de que harán todo lo que puedan». Se refería a las dificultades de Alemania para hacer llegar armas a Ucrania y al mismo tiempo cumplir con el equipamiento propio que requiere su membresía de la OTAN. Para subrayar ese esfuerzo, el ministro alemán de Economía anunciaba hoy . «Hoy puedo decir que un embargo (de petróleo) se ha vuelto manejable para Alemania», afirmó durante una visita a Varsovia.Todo esto sucedía mientras, desde Moscú, el ministro ruso de Exteriores Lavrov volvía a mencionar en voz alta la amenaza de una guerra nuclear, a la que Austin evitó referirse. «Naturalmente pueden pasar muchas cosas, pero la retórica de una guerra nuclear que nadie quiere y de la que todos saldrían perdedores no sirve para nada y no beneficia a nadie, no voy a entrar en esa especulación», respondió. Sobre las noticias que llegaban en tiempo real acerca de , Austin se limitó a decir que «todavía no sabemos con certeza lo que está pasando allí, estamos analizando las causas y seguimos de cerca la situación», además de señalar que es importante evitar que la guerra de Ucrania «se desborde». «Con este fin», insistió, «es urgente que hagamos todo lo posible para reforzar la capacidad de defensa del ejército ucraniano».",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1651050015.4275625,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La fecha marcada en rojo en el calendario de Putin para poner fin a la guerra de Ucrania",
        "date_raw": "Tue, 26 Apr 2022 16:44:03 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-putin-tiene-aparecer-victorioso-dentro-semanas-rusia-conseguira-202204261644_noticia.html",
        "subtitle": "Los expertos apuntan al 9 de mayo, Día de la Victoria en Rusia que conmemora la rendición de la Alemania nazi en 1945, como el próximo hito decisivo para Vladimir Putin. Para esa fecha, dicen, Rusia debe encontrar alguna manera de declarar una victoria y cesará la lucha, o habrá una transición de la «operación militar especial» a una guerra declarada. Entonces Rusia emprendería una movilización a mayor escala para derrotar a Ucrania.\n\n\nSin embargo, las fuerzas de Putin parecen estar dispersas y exhaustas. Observadores militares y de inteligencia de EE.UU. le dijeron a 'Newsweek' que la gran ofensiva esperada en el sur ya se ha convertido en un punto muerto: ninguno de los bandos puede derrotar completamente al otro.\n\n\nEl jueves, Putin declaró a Mariúpol «liberada» después de 53 días de lucha, e instó a su ejército a seguir adelante. «No hay necesidad de subir a estas catacumbas y arrastrarse bajo tierra a través de estas instalaciones industriales», dijo, refiriéndose a la acería de Azovstal en el norte de la ciudad, una de las más grandes de Europa. Allí aguantan unos 2.000 ucranianos, más de la mitad de ellos civiles.\n\n\n[Tercera Guerra Mundial: qué países lucharían y en qué bandos]\n\n\nSerhiy Volyna, comandante de la 36.ª Brigada de Infantería de Marina de Ucrania, una de las principales unidades que defienden la ciudad, respondió a Putin: «No importa lo que te diga la propaganda rusa, luchamos en feroces batallas todos los días y retenemos a miles de tropas enemigas, impidiéndoles avanzando a costa de esfuerzos sobrehumanos y grandes pérdidas».\n\n\nPara el domingo pasado, la ofensiva de pinzas de Rusia en el Donbass se había estancado. Lo que llevó a que los ataques aéreos rusos se intensificaran, disparando unos 1.000 proyectiles diarios, el triple del promedio de la campaña. Pero sobre el terreno, las fuerzas rusas se movieron solo unos kilómetros, perdiendo tanto territorio como el que ganaban.\n\n\nEn Járkov y sus alrededores, Moscú perdió más durante la semana pasada. Aunque Rusia continuó con intensos ataques de artillería y aéreos en áreas urbanas edificadas, el perímetro del control territorial ucraniano alrededor de la ciudad se amplió. Ucrania también logró liberar varios pueblos y aldeas en la periferia de la ciudad, según el gobernador Oleh Synehubov. De hecho, los observadores de inteligencia de EE.UU. dicen que Rusia parece haber renunciado por completo al objetivo de tomar la ciudad más grande del este de Ucrania, al igual que renunció a Kiev, otra gran derrota.\n\n\nEn el frente sur, más al oeste, donde Rusia dice que busca tomar todo el sur de Ucrania, las fuerzas de Putin también se han estancado. Las fuerzas rusas no han podido moverse hacia el norte fuera de Jersón para tomar Mykolaiv, una ciudad de casi medio millón de habitantes.\n\n\nPutin puede lograr algún progreso en el Donbass en las próximas dos semanas para permitirle declarar la victoria el 9 de mayo, pero en general, según indican analistas, el pronóstico sobre el terreno es sombrío. Eso deja declarar la guerra y ordenar una movilización nacional como segunda opción de Putin para esa fecha: un movimiento decisivo para igualar la gravedad del día nacional ruso.\n\n\nMichael Kofman, director de estudios rusos en el Centro de Análisis Naval de Washington, tuiteó el fin de semana pasado que: «Sin movilización nacional, creo que el Donbass es la última gran ofensiva que el ejército ruso puede intentar dado el estado actual y la disponibilidad de fuerzas. Si tiene éxito, o falla, el ejército ruso se agotará en gran medida en términos de potencial ofensivo».",
        "content": "Los expertos apuntan al 9 de mayo, que conmemora la rendición de la Alemania nazi en 1945, como el próximo hito decisivo para Vladimir Putin. Para esa fecha, dicen, Rusia debe encontrar alguna manera de declarar una victoria y cesará la lucha, o habrá una transición de la «operación militar especial» a una guerra declarada. Entonces Rusia emprendería una movilización a mayor escala para derrotar a Ucrania.Sin embargo, . Observadores militares y de inteligencia de EE.UU. le dijeron a 'Newsweek' que la gran ofensiva esperada en el sur ya se ha convertido en un punto muerto: ninguno de los bandos puede derrotar completamente al otro.El jueves, Putin declaró a Mariúpol «liberada» después de 53 días de lucha, e instó a su ejército a seguir adelante. «No hay necesidad de subir a estas catacumbas y arrastrarse bajo tierra a través de estas instalaciones industriales», dijo, refiriéndose a la acería de Azovstal en el norte de la ciudad, una de las más grandes de Europa. Allí aguantan unos 2.000 ucranianos, más de la mitad de ellos civiles.[    ]Serhiy Volyna, comandante de la 36.ª Brigada de Infantería de Marina de Ucrania, una de las principales unidades que defienden la ciudad, respondió a Putin: «No importa lo que te diga la propaganda rusa, luchamos en feroces batallas todos los días y retenemos a miles de tropas enemigas, impidiéndoles avanzando a costa de esfuerzos sobrehumanos y grandes pérdidas».Para el domingo pasado, . Lo que llevó a que los ataques aéreos rusos se intensificaran, disparando unos 1.000 proyectiles diarios, el triple del promedio de la campaña. Pero sobre el terreno, las fuerzas rusas se movieron solo unos kilómetros, perdiendo tanto territorio como el que ganaban.En Járkov y sus alrededores, Moscú perdió más durante la semana pasada. Aunque Rusia continuó con intensos ataques de artillería y aéreos en áreas urbanas edificadas, el perímetro del control territorial ucraniano alrededor de la ciudad se amplió. Ucrania también logró liberar varios pueblos y aldeas en la periferia de la ciudad, según el gobernador Oleh Synehubov. De hecho, los observadores de inteligencia de EE.UU. dicen que Rusia parece haber renunciado por completo al objetivo de tomar la ciudad más grande del este de Ucrania, al igual que renunció a Kiev, otra gran derrota.En el frente sur, más al oeste, donde Rusia dice que busca tomar todo el sur de Ucrania, las fuerzas de Putin también se han estancado. Las fuerzas rusas no han podido moverse hacia el norte fuera de Jersón para tomar Mykolaiv, una ciudad de casi medio millón de habitantes.Putin puede lograr algún progreso en el Donbass en las próximas dos semanas para permitirle declarar la victoria el 9 de mayo, pero en general, según indican analistas, . Eso deja declarar la guerra y ordenar una movilización nacional como segunda opción de Putin para esa fecha: un movimiento decisivo para igualar la gravedad del día nacional ruso.Michael Kofman, director de estudios rusos en el Centro de Análisis Naval de Washington, tuiteó el fin de semana pasado que: «Sin movilización nacional, creo que el Donbass es la última gran ofensiva que el ejército ruso puede intentar dado el estado actual y la disponibilidad de fuerzas. Si tiene éxito, o falla, el ejército ruso se agotará en gran medida en términos de potencial ofensivo».",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1651050015.552705,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia corta el suministro de gas natural a Polonia y Bulgaria por no pagar en rublos",
        "date_raw": "Tue, 26 Apr 2022 19:34:04 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-rusia-corta-suministro-natural-polonia-no-pagar-rublos-segun-medios-polacos-202204261934_noticia.html",
        "subtitle": "Rusia ha decidido este martes suspender el suministro de gas natural a Polonia al negarse a pagar en rublos, según la prensa polaca. Horas antes, Varsovia había anunciado otro paquete de sanciones contra 50 oligarcas y empresarios rusos, entre ellos directivos de Gazprom, la gigante gasística rusa. \n\n\nPocos minutos después de la información adelantada por el diario Onet, la empresa energética PGNiG ha confirmado que Gazprom les había comunicado que desde este miércoles a las 8 horas el «suministro de gas estará suspendido por completo». De esta manera, Polonia se convertirá en el primer país de la UE al que Rusia suspende el abastecimiento de gas natural desde el inicio de la invasión. \n\n\nEn respuesta, la ministra polaca para el Clima, Anna Moskwa, ha incidido en que Polonia está preparada y que desde hace tiempo es independiente energéticamente, además de contar con una capacidad gasística de hasta el 76%: «No habrá escasez de gas en los hogares polacos», ha puntualizado.\n\n\nCon las sanciones de occidente y la consecuente volatilidad del rublo, Moscú había amenazado con cortar el gas si los «países hostiles» con Rusia no pagaban en la moneda rusa. \n\n\nPolonia había repetido en varias ocasiones su negativa a cumplir con las exigencias de Rusia de pagar en rublos el gas natural que compra a Gazprom, por considerar un cambio en los términos del contrato acordado por ambas partes. En la misma línea se han posicionado en Bruselas pidiendo a los Estados miembros con dependencia del gas ruso que sigan lo establecido en los contratos gasísticos para con el pago en euros o dólares.\n\n\nBulgaria también sufre el 'castigo' ruso y Gazprom también suspende el suministro de gas al país desde el próximo miércoles. El ministro de Energía búlgaro ha asegurado que no existe la necesidad por el momento de racionar o restringir el consumo de esta energía en el país.\n\n\nContratos con Gazprom\nEn marzo, Rusia aprobó un decreto que imponía a los compradores de energía que abrieran cuentas en Gazprombank para realizar pagos en euros o dólares, que luego se convertirían en rublos.\n\n\nDesde hace años, Varsovia lidera la línea dura en las relaciones europeas con Moscú, y una vez iniciada la invasión rusa ha sido, junto a los países bálticos, el principal baluarte de la causa ucraniana.\n\n\nSegún medios polacos, a las 16 horas de este martes el suministro de gas a través del gasoducto Yamal-Europa desde Bielorrusia a Polonia estaba en cero kilovatios hora (kWh).\n\n\nEl gas natural ruso llega a los hogares polacos a través del gasoducto Yamal, principalmente, que con sus 4.107 kilómetros de largo conecta los yacimientos de gas natural rusos en la península de Yamal y Siberia occidental con Polonia y Alemania, a través de Bielorrusia.",
        "content": "Rusia ha decidido este martes suspender el a Polonia al negarse a pagar en rublos, según la prensa polaca. Horas antes, Varsovia había anunciado otro paquete de sanciones contra 50 oligarcas y empresarios rusos, entre ellos directivos de Gazprom, la gigante gasística rusa. Pocos minutos después de la información adelantada por el diario                         a empresa energética  ha confirmado que Gazprom les había comunicado que desde este miércoles a las 8 horas el «suministro de gas estará suspendido por completo». De esta manera, Polonia se convertirá en el primer país de la UE al que Rusia suspende el abastecimiento de gas natural desde el inicio de la invasión. En respuesta, la ministra polaca para el Clima, , ha incidido en que  Polonia está preparada y que desde hace tiempo es independiente energéticamente, además de contar con una capacidad gasística de hasta el 76%: «No habrá escasez de gas en los hogares polacos», ha puntualizado.Con las sanciones de occidente y la consecuente volatilidad del rublo, Moscú había amenazado con cortar el gas si los «países hostiles» con Rusia no pagaban en la moneda rusa. Polonia había repetido en varias ocasiones su negativa a cumplir con las exigencias de Rusia de pagar en rublos el                          que compra a Gazprom, por considerar un cambio en los términos del contrato acordado por ambas partes. En la misma línea se han posicionado en Bruselas pidiendo a los Estados miembros con dependencia del gas ruso que sigan lo establecido en los contratos gasísticos para con el pago en euros o dólares.Bulgaria también sufre el 'castigo' ruso y Gazprom también suspende el suministro de gas al país desde el próximo miércoles. El ministro de Energía búlgaro ha asegurado que no existe la necesidad por el momento de racionar o restringir el consumo de esta energía en el país.En marzo, Rusia aprobó un decreto que imponía a los compradores de energía que abrieran cuentas en Gazprombank para realizar pagos en euros o dólares, que luego se convertirían en rublos.Desde hace años, Varsovia lidera la línea dura en las relaciones europeas con Moscú, y una vez iniciada la invasión rusa ha sido, junto a los países bálticos, el principal baluarte de la causa ucraniana.Según medios polacos, a las 16 horas de este martes el suministro de gas a través del gasoducto  desde Bielorrusia a Polonia estaba en cero kilovatios hora (kWh).El gas natural ruso llega a los hogares polacos a través del gasoducto Yamal, principalmente, que con sus 4.107 kilómetros de largo  conecta los yacimientos de gas natural rusos en la península de Yamal y Siberia occidental con Polonia y Alemania, a través de Bielorrusia. ",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1651050015.6242387,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Así es Transnistria, la región separatista de Modalvia donde se ha abierto un nuevo frente de guerra en Europa",
        "date_raw": "Tue, 26 Apr 2022 21:59:41 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-transnistria-region-separatista-modalvia-donde-abierto-nuevo-frente-guerra-europa-202204262159_noticia.html",
        "subtitle": "Extrañas explosiones de origen todavía desconocido en Transnistria, región secesionista de Moldavia encajonada entre el río Dniéster y la frontera con Ucrania, el bombardeo de un puente en la región de Odesa, en la misma desembocadura del río Dniéster, y las declaraciones del cabecilla de los separatistas de Donetsk, Denís Pushilin, llamando a lanzar desde Transnistria «la siguiente etapa de la operación especial militar en Ucrania» sugieren, a juicio de Kiev, que existe un plan para abrir un nuevo frente contra Ucrania al oeste de Odesa.\n\n\nTras la guerra habida en 1992 entre las tropas moldavas y las fuerzas separatistas de Transnistria, se firmó un acuerdo de paz para el despliegue de ‘tropas de paz’ rusas. Desde entonces, siguen allí acantonadas... <a href=\"https://www.abc.es/internacional/abci-transnistria-region-separatista-modalvia-donde-abierto-nuevo-frente-guerra-europa-202204262159_noticia.html\">Ver Más</a>",
        "content": "Extrañas explosiones de origen todavía desconocido en Transnistria, , el bombardeo de un puente en la región de Odesa, en la misma desembocadura del río Dniéster, y las declaraciones del cabecilla de los separatistas de Donetsk, Denís Pushilin, llamando a lanzar desde Transnistria «la siguiente etapa de la operación especial militar en Ucrania» sugieren, a juicio de Kiev, que existe un plan para abrir un nuevo frente contra Ucrania al oeste de Odesa.Tras la guerra habida en 1992 entre las tropas moldavas y las fuerzas separatistas de Transnistria, se firmó un acuerdo de paz para el despliegue de ‘tropas de paz’ rusas. Desde entonces, siguen allí acantonadas las unidades del 14 de Cuerpo de Ejército ruso.",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1651050015.7054172,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un proyectil de artillería rusa impacta en el vehículo del enviado especial de RNE a Zaporiyia",
        "date_raw": "Wed, 27 Apr 2022 08:36:19 +0200",
        "date": "2022-04-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-proyectil-artilleria-rusa-impacta-vehiculo-enviado-especial-zaporiyia-202204270836_noticia.html",
        "subtitle": "El vehículo del enviado especial de Radio Nacional de España, Fran Sevilla, ha sido alcanzado por un proyectil de artillería ruso este martes en el sur de Zaporiyia cuando viajaba camino a la ciudad portuaria de Mariúpol, junto a otro periodista brasileño y el conductor. \n\n\nSegún ha explicado el propio periodista a través de un vídeo, aunque el coche ha quedado dañado, todos sus integrantes encuentran a salvo. «Se han reventado los cristales, se han introducido en la chapa \ntrozos de metralla\n», ha narrado Sevilla. «Por suerte ninguno de los tres que íbamos en el vehículo hemos resultado heridos, excepto algún pequeño rasguño por vidrios», ha explicado Sevilla en una entrevista de RTVE recogida por Europa Press.\n\n\nEn este sentido, ha expresado que «ha sido un momento muy tenso» y que, tras el impacto, han abandonado rápidamente el coche y se han parapetado en una pequeña construcción cercana. «Hemos tenido que estar una hora allí porque la artillería rusa seguía disparando de vez en cuando», ha dicho el periodista.&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"es\" dir=\"ltr\"&gt;&lt;a href=\"https://twitter.com/hashtag/GuerraUcraniaRTVE?src=hash&amp;amp;ref_src=twsrc%5Etfw\"&gt;#GuerraUcraniaRTVE&lt;/a&gt; | Un proyectil de artillería rusa impacta en el vehículo en el que viajaba el enviado especial de &lt;a href=\"https://twitter.com/rne?ref_src=twsrc%5Etfw\"&gt;@rne&lt;/a&gt;, &lt;a href=\"https://twitter.com/FranSevillaRne?ref_src=twsrc%5Etfw\"&gt;@FranSevillaRne&lt;/a&gt;, al sur de Zaporiyia&lt;br&gt;&lt;br&gt;▪️ Él, el conductor y otro periodista brasileño se encuentran a salvo y han logrado escapar&lt;a href=\"https://t.co/MFBFHOkvUO\"&gt;https://t.co/MFBFHOkvUO&lt;/a&gt; &lt;a href=\"https://t.co/RbX6obC5Ci\"&gt;pic.twitter.com/RbX6obC5Ci&lt;/a&gt;&lt;/p&gt;&amp;mdash; Radio 5 (@radio5_rne) &lt;a href=\"https://twitter.com/radio5_rne/status/1518927113079988227?ref_src=twsrc%5Etfw\"&gt;April 26, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n«Finalmente, cuando nuestro conductor lo ha considerado oportuno, rápidamente hemos subido y hemos salido a toda velocidad, abandonando la zona», ha apostillado Sevilla, al tiempo que ha manifestado no tener claro cuál era el objetivo del proyectil. «No veíamos ningún otro vehículo que pudiera ser objetivo», ha añadido.\n\n\nAl respecto, el enviado especial de RNE ha aclarado que ha sido «una hora muy larga» y que estos ataques «demuestran la intensidad de los combates en esta zona con la artillería rusa intentando avanzar sobre el terreno».\n\n\nPreguntado por si considera que llevar la indicación de prensa ayuda a los periodistas o los perjudica, Fran Sevilla ha indicado que «nunca se sabe», pero que, dadas las experiencias de las últimas guerras, llevar un letrero como periodista ha hecho que se conviertan en «objetivos».\n\n\nIncluso ha comentado que cambiaron la indicación de prensa del idioma ucraniano al inglés ('press') «para que los rusos supieran que es prensa internacional», ha subrayado.\n\n\nIgualmente, ha reiterado que, en un momento dado, han pensado que les estaban disparando a ellos «directamente»: «Es imposible certificarlo pero en cualquier caso, una vez más, como decía mi conductor, hoy hemos vuelto a nacer».",
        "content": "El vehículo del enviado especial de Radio Nacional de España, Fran Sevilla, ha sido  este martes en el sur de Zaporiyia cuando viajaba camino a la ciudad portuaria de Mariúpol, junto a otro periodista brasileño y el conductor. Según ha explicado el propio periodista a través de un vídeo, aunque el coche ha quedado dañado, todos sus integrantes encuentran a salvo. «, se han introducido en la chapa », ha narrado Sevilla. «Por suerte ninguno de los tres que íbamos en el vehículo hemos resultado heridos, excepto algún pequeño rasguño por vidrios», ha explicado Sevilla en una entrevista de RTVE recogida por Europa Press.En este sentido, ha expresado que «ha sido un momento muy tenso» y que, tras el impacto, han abandonado rápidamente el coche y se han parapetado en una pequeña construcción cercana.«Hemos tenido que estar una hora allí porque la artillería rusa seguía disparando de vez en cuando», ha dicho el periodista. | Un proyectil de artillería rusa impacta en el vehículo en el que viajaba el enviado especial de , , al sur de Zaporiyia▪️ Él, el conductor y otro periodista brasileño se encuentran a salvo y han logrado escapar«Finalmente, cuando nuestro conductor lo ha considerado oportuno, rápidamente hemos subido y hemos salido a toda velocidad, abandonando la zona», ha apostillado Sevilla, al tiempo que ha manifestado no tener claro cuál era el objetivo del proyectil. «No veíamos ningún otro vehículo que pudiera ser objetivo», ha añadido.Al respecto, el enviado especial de RNE ha aclarado que ha sido  y que estos ataques «demuestran la intensidad de los combates en esta zona con la artillería rusa intentando avanzar sobre el terreno».Preguntado por si considera que llevar la indicación de prensa ayuda a los periodistas o los perjudica, Fran Sevilla ha indicado que «nunca se sabe», pero que, dadas las experiencias de las últimas guerras, llevar un letrero como periodista ha hecho que se conviertan en «objetivos».Incluso ha comentado que cambiaron la indicación de prensa del idioma ucraniano al inglés ('press') «para que                                            supieran que es », ha subrayado.Igualmente, ha reiterado que, en un momento dado, han pensado que les estaban disparando a ellos «directamente»: «Es imposible certificarlo pero en cualquier caso, una vez más, como decía mi conductor, hoy hemos vuelto a nacer».",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1651050015.7811973,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Irina, la voz anónima del Kremlin en las redes sociales a la que acusan de ser un bot",
        "date_raw": "Tue, 26 Apr 2022 19:44:47 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-irina-anonima-kremlin-redes-sociales-acusan-202204261944_noticia.html",
        "subtitle": "«Perfil falso, bot ruso, propagandista de Kremlin y agente de Putin, según mis enemigos». Su nombre es Irina y su imagen en su perfil de Twitter -donde se presentaba con esa descripción- era la de la fracotiradora rusa Roza Shaninal. Era, porque su perfil @IrinaMar10 ha sido eliminado de la red social, donde acumulaba más de 69.000 seguidores a los que difundía propaganda rusa en la guerra de Ucrania.\n\n\nTras sufrir varios bloqueos, Irina, de la que se sospecha no hay una persona real detrás, se ha pasado a Telegram para seguir difundiendo información sobre la invasión desde una clara posición prorrusa que, sumada al tipo de actividad en las redes y a la forma de comunicar, ha levantado las sospechas sobre su verdadera identidad, de ahí la ironía en su descripción tuitera.\n\n\n«No hay ningún dato, ninguna foto, ninguna referencia. Ningún signo de que sea una persona humana», afirma Mariluz Congosto, especialista en propagación de mensajes y caracterización de usuarios en Twitter. «Para que no parezca que la han creado ayer y específicamente para la guerra, han cogido una cuenta antigua, han borrado su actividad y la han puesto a trabajar con una estrategia», añade. \n\n\nA través de su cuenta de Twitter ha ido compartiendo datos de la actividad del supuesto bot en la red social. En su análisis, destaca el comportamiento de esta usuaria en esta red: un perfil creado en 2015 pero sin apenas actividad hasta abril de 2021. Según esta experta, los tuits previos a esta fecha fueron eliminados de forma masiva, pero algunos rastros que quedaron muestran qué tipo de contenidos compartía entonces y, para sorpresa de los usuarios, no estaban relacionados con política sino con sorteos.\n\n\nAdemás, antes del inicio de la guerra no compartía contenido propio, sino que su actividad en Twitter se limitaba a retuitear otros contenidos. Es a partir de febrero cuando comienza a difundir mensajes propios.\n\n\nPara hacerse una idea de la influencia que ha ido cogiendo Irina hay que hacer un repaso de sus números. Tanto el día de la invasión rusa como los siguientes, los tuits publicados superaban los 200 diarios, una cifra que se fue reduciendo en los días posteriores, a la vez que iba incrementando su impacto en los usuarios: el máximo pico de interacciones lo obtuvo el pasado 22 de marzo, con 46.000 'me gusta', 25.000 retuits, 3.000 comentarios y 1.500 citas.\n\n\n¿A quién se dirige?\nSu público objetivo, según esta experta, son personas de izquierdas anti-OTAN y antifascistas, entre los que ha generado una red en un proceso que ha llevado semanas. La estrategia: seguir perfiles a los que quería dirigirse logrando ser correspondida para luego hacer 'unfollow'. Así, de las más de 3.000 cuentas a las que llegó a seguir, en sus últimos días como usuaria de Twitter no llegaba a las 800. La mayoría, teniendo en cuenta la lengua en la que difunde sus mensajes, son españoles, pero también de países latinos de habla hispana.\n\n\nA ellos se dirige ahora desde Telegram, donde acumula más de 20.000 suscriptores a los que envía información del Gobierno ruso y denuncias sobre lo que considera una «censura a las voces críticas» y generando alarmismo. «Han sacado la Ley Mordaza digital para toda la UE y van a por los tuiteros que cuentan la versión rusa sobre la guerra en Ucraia. ¿Cuánto tardarán en empezar a encarcelas a los ciudadanos contrarios a la OTAN y las mentiras de los medios?», pregunta en uno de sus innumerables mensajes diarios.\n\n\nSin embargo, para acallar los rumores, Irina participó este lunes en un espacio de Twitter llamado #DemocratasContraElRegimen29 en el que por primera vez sus seguidores pudieron escuchar su voz. En este espacio denunció en un español con marcado acento ruso el cierre de sus cuentas de Twitter y explicó su visión sobre el inicio de la guerra en Ucrania, lo que para muchos significó la prueba definitiva de su existencia. \n\n\nSin embargo, no ha termiado de convecer a la experta que le ha seguido la pista, que en un tono irónico y tirando de más datos de sus publicaciones, augura que detrás de esta voz, Irina «solo puede ser mujer. Con español justito, trabajando, con hijo» y una frecuencia de publicación que compartió en redes y en las que hace una radiografía de la cantidad de mensajes compartidos y las horas de publicación. Resalta que solo hay dos tramos horarios en los que no publica contenido, entre las 8 y las 9.30 horas de la mañana.&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"es\" dir=\"ltr\"&gt;Desde luego &lt;a href=\"https://twitter.com/IrinaMar10?ref_src=twsrc%5Etfw\"&gt;@IrinaMar10&lt;/a&gt; solo puede ser mujer. Con español justito, trabajando, con hijo y esta frecuencia de publicación &lt;a href=\"https://twitter.com/hashtag/Dem%C3%B3cratasContraElR%C3%A9gimen29?src=hash&amp;amp;ref_src=twsrc%5Etfw\"&gt;#DemócratasContraElRégimen29&lt;/a&gt; &lt;a href=\"https://t.co/uK1cHFkk4V\"&gt;pic.twitter.com/uK1cHFkk4V&lt;/a&gt;&lt;/p&gt;&amp;mdash; Mariluz Congosto (@congosto) &lt;a href=\"https://twitter.com/congosto/status/1518694111552884737?ref_src=twsrc%5Etfw\"&gt;April 25, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n«La entrevista no demuestra nada», afirma rotunda Congosto a este diario. «Según ella trabaja, pero su patrón de publicación parece que no es muy compatible con un trabajo y además en otra entrevista dijo que tenía una hija», insiste. A su juicio, de ser un perfil real y teniendo en cuenta que a excepción de un par de veces, todas las publicaciones en Twitter se han hecho desde la propia cuenta, el trabajo que desarrollaría esta mujer debería ser, si no desde casa, desde un lugar muy cercano a su casa para mantener el ritmo de publicación o hacerlo directamente desde el ordenador de trabajo. «A mí no me cuadra», zanja.",
        "content": "«Perfil falso, bot ruso, propagandista de Kremlin y agente de Putin, según mis enemigos». Su nombre es y su imagen en su perfil de Twitter -donde se presentaba con esa descripción- era la de la fracotiradora rusa . Era, porque su perfil @IrinaMar10 ha sido eliminado de la red social, donde acumulaba más de 69.000 seguidores a los que difundía     .Tras sufrir varios bloqueos, Irina, de la que se sospecha no hay una persona real detrás, se ha pasado a Telegram para seguir difundiendo información sobre la                                             , sumada al tipo de actividad en las redes y a la forma de comunicar, ha levantado las sospechas sobre su verdadera identidad, de ahí la ironía en su descripción tuitera.«No hay ningún dato, ninguna foto, ninguna referencia. Ningún signo de que sea una persona humana», afirma Mariluz Congosto, especialista en propagación de mensajes y caracterización de usuarios en Twitter. «Para que no parezca que la han creado ayer y específicamente para la guerra, han cogido una cuenta antigua, han borrado su actividad y la han puesto a trabajar con una estrategia», añade. A través de su cuenta de Twitter ha ido compartiendo datos de la actividad del supuesto bot en la red social. En su análisis, destaca el comportamiento de esta usuaria en esta red: un perfil creado en 2015 pero sin apenas actividad hasta abril de 2021. Según esta experta, los tuits previos a esta fecha fueron eliminados de forma masiva, pero algunos rastros que quedaron muestran qué tipo de contenidos compartía entonces y, para sorpresa de los usuarios, no estaban relacionados con política sino con sorteos.Además, antes del inicio de la guerra no compartía contenido propio, sino que su actividad en Twitter se limitaba a retuitear otros contenidos. Es a partir de febrero cuando comienza a difundir mensajes propios.Para hacerse una idea de la influencia que ha ido cogiendo Irina hay que hacer un repaso de sus números. Tanto el día de la invasión rusa como los siguientes, los tuits publicados superaban los 200 diarios, una cifra que se fue reduciendo en los días posteriores, a la vez que iba incrementando su impacto en los usuarios: el máximo pico de interacciones lo obtuvo el pasado 22 de marzo, con 46.000 'me gusta', 25.000 retuits, 3.000 comentarios y 1.500 citas.Su público objetivo, según esta experta, son personas de izquierdas anti-OTAN y antifascistas, entre los que ha generado una red en un proceso que ha llevado semanas. La estrategia: seguir perfiles a los que quería dirigirse logrando ser correspondida para luego hacer 'unfollow'. Así, de las más de 3.000 cuentas a las que llegó a seguir, en sus últimos días como usuaria de Twitter no llegaba a las 800. La mayoría, teniendo en cuenta la lengua en la que difunde sus mensajes, son españoles, pero también de países latinos de habla hispana.A ellos se dirige ahora desde Telegram, donde acumula más de 20.000 suscriptores a los que envía información del Gobierno ruso y denuncias sobre lo que considera una «censura a las voces críticas» y generando alarmismo. «Han sacado la Ley Mordaza digital para toda la UE y van a por los tuiteros que cuentan la versión rusa sobre la guerra en Ucraia. ¿Cuánto tardarán en empezar a encarcelas a los ciudadanos contrarios a la OTAN y las mentiras de los medios?», pregunta en uno de sus innumerables mensajes diarios.Sin embargo, para acallar los rumores, Irina participó este lunes en un espacio de Twitter llamado #DemocratasContraElRegimen29 en el que por primera vez sus seguidores pudieron escuchar su voz. En este espacio denunció en un español con marcado acento ruso el cierre de sus cuentas de Twitter y explicó su visión sobre el inicio de la guerra en Ucrania, lo que para muchos significó la prueba definitiva de su existencia. Sin embargo, no ha termiado de convecer a la experta que le ha seguido la pista, que en un tono irónico y tirando de más datos de sus publicaciones, augura que detrás de esta voz, Irina «solo puede ser mujer. Con español justito, trabajando, con hijo» y una frecuencia de publicación que compartió en redes y en las que hace una radiografía de la cantidad de mensajes compartidos y las horas de publicación. Resalta que solo hay dos tramos horarios en los que no publica contenido, entre las 8 y las 9.30 horas de la mañana.Desde luego  solo puede ser mujer. Con español justito, trabajando, con hijo y esta frecuencia de publicación «La entrevista no demuestra nada», afirma rotunda Congosto a este diario. «Según ella trabaja, pero su patrón de publicación parece que no es muy compatible con un trabajo y además en otra entrevista dijo que tenía una hija», insiste. A su juicio, de ser un perfil real y teniendo en cuenta que a excepción de un par de veces, todas las publicaciones en Twitter se han hecho desde la propia cuenta, el trabajo que desarrollaría esta mujer debería ser, si no desde casa, desde un lugar muy cercano a su casa para mantener el ritmo de publicación o hacerlo directamente desde el ordenador de trabajo. «A mí no me cuadra», zanja.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1651050015.8207967,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El crimen de Debhani, la joven que apareció muerta en una cisterna tras ser traicionada por sus amigas",
        "date_raw": "Tue, 26 Apr 2022 19:45:36 +0200",
        "date": "2022-04-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-crimen-debhani-escobar-joven-aparecio-muerta-cisterna-tras-traicionada-amigas-202204261945_noticia.html",
        "subtitle": "El 8 de abril, Debanhi Escobar, de 18 años, acudió a un fiesta con amigas en la Quinta San Lorenzo, en Nuevo León, México. Alrededor de las 01.40 del 9 de abril, la joven decidió ir a otra fiesta porque la de sus amigos ya había terminado. Así llegó a la Quinta El Diamante, localizada a solo 67 metros del lugar donde se llevaba a cabo la primera reunión. Tres horas después, salió sola y pidió un coche a través de una aplicación, del que podría haberse bajado por el acoso que estaba sufriendo.\n\n\nA pesar de que al comienzo de la investigación la Policía requisó el motel Nueva Castilla, cercano al lugar en donde el conductor la abandonó, los primeros resultados no fueron positivos. La alarma saltó cuando los empleados de ese lugar avisaron de que salía un «olor fétido» desde una alcantarilla que se utilizaba para una antigua piscina que ya no estaba en uso.\n\n\n\nUn equipo de buzos rescató el cuerpo de Debahni que estaba a unos cuatro metros de profundidad. Trece días después de ser vista por última vez Debahni aparecía muerta en una cisterna de 4 metros de profundidad, en el kilómetro 15,5 de la carretera de Monterrey a Nuevo Laredo, un lugar que ya había sido revisado intensamente por la Policía. Había sido asesinada.\n\n\nPelea con sus amigas \nSegún reveló la Fiscalía General del Estado de Nueva León, la joven, que estudiaba derecho y era hija única, murió como consecuencia de traumatismo craneal y no tenía signos de ahogamiento. \n\n\nMario Escobar, el padre de Debahni, aseguró en una entrevista con la periodista Azucena Uresti que la Fiscalía le mostró varios vídeos, incluso uno en el que se ve a la adolescente tener una pelea con sus amigas en la fiesta en la que se encontraba momentos antes de desaparecer. En una de las grabaciones, aseveró el hombre, se puede ver cómo una de las amigas le tiró del pelo agresivamente al salir del lugar.\n\n\n«Taxista de confianza» y última fotografía\nDespués de esta agresión, fue cuando las chicas le solicitaron a un «taxista de confianza» que la llevara a su casa. Este hombre fue quien hizo la última foto de la joven que se viralizó y la muestra sola, en plena oscuridad y en medio de la ruta.\n\n\nEl conductor, que es empleado de una aplicación de taxis, supuestamente tomó la fotografía para tener una prueba de que Escobar estaba viva al bajar de su vehículo. Sin embargo, de acuerdo con algunos vídeos, este hombre la habría acosado sexualmente al intentar tocarle un pecho dentro del coche y por eso la joven se habría bajado. «Yo supongo que mi hija no aguantó el acoso», declaró el padre de Debanhi.\n\n\nEntonces ocurre uno de los momentos más confusos del caso: a los padres les llega la foto de la joven sola en la carretera, tomada supuestamente por el conductor, y enviada por las amigas.\n\n\n\n\nLa última imagen de Debanhi Escobar con vida: sola en una ruta durante la madrugadaAl salir del taxi y caminar unos metros, Debanhi hizo una llamada, «se le acaba el saldo, la batería, no sé... Y no le contesta la otra amiga», relató Escobar. \n\n\nMinutos después de ese momento, una cámara de seguridad la grabó dirigiéndose a una empresa de transportes cercana, al parecer para tratar de comunicarse con alguien aunque no lo consiguió. Ese fue el último rastro que se tuvo de la joven.\n\n\nHallazgo del cadáver \nLa Fiscalía confirmó que en el lugar donde se encontró el cuerpo se realizó una inspección previa en la que participaron diferentes instituciones y la propia familia que «no permitió encontrar el cuerpo ahora localizado», sin ofrecer más detalles del motivo. «Esto no es un circo, mi hija está muerta por gente incompetente (...). Que caiga quien tenga que caer», criticó el padre con firmeza.\n\n\nAnte alguna de las versiones escuchadas en los último días que apuntaba a la posibilidad de que Debanhi podría haber saltado el muro del motel y caído a la cisterna de cuatro metros de profundidad de manera accidental, Escobar descartó que su hija pudiera haber accedido allí por su propio pie o que se tratara de un accidente.«No se pudo haber subido a la barda [el muro perimetral del hotel]», afirmó. Ante la pregunta de si pudo haber resbalado, dijo: «Es mentira, es totalmente mentira, y se tiene que llegar hasta las últimas consecuencias para que no siga sucediendo esto».\n\n\nEl estado de Nuevo León está bajo el foco nacional en México ante la oleada de desapariciones de mujeres desde hace varias semanas. Más de 20 mujeres, entre ellas adolescentes, han desaparecido en lo que va de año. Son números que engrosan la larga lista de desaparecidos entre hombres y mujeres en la nación.",
        "content": "El 8 de abril, Debanhi Escobar, de 18 años, acudió a un fiesta con amigas en la Quinta San Lorenzo, en Nuevo León, México. Alrededor de las 01.40 del 9 de abril, la joven decidió ir a otra fiesta porque la de sus amigos ya había terminado. Así llegó a la Quinta El Diamante, localizada a solo 67 metros del lugar donde se llevaba a cabo la primera reunión. Tres horas después, salió sola y pidió un coche a través de una aplicación, del que podría haberse bajado por el acoso que estaba sufriendo.A pesar de que al comienzo de la investigación la Policía requisó el motel Nueva Castilla, cercano al lugar en donde el conductor la abandonó, los primeros resultados no fueron positivos.La alarma saltó cuando los empleados de ese lugar avisaron de que salía un «olor fétido» desde una alcantarilla que se utilizaba para una antigua piscina que ya no estaba en uso.. Trece días después de ser vista por última vez Debahni aparecía muerta en una cisterna de 4 metros de profundidad, en el kilómetro 15,5 de la carretera de Monterrey a Nuevo Laredo, un lugar que ya había sido revisado intensamente por la Policía. Había  sido asesinada.Según reveló la Fiscalía General del Estado de Nueva León, la joven, que estudiaba derecho y era hija única,y no tenía signos de ahogamiento. Mario Escobar, el padre de Debahni, aseguró en una entrevista con la periodista Azucena Uresti que la Fiscalía le mostró varios vídeos, incluso uno en el que se ve a la adolescente tener una en la que se encontraba momentos antes de desaparecer. En una de las grabaciones, aseveró el hombre, se puede ver cómo una de las amigas le tiró del pelo agresivamente al salir del lugar.Después de esta agresión, fue cuando . Este hombre fue quien hizo la última foto de la joven que se viralizó y la muestra sola, en plena oscuridad y en medio de la ruta.El conductor, que es empleado de una aplicación de taxis, supuestamente tomó la fotografía para tener una prueba de que Escobar estaba viva al bajar de su vehículo. Sin embargo, de acuerdo con algunos vídeos, este hombre la habría acosado sexualmente al intentar tocarle un pecho dentro del coche y por eso la joven se habría bajado. , declaró el padre de Debanhi.Entonces ocurre uno de los momentos más confusos del caso: a los padres les llega la foto de la joven sola en la carretera, tomada supuestamente por el conductor, y enviada por las amigas.Al salir del taxi y caminar unos metros, Debanhi hizo una llamada, «se le acaba el saldo, la batería, no sé... Y no le contesta la otra amiga», relató Escobar. Minutos después de ese momento, una cámara de seguridad la grabó dirigiéndose a una empresa de transportes cercana, al parecer para tratar de comunicarse con alguien aunque no lo consiguió. Ese fue el último rastro que se tuvo de la joven.La Fiscalía confirmó que en el lugar donde se encontró el cuerpo se realizó una inspección previa en la que participaron diferentes instituciones y la propia familia que «no permitió encontrar el cuerpo ahora localizado», sin ofrecer más detalles del motivo. «Esto no es un circo, (...). Que caiga quien tenga que caer», criticó el padre con firmeza.Ante alguna de las versiones escuchadas en los último días que apuntaba a la posibilidad de que Debanhi podría haber saltado el muro del motel y caído a la cisterna de cuatro metros de profundidad de manera accidental, Escobar descartó que su hija pudiera haber accedido allí por su propio pie o que se tratara de un accidente.«No se pudo haber subido a la barda [el muro perimetral del hotel]», afirmó. Ante la pregunta de si pudo haber resbalado, dijo: «Es mentira, es totalmente mentira, y se tiene que llegar hasta las últimas consecuencias para que no siga sucediendo esto».El estado de Nuevo León está bajo el foco nacional en México ante la oleada de desapariciones de mujeres desde hace varias semanas. Más de 20 mujeres, entre ellas adolescentes, han desaparecido en lo que va de año. Son números que engrosan la larga lista de desaparecidos entre hombres y mujeres en la nación.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1651050015.898532,
        "language": "ES",
        "source": "ABC"
    }
]
