[
    {
        "title": "La UE congela las ayudas económicas a Orbán dos días después de su triunfo electoral",
        "date_raw": "Tue, 05 Apr 2022 16:54:07 +0200",
        "date": "2022-04-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-sanciona-orban-dias-despues-triunfo-electoral-202204051654_noticia.html",
        "subtitle": "La presidenta de la Comisión Europea, Ursula von der Leyen, ha confirmado este martes ante el Parlamento Europeo que ha enviado una carta al Gobierno húngaro anunciado que inicia el procedimiento de infracción por sus derivas en materia de respeto al Estado de derecho, utilizando el nuevo mecanismo de condicionalidad, lo que supone que este país no tendrá acceso a las ayudas económicas que vienen de la UE.\n\n\nEl comisario de presupuesto, el austriaco Johannes Hahn, había adelantado este movimiento esta mañana en una entrevista en la prensa de su país en la que también reconocía que el primer ministro húngaro Víktor Orbán había sido informado de esta decisión.\n\n\nEsta es la primera vez que la Comisión pone en marcha este mecanismo y lo ha hecho dos días después de que Orbán fuera reelegido por cuarta vez con una mayoría muy significativa. Hungría había denunciado el mecanismo de condicionalidad ante la justicia europea, que confirmó su validez.",
        "content": "La presidenta de la Comisión Europea, Ursula von der Leyen, ha confirmado este martes ante el Parlamento Europeo que ha enviado una carta al Gobierno húngaro anunciado quepor sus derivas en materia de respeto al Estado de derecho, utilizando el nuevo mecanismo de condicionalidad, lo que supone que     .El comisario de presupuesto, el austriaco Johannes Hahn, había adelantado este movimiento esta mañana en la que también reconocía que el primer ministro húngaro Víktor Orbán había sido informado de esta decisión.Esta es la primera vez que la Comisión pone en marcha este mecanismo y lo ha hecho  por cuarta vez con una mayoría muy significativa.Hungría había denunciado el mecanismo de condicionalidad ante la justicia europea, que confirmó su validez.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1649241011.3653102,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un helicóptero ruso se parte en dos tras ser alcanzado por un misil de alta tecnología británico lanzado por los ucranianos",
        "date_raw": "Tue, 05 Apr 2022 17:10:02 +0200",
        "date": "2022-04-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-helicoptero-ruso-parte-tras-alcanzado-misil-alta-tecnologia-britanico-lanzado-ucranianos-202204051710_noticia.html",
        "subtitle": "El sistema de misiles portátiles más avanzado de Reino Unido derribó un helicóptero ruso en su primer uso en el campo de batalla en Ucrania.\n\n\nEl Starstreak, sistema de defensa aérea portátil fabricado por Thales Air Defence capaz de destruir objetivos con tres dardos penetradores, fue filmado cortando un helicóptero en dos sobre la región de Luhansk, en el este del país. Reino Unido envió en marzo a Ucrania este sistema junto con armas antitanque ligeras o NLAW.\n\n\nLa empresa fabricante describe estos misiles como «diseñados para proporcionar una defensa aérea cercana contra amenazas aéreas convencionales, como cazas de ala fija y objetivos de helicópteros de desenmascaramiento tardío». El Ejército Británico comentó que Starstreak es un «arma de defensa aérea muy capaz» que es particularmente eficaz contra los helicópteros.\n\n\n'The Times' indicó que el helicóptero atacado con el Starstreak era un Mi-28N. &lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;⭕️&lt;a href=\"https://twitter.com/hashtag/Ukraine?src=hash&amp;amp;ref_src=twsrc%5Etfw\"&gt;#Ukraine&lt;/a&gt;: Russian Mi-28 helicopter was shot down today (on April 1,2022) &lt;a href=\"https://t.co/deXeV5fjOe\"&gt;pic.twitter.com/deXeV5fjOe&lt;/a&gt;&lt;/p&gt;&amp;mdash; - (@L_Team10) &lt;a href=\"https://twitter.com/L_Team10/status/1509875064136679425?ref_src=twsrc%5Etfw\"&gt;April 1, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n\nUna fuente no identificada del Ministerio de Defensa británico y otras «fuentes de alto rango de la industria de defensa» le dijeron a 'The Times' que sí que creían que el vídeo publicado en redes sociales mostraba a Starstreak en acción.\n\n\nEl arma es guiada hacia su objetivo por rayos láser, según 'The Times'. El misil se puede disparar desde el hombro o desde un vehículo y puede alcanzar objetivos a una distancia de hasta 6,5 kilómetros. A Ucrania se le envió la variedad montada en el hombro, que, según el ejército, permite un despliegue más rápido sobre el terreno.\n\n\nDebido a la complejidad de su uso, las tropas deben tener 1.000 impactos exitosos en un simulador antes de que se les permita lanzar un misil real. Para ayudar a los ucranianos a dominar el arma, el Ministerio de Defensa británico envió un equipo de operadores de Starstreak y un simulador a un lugar secreto en un país vecino para su entrenamiento.\n\n\nAunque los operadores británicos habían planeado pasar de dos a tres semanas entrenando intensamente a las tropas ucranianas, su uso esta semana sugeriría que los soldados aprendieron a usarlo en solo una o dos semanas.\n\n\nLa fuente del Ministerio de Defensa británico le dijeron a 'The Times' que el sistema antiaéreo se había desplegado durante casi una semana.&lt;iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/D7k0XonWAG4\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen&gt;&lt;/iframe&gt;\n\n\nEl embajador de Rusia en el Reino Unido señaló el sábado a la agencia de noticias rusa TASS que los suministros de armas británicos a Ucrania eran «objetivos legítimos» para el ejército ruso. El embajador Andrey Kelin dijo que suministrar armas como los misiles Starstreak era «desestabilizador».\n\n\n«Exacerban la situación, haciéndola aún más sangrienta. Aparentemente, esas son armas nuevas de alta precisión», señaló Kelin a la agencia de noticias. «Naturalmente, nuestras fuerzas armadas los verán como un objetivo legítimo si esos suministros atraviesan la frontera con Ucrania».",
        "content": "El sistema de misiles portátiles más avanzado de Reino Unido derribó un helicóptero ruso en.El Starstreak, sistema de defensa aérea portátil fabricado por Thales Air Defence capaz de destruir objetivos con tres dardos penetradores, fue filmado cortando un helicóptero en dos sobre la región de Luhansk, en el este del país. Reino Unido envió en marzo a Ucrania este sistema junto con armas antitanque ligeras o NLAW.La empresa fabricante describe estos misiles como «diseñados para proporcionar una defensa aérea cercana contra amenazas aéreas convencionales, como cazas de ala fija y objetivos de helicópteros de desenmascaramiento tardío». El Ejército Británico comentó que Starstreak es un «arma de defensa aérea muy capaz» que es particularmente eficaz contra los helicópteros.'The Times' indicó que el helicóptero atacado con el Starstreak era un . ⭕️🇺🇦: 🇷🇺 Russian Mi-28 helicopter was shot down today (on April 1,2022) Una fuente no identificada del Ministerio de Defensa británico y otras «fuentes de alto rango de la industria de defensa» le dijeron a 'The Times' que sí que creían que el vídeo publicado en redes sociales mostraba a Starstreak en acción.El arma es guiada hacia su objetivo por rayos láser, según 'The Times'. El misil se puede disparar desde el hombro o desde un vehículo y puede alcanzar objetivos a una distancia de hasta 6,5 kilómetros. A Ucrania se le envió la variedad montada en el hombro, que, según el ejército, permite un despliegue más rápido sobre el terreno.Debido a la complejidad de su uso, las tropas deben tener 1.000 impactos exitosos en un simulador antes de que se les permita lanzar un misil real. Para ayudar a los ucranianos a dominar el arma, el Ministerio de Defensa británico envió un equipo de operadores de Starstreak y un simulador a un lugar secreto en un país vecino para su entrenamiento.Aunque los operadores británicos habían planeado pasar de dos a tres semanas entrenando intensamente a las tropas ucranianas, su uso esta semana sugeriría que los soldados aprendieron a usarlo en solo una o dos semanas.La fuente del Ministerio de Defensa británico le dijeron a 'The Times' que el sistema antiaéreo se había desplegado durante casi una semana.El embajador de Rusia en el Reino Unido señaló el sábado a la agencia de noticias rusa TASS que los suministros de armas británicos a Ucrania eran «objetivos legítimos» para el ejército ruso. El embajador Andrey Kelin dijo que suministrar armas como los misiles Starstreak era «desestabilizador».«Exacerban la situación, haciéndola aún más sangrienta. Aparentemente, esas son armas nuevas de alta precisión», señaló Kelin a la agencia de noticias. «Naturalmente, nuestras fuerzas armadas los verán como un objetivo legítimo si esos suministros atraviesan la frontera con Ucrania».",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1649241011.378426,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un magnate ruso exiliado dice que los «próximos pasos» de la invasión de Putin son los países bálticos",
        "date_raw": "Tue, 05 Apr 2022 19:52:35 +0200",
        "date": "2022-04-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-magnate-ruso-dice-proximos-pasos-invasion-putin-paises-balticos-202204051952_noticia.html",
        "subtitle": "El oligarca ruso exiliado Mikhail Khodorkovsky dijo en una entrevista con CNN el domingo que el próximo paso en la guerra del presidente ruso Vladimir Putin en Ucrania podría ser la invasión de Estonia, Letonia y Lituania.\n\n\n«Debemos entender que, en su cabeza, Putin está en guerra, no con Ucrania», dijo Khodorkovsky. «Está en guerra con Estados Unidos y la OTAN. Lo dijo más de una vez».\n\n\nKhodorkovsky, un exempresario petrolero, fue considerado el hombre más rico de Rusia hasta 2003, cuando Putin lo acusó de delitos financieros y lo encarceló durante nueve años. Desde su liberación en 2013, Khodorkovsky ha criticado abiertamente al Kremlin y al gobierno de Putin.\n\n\n«Sus propagandistas ya comenzaron a preparar a la sociedad rusa para un ataque a los países de la OTAN. Constantemente hablan de esto», señala Jodorkovsky. «Y esa es la preparación de la opinión pública rusa».\n\n\nA principios del mes pasado, Jodorkovsky predijo que la invasión de Ucrania acabaría con el gobierno de Putin. Sin embargo, en su entrevista del domingo, expresó su preocupación de que Putin se volvió «loco» cuando los ucranianos resistieron a la invasión.\n\n\n«Estoy absolutamente convencido de que, si Putin decide que ganó en Ucrania, este no será el último paso, la última guerra», dijo Jodorkovsky. «Los próximos pasos serán los países bálticos».\n\n\nEstonia, Letonia y Lituania son todos miembros de la OTAN. El presidente Joe Biden aseguró poco después de que Rusia invadiera Ucrania que Estados Unidos «defendería cada centímetro del territorio de la OTAN», y ha trasladado tropas estadounidenses a la región.\n\n\n«Llevo casi 20 años librando una guerra personal con Vladimir Putin. Me llevó a ser encarcelado en Rusia durante diez años y luego expulsado, con la advertencia de que me esperaba la cadena perpetua si volvía. ¿Conozco al hombre que me hizo todo esto? Creo que sí. Por eso veo con desesperación el enfoque derrotista de los líderes occidentales, como Joe Biden, Emmanuel Macron y Naftali Bennett», afirmó en una columna en 'The Economist' Mikhail Khodorkovsky.\n\n\nMikhail Khodorkovsky afirma también que el presidente ruso tiene una psicosis maníaca. «Está obsesionado con ser una figura histórica como Stalin. Ha colocado una enorme estatua del príncipe Vladimir, el creador de Rusia, en la puerta de su Kremlin. Pero no es un suicida. Sólo utilizará las armas nucleares si cree que no habrá respuesta».",
        "content": "El oligarca ruso exiliado Mikhail Khodorkovsky dijo en una entrevista con CNN el domingo que el próximo paso en la guerra del presidente ruso Vladimir Putin en Ucrania podría ser la invasión de Estonia, Letonia y Lituania.«Debemos entender que, en su cabeza, Putin está en guerra, no con Ucrania», dijo Khodorkovsky. .Khodorkovsky, un exempresario petrolero, fue considerado el hombre más rico de Rusia hasta 2003, cuando Putin lo acusó de delitos financieros y lo encarceló durante nueve años. Desde su liberación en 2013, Khodorkovsky ha criticado abiertamente al Kremlin y al gobierno de Putin.«Sus propagandistas ya comenzaron a preparar a la sociedad rusa para un ataque a los países de la OTAN.Constantemente hablan de esto», señala Jodorkovsky. «Y esa es la preparación de la opinión pública rusa».A principios del mes pasado, Jodorkovsky predijo que la invasión de Ucrania acabaría con el gobierno de Putin. Sin embargo, en su entrevista del domingo, expresó su preocupación de que Putin se volvió «loco» cuando los ucranianos resistieron a la invasión.«Estoy absolutamente convencido de que, si Putin decide que ganó en Ucrania, este no será el último paso, la última guerra», dijo Jodorkovsky. «Los próximos pasos serán los países bálticos».Estonia, Letonia y Lituania son todos miembros de la OTAN. El presidente Joe Biden aseguró poco después de que Rusia invadiera Ucrania que Estados Unidos «defendería cada centímetro del territorio de la OTAN», y ha trasladado tropas estadounidenses a la región.«. Me llevó a ser encarcelado en Rusia durante diez años y luego expulsado, con la advertencia de que me esperaba la cadena perpetua si volvía. ¿Conozco al hombre que me hizo todo esto? Creo que sí. Por eso veo con desesperación el enfoque derrotista de los líderes occidentales, como Joe Biden, Emmanuel Macron y Naftali Bennett», afirmó en una columna en 'The Economist' Mikhail Khodorkovsky.Mikhail Khodorkovsky afirma también que el presidente ruso tiene una psicosis maníaca. «Está obsesionado con ser una figura histórica como Stalin. Ha colocado una enorme estatua del príncipe Vladimir, el creador de Rusia, en la puerta de su Kremlin. Pero no es un suicida. Sólo utilizará las armas nucleares si cree que no habrá respuesta».",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1649241011.4388835,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Oficiales ucranianos piden más misiles a Occidente para acabar de ganar la guerra",
        "date_raw": "Tue, 05 Apr 2022 21:06:28 +0200",
        "date": "2022-04-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-oficiales-ucranianos-piden-mas-misiles-occidente-para-acabar-ganar-guerra-202204052106_noticia.html",
        "subtitle": "«Esta guerra podría terminar a finales de año con el armamento adecuado, las sanciones y el proceso de erosión interno que se va a desatar en la propia Rusia». El análisis corresponde al coronel Alexander, un oficial ucraniano que opta por identificarse solo con su nombre de pila. Amante de España, país que ha visitado varias ocasiones, conduce al borde del toque de queda por las calles de Zaporiyia con música de Gipsy King en su radio. Las alusiones a Cervantes marcarán el encuentro celebrado un club militar de la ciudad, abierto para un selecto club de oficiales, al que ABC tiene acceso mediante la invitación de Alexander y su colega de filas, el coronel Dimitri, quienes acceden a desgranar... <a href=\"https://www.abc.es/internacional/abci-oficiales-ucranianos-piden-mas-misiles-occidente-para-acabar-ganar-guerra-202204052106_noticia.html\">Ver Más</a>",
        "content": "«Esta guerra podría terminar a finales de año con el armamento adecuado, las sanciones y el proceso de erosión interno que se va a desatar en la propia Rusia». El análisis corresponde al, un oficial ucraniano que opta por identificarse solo con su nombre de pila. Amante de España, país que ha visitado varias ocasiones, conduce al borde del toque de queda por las calles de Zaporiyia con música de Gipsy King en su radio. Las alusiones a Cervantes marcarán el encuentro celebrado un club militar de la ciudad, abierto para un selecto club de oficiales, al que ABC tiene acceso mediante la invitación de Alexander y su colega de filas, el , quienes acceden a desgranar parte de la estrategia defensiva ucraniana con el objetivo de que Occidente entienda cómo ayudar de forma eficaz a combatir contra Rusia, dado que, según Alexander, «si no le paramos ahora, Putin terminará 'desnazificando' Alemania».«Nuestro Ejército tiene ahora un nivel alto, ya no es Don Quijote y Rocinante», explica gráficamente el coronel, en referencia a las fuerzas heredadas de la URSS en 1991, tras la independencia de Ucrania. Hoy en día, . Aunque son muchos menos que los 190.000 soldados enviados por Moscú para invadir el país, las primeras victorias en , en la frontera con Rusia y Bielorrusia, y en los suburbios de hablan a voces de la estrategia, la motivación y la capacidad de combate de sus tropas en lo que a guerra urbana se refiere. Es también     desde el primer día de guerra, con el objetivo de abrir un corredor entre el Donbass y Crimea. Situada a 200 kilómetros de Zaporiyia, ciudad que ya ha acogido a, los coroneles siguen de cerca los avances militares en la localidad costera.«El centro urbano de Mariúpol está rodeado del complejo industrial [levantado por la URSS en 1930, es una de las empresas metalúrgicas más importante de toda Europa], que constituye en sí mismo un bastión, porque fue construido como un sistema de fortificaciones. Eso es lo que está parando a los rusos. Han estado semanas hasta destruirlo casi completamente», explica el coronel Alexander. «Como planta siderúrgica está arruinada», añade Dimitru, «pero no la han conseguido tomar. Las primeras unidades rusas que atacaron Azovstal y Mariúpol eran fuerzas de élite, pero se produjo una rotación que recayó en , y eso frenó su ofensiva», continúa el oficial. Los coroneles desvelan que    , pero algunas zonas residenciales y la zona industrial siguen bajo control ucraniano. «El problema es que, esos sectores son un objetivo fácil», concreta Dimitri. «Cada retraso en el envío de armamento antiaéreo de los países miembros de la OTAN nos debilita y causa muertes ucranianas», añade Alexander. «Rusia lanza cada día desde el aire cientos de misiles y bombas que nos debilitan. Si no recibimos sistemas antiaéreos, somos un objetivo fácil para una aviación que arrasa allá donde pasa. », urge el coronel. Dimitri recuerda un paralelismo sucedido durante la invasión del Donbass ucraniano a manos de grupos prorrusos en 2014: la batalla por el aeropuerto de Donetsk, cuando la defensa del aeródromo a manos ucranianas se extendió hasta su completa destrucción. «Ahora pasa lo mismo: nuestros militares se retiran muy poco a poco dejando atrás áreas que podrían ser importantes a medida que se vuelven demasiado peligrosas. La idea principal es debilitar al enemigo,. Pero mientras nos bombardeen por el aire, infringirán enormes pérdidas en nuestro bando, haciendo más rápido nuestro repliegue, y eso es algo que sólo se puede evitar cerrando el espacio aéreo o enviando más armamento antiaéreo», indica Alexander. «Hasta ahora están llegando sólo a Kiev, no a las provincias. Si Dnipro recibe sistemas antiaéreos, las tropas ucranianas allí estacionadas pueden ayudar a Mariúpol, y lo mismo ocurre con Zaporiyia. Mariúpol no está perdida».Para los oficiales, la guerra no ha hecho más que empezar. «Putin quería celebrar su desfile militar del 9 de mayo en Kiev, pero ha descubierto que es imposible. Ahora quiere , como Melitopol o Vassilika. Debe de estar deseando lanzar la actividad política en esas zonas ocupadas e incluso organizar supuestas elecciones que le legitimen mediante una nueva administración local», apostilla Alexander. «Habrá que ver si lo consigue. La población de las zonas ocupadas está en contra de los invasores e incluso celebra manifestaciones contra la presencia rusa en las que ondean banderas ucranianas, que a veces son reprimidas». Los militares consideran a la ciudad mártir una zona de contención y recuerdan que los rusos amenazan con conquistar Zaporoyia si logran consumar la conquista de la ciudad portuaria, asaltada sin éxito durante 2014. «Entendemos que ahora que desaparece el frente de Kiev llegarán tropas de refuerzo, pero », explica Alexander. «Europa debe tener algo en cuenta. Mientras siga titubeante y asustada a la hora de defender Ucrania, más en riesgo pone a Polonia o a los países bálticos». ",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1649241011.5450296,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los chechenos, la 'Gestapo' que dispara a los soldados rusos que intentan desertar o replegarse",
        "date_raw": "Wed, 06 Apr 2022 02:27:52 +0200",
        "date": "2022-04-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-chechenos-gestapo-dispara-soldados-rusos-intentar-desertar-o-replegarse-202204060227_noticia.html",
        "subtitle": "«Si queremos hacer una comparación histórica, los chechenos equivalen a la Gestapo, una suerte de policía secreta. Uno de sus cometidos es acompañar a las fuerzas rusas desde la retaguardia, con órdenes de disparar contra los soldados rusos que intenten desertar o replegarse». \n\n\nLos oficiales ucranianos explican que la rudeza chechena no implica mejor capacidad de combate. «Los chechenos son conocidos por su crueldad, pero no están formados según los estándares militares, están entrenados para reprimir manifestaciones y concentraciones pacíficas y no para la guerrilla urbana», cuenta el coronel ucraniano Dimitri. La resistencia chechena que puso en jaque al Kremlin entre 1994-1996 y en 1999 terminó abandonando la república caucásica tras la inclemente ofensiva contra Grozni. La aviación rusa arrasó... <a href=\"https://www.abc.es/internacional/abci-chechenos-gestapo-dispara-soldados-rusos-intentar-desertar-o-replegarse-202204060227_noticia.html\">Ver Más</a>",
        "content": "«Si queremos hacer una comparación histórica,     . Uno de sus cometidos , con órdenes de disparar contra los soldados rusos que intenten desertar o replegarse». Los oficiales ucranianos explican que la rudeza chechena no implica mejor capacidad de combate. «Los chechenos son conocidos por su crueldad, pero no están formados según los estándares militares, están entrenados para reprimir manifestaciones y concentraciones pacíficas y no para la guerrilla urbana», cuenta el coronel ucraniano Dimitri. La resistencia chechena que puso en jaque al Kremlin entre 1994-1996 y en 1999 terminó abandonando     . La aviación rusa  pese a la presencia de decenas de miles de civiles, condenados a un cerco medieval bajo las gélidas temperaturas del invierno. Rusia procedió a gobernar sobre las ruinas nombrando a Ahmad Kadírov, un señor de la guerra prorruso cuyo hijo, Ramzan Kadírov, heredó el cargo. Sus fuerzas de élite no tienen la experiencia de los terribles combates urbanos de hace 23 años.«Los combatientes chechenos que lucharon contra Moscú nos están ayudando, claro, sobre todo la diáspora que había en Ucrania», explica Dimitri, mientras Alexander muestra el emblema negro y amarillo del . «Tenían una base cerca de Mariupol antes de la invasión, pero no son tantos como nos gustaría. La ventaja es que ellos no se mueven por dinero, sino por venganza y por justicia». ",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1649241011.61853,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Vídeo: el Ejército ucraniano logra derribar un helicóptero de ataque con un arma anticarro",
        "date_raw": "Tue, 05 Apr 2022 18:01:36 +0200",
        "date": "2022-04-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-video-ejercito-ucraniano-logra-derribar-helicoptero-ataque-arma-anticarro-202204051801_noticia.html",
        "subtitle": "El Ejército ucraniano ha logrado derribar un helicóptero de ataque con un arma anticarro. Una gesta insólita dada a conocer por la cuenta de Twitter Ukraine Weapons Tracker, que difunde las capturas de material bélico ruso por parte de los ucranianos, en particular carros de combate. \n\n\nEl autor del derribo es un soldado de la 95 Brigada de Asalto Aéreo, la fuerza de reacción rápida de Ucrania. Basada en Zhytomyr, es una de las unidades más prestigiosas y capaces de los ucranianos, curtida desde 2014 en el conflicto del Donbass.&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;&lt;a href=\"https://twitter.com/hashtag/Ukraine?src=hash&amp;amp;ref_src=twsrc%5Etfw\"&gt;#Ukraine&lt;/a&gt;: Absolutely remarkable footage of a Russian Ka-52 attack helicopter being shot down by a Ukrainian Stugna-P ATGM operated by the 95th Air Assault Brigade. &lt;a href=\"https://t.co/p3uMR1jA4T\"&gt;pic.twitter.com/p3uMR1jA4T&lt;/a&gt;&lt;/p&gt;&amp;mdash; Ukraine Weapons Tracker (@UAWeapons) &lt;a href=\"https://twitter.com/UAWeapons/status/1511292509619568640?ref_src=twsrc%5Etfw\"&gt;April 5, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt; \n\n\nEl militar maneja un Stugna-P, un arma anticarro guiada de fabricación ucraniana montada sobre un trípode. Con ella derriba un Kamov Ka-52 «Alligator», un helicóptero de ataque biplaza de fabricación rusa diseñado para la destrucción de blindados y fortificaciones enemigas. \n\n\nAunque el Stugna, o Skif, tiene un modo automático de disparo que no requiere el seguimiento manual, resulta sumamente inusual que con él se haya logrado derribar una aeronave.",
        "content": "El Ejército ucraniano ha logrado derribar un helicóptero de ataque con un arma anticarro. Una gesta insólita dada a conocer por la cuenta de Twitter                                             , que difunde las capturas de material bélico ruso por parte de los ucranianos, en particular carros de combate.  El autor del derribo es un soldado de la , la fuerza de reacción rápida de Ucrania. Basada en Zhytomyr, es una de las unidades más prestigiosas y capaces de los ucranianos, curtida desde 2014 en el conflicto del Donbass.: Absolutely remarkable footage of a Russian Ka-52 attack helicopter being shot down by a Ukrainian Stugna-P ATGM operated by the 95th Air Assault Brigade. El militar maneja un Stugna-P, un arma anticarro guiada de fabricación ucraniana montada sobre un trípode. Con ella derriba un , un helicóptero de ataque biplaza de fabricación rusa diseñado para la destrucción de blindados y fortificaciones enemigas.Aunque el Stugna, o Skif, tiene un modo automático de disparo que no requiere el seguimiento manual, resulta  que con él se haya logrado derribar una aeronave. ",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1649241011.7709546,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«Guerra» de los relatos",
        "date_raw": "Tue, 05 Apr 2022 18:59:28 +0200",
        "date": "2022-04-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-guerra-relatos-202204051859_noticia.html",
        "subtitle": "En el norte de la zona de operaciones, la extracción de unidades rusas ―«repliegue» en la versión rusa, y «retirada bajo presión» en la ucraniana―, está muy avanzada. Ello propicia el transvase de fuerzas rusas hacia el Donbass, donde prosiguen los combates y la lenta progresión hacia Jarkov. Acción que ha permitido la caída de Izium (oblast de Jarkov) a solo 100 kilómetros de esta última ciudad, en cuyos alrededores se están acumulando tropas rusas. Ello lleva a pensar o bien en un reforzamiento del asedio a la ciudad, o bien en un próximo intento de avance en dirección al Donbass. En el sur, continúa el asedio de Mariupol cuya resistencia parece muy debilitada. Y, asimismo, se combate en la... <a href=\"https://www.abc.es/internacional/abci-guerra-relatos-202204051859_noticia.html\">Ver Más</a>",
        "content": "En el norte de la zona de operaciones, la extracción de unidades rusas ―«» en la versión rusa, y «» en la ucraniana―, está muy avanzada. Ello propicia el transvase de fuerzas rusas hacia el Donbass, donde prosiguen los combates y la lenta progresión hacia Jarkov. Acción que ha permitido la caída de Izium (oblast de Jarkov) a solo 100 kilómetros de esta última ciudad, en cuyos alrededores se están acumulando tropas rusas. Ello lleva a pensar o bien en un reforzamiento del asedio a la ciudad, o bien en un próximo intento de avance en dirección al Donbass. En el sur,  cuya resistencia parece muy debilitada. Y, asimismo, se combate en la zona de . Fuera del teatro se refuerza la «» donde rusos y ucranianos se imputan recíprocamente torturas, mutilaciones y todo tipo de violaciones de derechos humanos contra civiles. Pelea exacerbada ahora por la criminal masacre descubierta en Bucha. En el congreso de los diputados, se ha escenificado tal lucha con la relevante presencia telemática del presidente Zelenski. Definitivamente, si cualquier guerra entre europeos es una loca contienda civil, ésta, entre hermanos o primos, casi todos cristianos, es, definitivamente, . Algo que la justicia internacional deberá abordar en su momento.Situación de la guerraen UcraniaÁreas controladas por los rusosNingún avión vuelapor el espacio aéreoucraniano salvolos aparatosrusosAtaques / contraataquesRusosDespliegue rusoUcranianosMovimiento tropas rusasABlindadosAlarma aérea5 abrilRUSIABIELORRUSIAKupianskChernígovChernóbilJárkovAAKievYitomirVolynARivneUCRANIALutskDniproLeópolisZaporizhiyeMariúpolVinistiaAZelenodolskBerdyanskMelitopolIvano-FrankviskAMykolaivJersonMOLDAVIAOdesaCrimeaRUMANÍAAnexionada en 2014Zmeiniy200 kmMar NegroElaboración propia / ABCSituación de la guerraen UcraniaÁreas controladas por los rusosDespliegue rusoAAlarma aéreaBlindadosAtaques / contraataquesRusosUcranianosMovimiento tropas rusasNingún avión vuela porel espacio aéreo ucranianosalvo los aparatos rusos5 abrilRUSIABIELORRUSIAAAKievAUCRANIAAAMOLDAVIACrimeaRUMANÍA200 kmMar NegroZona ampliadaRUSIABIELORRUSIAChernígovKupianskChernóbilJárkovAAKievAUCRANIADniproZaporizhiyeMariúpolZelenodolskMykolaivAJersonMOLDAVIACrimeaRUMANÍAMar Negro200 kmElaboración propia / ABC es general (R), ex jefe de la Fuerza Terrestre de España",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1649241011.784237,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El resultado electoral complica la gobernabilidad de Costa Rica",
        "date_raw": "Wed, 06 Apr 2022 11:51:13 +0200",
        "date": "2022-04-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-resultado-electoral-complica-gobernabilidad-costa-rica-202204061151_noticia.html",
        "subtitle": "Rodrigo Chaves ganó el domingo las presidenciales de Costa Rica con el menor apoyo logrado por el candidato vencedor en las tres últimas elecciones, en las cuales ha sido necesaria una segunda vuelta. En el balotaje Chaves obtuvo el 52,8% de los votos, frente al 60,6% y al 77,8% cosechado por sus predecesores en 2018 y en 2014, respectivamente, en un país donde no está permitida la reelección consecutiva del máximo mandatario. También hubo un aumento de la abstención, que llegó al 42,8%.\n\n\nEsto refleja un liderazgo limitado que tendrá dificultades para gobernar, teniendo especialmente en cuenta que el Partido Progreso Social Democrático (PPSD) de Chaves solo obtuvo 10 de los 57 miembros de la Asamblea Legislativa. Costa Rica, el país con los mayores estándares democráticos de Latinoamérica, junto con Uruguay, tiene un régimen parlamentario unicameral. \n\n\nTambién el presidente saliente, Carlos Alvarado, llegó al cargo en 2018 con únicamente 10 diputados de su Partido de Acción Ciudadana (PAC), pero en su caso el mayor apoyo en la segunda vuelta y su carácter más institucional acabaron por consolidar un gobierno que, no obstante, también tuvo serias dificultades en sus comienzos. Además, el mayor grupo opositor, el Partido Liberación Nacional (PLN), se encontraba en las últimas legislaturas en descenso, tras la escisión que sufrió con la constitución del PAC para las elecciones de 2014, pero ahora ha vuelto a hacer pie: su candidato, el expresidente José María Figueres, ganador en la primera vuelta, sumó el 47,1% de los votos en el balotaje, y subió a 19 diputados en la Asamblea. Todo indica que el PLN va a ejercer su función opositora con contundencia, especialmente ante posibles deslices populistas del nuevo gobierno.\n\n\nSi en 2014 el voto al recién creado PAC tuvo un cierto carácter «antiestablishment», al romper el histórico bipartidismo entre el PLN, de centroizquierda, y el Partido Unidad Social Cristiana (PUSC), de centroderecha, en 2018 el PAC se convirtió en el oficialismo frente al voto más bien antisistema del candidato evangélico Fabricio Alvarado, que perdió en la segunda vuelta. Chaves, un economista algo controvertido, ha encarnado ahora esa misma lucha contra la corrupción atribuida a las familias políticas tradicionales.\n\n\n\nEmpleado del Banco Mundial en las últimas décadas y alejado de las cuestiones de Costa Rica, Chaves volvió a su país al ser designado ministro de Hacienda por Carlos Alvarado, quien seis meses después le despidió por diferencias programáticas. Aunque la sólida reputación del Banco Mundial y la seriedad que suele acompañar a la cartera de Hacienda podrían hacer considerar a Chaves como un político riguroso y solvente, en realidad este ha dado a su campaña un cierto tono populista, presentándose como un candidato no convencional y dispuesto a doblegar el brazo a los medios de comunicación. En este sentido, ha presentado como conspiración las acusaciones vertidas contra él, no formalizadas en ningún tribunal, sobre posible comportamiento sexual inapropiado con mujeres de equipos con los que trabajó en el Banco Mundial, especialmente en el desarrollo de proyectos en Asia.\n\n\nChaves ha hecho un llamamiento al consenso nacional para superar la natural confrontación política de la campaña electoral, pero está por ver cómo encara su gobierno. La situación económica de Costa Rica no es especialmente complicada, pero en cualquier caso se ve afectada por el adverso clima internacional. Superada la directa afectación de los efectos de la pandemia, el Fondo Monetario Internacional prevé un crecimiento del PIB costarricense del 3,6% para este año y del 3,3% para el próximo. La tasa de paro puede ser algo más problemática, pues está en torno al 13%. La inflación, aunque en ascenso (el FMI la calcula de momento en un 4,8% del PIB), probablemente no llegue a ser tan elevada como en muchos países de la región, dado el menor peso del componente energético, pues Costa Rica es una de las naciones con mayor cuota de producción eléctrica a partir de las renovables.",
        "content": " ganó el domingo las presidenciales de Costa Rica con el menor apoyo logrado por el candidato vencedor , en las cuales ha sido necesaria una segunda vuelta. En el balotaje Chaves obtuvo el 52,8% de los votos, frente al 60,6% y al 77,8% cosechado por sus predecesores en 2018 y en 2014, respectivamente, en un país donde no está permitida la reelección consecutiva del máximo mandatario. También hubo un aumento de la abstención, que llegó al 42,8%.Esto refleja un liderazgo limitado que tendrá dificultades para gobernar, teniendo especialmente en cuenta que el Partido Progreso Social Democrático (PPSD) de Chaves solo obtuvo. Costa Rica, el país con los mayores estándares democráticos de Latinoamérica, junto con Uruguay, tiene un régimen parlamentario unicameral.También el presidente saliente, Carlos Alvarado, llegó al cargo en 2018 con únicamente 10 diputados de su Partido de Acción Ciudadana (PAC), pero en su caso el mayor apoyo en la segunda vuelta y su carácter más institucional acabaron por consolidar un gobierno que, no obstante, también tuvo serias dificultades en sus comienzos. Además, el mayor grupo opositor, el Partido Liberación Nacional (PLN), se      en descenso, tras la escisión que sufrió con la constitución del PAC para las elecciones de 2014, pero ahora ha vuelto a hacer pie: su candidato, el expresidente José María Figueres, ganador en la primera vuelta, sumó el 47,1% de los votos en el balotaje, y subió a 19 diputados en la Asamblea. va a ejercer su función opositora con contundencia, especialmente ante posibles deslices populistas del nuevo gobierno.Si en 2014 el voto al recién creado PAC tuvo un cierto carácter «antiestablishment», al romper el histórico bipartidismo entre el PLN, de centroizquierda, y el Partido Unidad Social Cristiana (PUSC), de centroderecha, en 2018 el PAC se convirtió en el oficialismo frente al voto más bien antisistema del candidato evangélico Fabricio Alvarado, que perdió en la segunda vuelta. Chaves, un economista algo controvertido, ha encarnado ahora esa misma lucha contra la corrupción atribuida a las familias políticas tradicionales.y alejado de las cuestiones de Costa Rica, Chaves volvió a su país al ser designado ministro de Hacienda por Carlos Alvarado, quien seis meses después le despidió por diferencias programáticas. Aunque la sólida reputación del Banco Mundial y la seriedad que suele acompañar a la cartera de Hacienda podrían hacer considerar a Chaves como un político riguroso y solvente, en realidad este ha dado a su campaña un cierto tono populista, presentándose como un candidato no convencional y dispuesto a doblegar el brazo a los medios de comunicación. En este sentido, ha presentado como conspiración las acusaciones vertidas contra él, no formalizadas en ningún tribunal, sobre posible comportamiento sexual inapropiado con mujeres de equipos con los que trabajó en el Banco Mundial, especialmente en el desarrollo de proyectos en Asia.Chavespara superar la natural confrontación política de la campaña electoral, pero está por ver cómo encara su gobierno. La situación económica de Costa Rica no es especialmente complicada, pero en cualquier caso se ve afectada por el adverso clima internacional. Superada la directa afectación de los efectos de la pandemia, el Fondo Monetario Internacional prevé un crecimiento del PIB costarricense del 3,6% para este año y del . La tasa de paro puede ser algo más problemática, pues está en torno al 13%. La inflación, aunque en ascenso (el FMI la calcula de momento en un 4,8% del PIB), probablemente no llegue a ser tan elevada como en muchos países de la región, dado el menor peso del componente energético, pues Costa Rica es una de las naciones con mayor cuota de producción eléctrica a partir de las renovables.",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1649241011.7934008,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Así están reutilizando los ucranianos garajes y depósitos de chatarra para reparar los tanques dañados",
        "date_raw": "Tue, 05 Apr 2022 19:14:37 +0200",
        "date": "2022-04-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-reutilizan-ucranianos-garajes-y-depositos-chatarra-para-reparar-tanques-danados-202204051914_noticia.html",
        "subtitle": "Las fuerzas rusas están apuntando a las fábricas de armas de Ucrania, con la esperanza de socavar la capacidad de Kiev para reparar vehículos dañados y equipar a su ejército. Pero los ucranianos ya están encontrando formas de reparar vehículos dañados por la batalla sin enviarlos a esas fábricas fáciles de atacar.\n\n\nFotos que circularon en internet a principios de marzo muestran un vehículo ruso capturado en proceso de reparación en la planta de Myshalev, que durante décadas ha producido y mejorado tanques T-64 y otros vehículos, primero para el ejército soviético, luego para el ejército ucraniano y clientes de exportación.\n\n\nEstas fotos implicaban que los primeros ataques en Járkov no detuvieron por completo el trabajo en la fábrica de Myshalev. No está claro si la instalación todavía está en funcionamiento cuando la guerra entra en su quinta semana.&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;&lt;a href=\"https://twitter.com/hashtag/Ukraine?src=hash&amp;amp;ref_src=twsrc%5Etfw\"&gt;#Ukraine&lt;/a&gt; -forces repairing captured &lt;a href=\"https://twitter.com/hashtag/Russia?src=hash&amp;amp;ref_src=twsrc%5Etfw\"&gt;#Russia&lt;/a&gt;&amp;#39;n Tigr inside Malyshev Tank Factory in &lt;a href=\"https://twitter.com/hashtag/Kharkiv?src=hash&amp;amp;ref_src=twsrc%5Etfw\"&gt;#Kharkiv&lt;/a&gt; city&lt;br&gt;I don&amp;#39;t no why they published these pictures&lt;br&gt;every FSB agent know this factory &amp;amp; the colour of the cranes &lt;a href=\"https://t.co/Y2EvxcZLsn\"&gt;pic.twitter.com/Y2EvxcZLsn&lt;/a&gt;&lt;/p&gt;&amp;mdash; C4H10FO2P (@markito0171) &lt;a href=\"https://twitter.com/markito0171/status/1499421777772044293?ref_src=twsrc%5Etfw\"&gt;March 3, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n\nSi Myshalev no ha podido continuar con la reparación otras instalaciones más pequeñas están tomando el relevo resultante del daño o destrucción de la fábrica.\n\n\nPor ejemplo, en Kiev, un mecánico de automóviles llamado Oleksandr Fedchenko ha transformado su garaje en una instalación de reparación de hardware ruso. «Reunimos un equipo de soldadores, ingenieros», dijo Fedchenko a Reuters. «Les dimos borradores, nos familiarizamos con los borradores. Hicimos un modelo prototipo y funcionó». «Resultó que hay personas trabajando en nuestra tienda que saben cómo funcionan las armas», dijo Fedchenko.\n\n\nLas fuerzas ucranianas han desmantelado grandes cantidades de ametralladoras pesadas rusas y otras armas de vehículos blindados que han destruido desde que el Kremlin lanzó lo que llamó una operación militar especial en Ucrania.\n\n\nLos ucranianos se han visto obligados a adaptarse rápidamente y han logrado frenar el avance. Para reparar las armas necesitan soldadores, mecánicos y electricistas. Ellos se encargan de doblar metal, volver a cablear y reemplazar componentes automotrices, bloques de blindaje reactivo, radios y ametralladoras. Arreglar computadoras balísticas y ópticas puede requerir un poco más de delicadeza para los que necesitan ingenieros. \n\n\nYuri Golodov, comandante adjunto de uno de los batallones territoriales de Ucrania, supervisa un depósito de chatarra donde los trabajadores desmontan y reconstruyen los vehículos capturados. «Todo lo que le quitamos al ejército ruso, lo transferimos a las fuerzas armadas de Ucrania», explicó Golodov a CNN.\n\n\nGran parte del equipo utilizado por el ejército ruso es similar o igual al que utilizan los soldados ucranianos, por lo que están familiarizados con su funcionamiento. «Todo está en condiciones de funcionar. Parece armamento antiguo, pero en realidad, si lo usas correctamente, nos servirá durante mucho tiempo», agrega Golodov.\n\n\n\n«Reconstruiremos esas armas para que los cañones se dirijan al lado del enemigo, pero no al nuestro», dijo Fedchenko.",
        "content": "Las fuerzas rusas están apuntando a las fábricas de armas de Ucrania, con la esperanza de socavar la capacidad de Kiev para . Pero los ucranianos ya están encontrando formas de reparar vehículos dañados por la batalla sin enviarlos a esas fábricas fáciles de atacar.Fotos que circularon en internet a principios de marzo muestran un vehículo ruso capturado en proceso de reparación en la planta de Myshalev, que durante décadas ha producido y mejorado tanques T-64 y otros vehículos, primero para el ejército soviético, luego para el ejército ucraniano y clientes de exportación.Estas fotos implicaban que los primeros ataques en Járkov no detuvieron por completo el trabajo en la fábrica de Myshalev.No está claro si la instalación todavía está en funcionamiento cuando la guerra entra en su quinta semana. -forces repairing captured 'n Tigr inside Malyshev Tank Factory in  cityI don't no why they published these picturesevery FSB agent know this factory & the colour of the cranes Si Myshalev no ha podido continuar con la reparación otras  instalaciones más pequeñas están tomando el relevo resultante del daño o destrucción de la fábrica.Por ejemplo, en Kiev, un mecánico de automóviles llamado Oleksandr Fedchenko ha transformado su garaje en una instalación de reparación de hardware ruso. «Reunimos un equipo de soldadores, ingenieros», dijo Fedchenko a Reuters. «Les dimos borradores, nos familiarizamos con los borradores. Hicimos un modelo prototipo y funcionó». «Resultó que hay personas trabajando en nuestra tienda que saben cómo funcionan las armas», dijo Fedchenko.Las fuerzas ucranianas han desmantelado grandes cantidades de ametralladoras pesadas rusas y otras armas de vehículos blindados que han destruido desde que el Kremlin lanzó lo que llamó una operación militar especial en Ucrania.Los ucranianos se han visto obligados a adaptarse rápidamente y han logrado frenar el avance. Para reparar las armas necesitan soldadores, mecánicos y electricistas. Ellos se encargan de doblar metal, volver a cablear y reemplazar componentes automotrices, bloques de blindaje reactivo, radios y ametralladoras. Arreglar computadoras balísticas y ópticas puede requerir un poco más de delicadeza para los que necesitan ingenieros. Yuri Golodov, comandante adjunto de uno de los batallones territoriales de Ucrania, supervisa un depósito de chatarra donde los trabajadores desmontan y reconstruyen los vehículos capturados. , explicó Golodov a CNN.Gran parte del equipo utilizado por el ejército ruso es similar o igual al que utilizan los soldados ucranianos, por lo que están familiarizados con su funcionamiento. «Todo está en condiciones de funcionar. Parece armamento antiguo, pero en realidad, si lo usas correctamente, nos servirá durante mucho tiempo», agrega Golodov., dijo Fedchenko.",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1649241011.8015454,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La ONU, todavía más cuestionada tras los horrores de Bucha",
        "date_raw": "Tue, 05 Apr 2022 20:58:40 +0200",
        "date": "2022-04-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-todavia-mas-cuestionada-tras-horrores-bucha-202204052058_noticia.html",
        "subtitle": "El Consejo de Seguridad de la ONU celebró este martes su primera sesión desde que el mundo se asomó este fin de semana a los horrores de la invasión rusa de Ucrania en Bucha, la localidad al norte de Kiev en la que el repliegue de las tropas rusas han mostrado cadáveres ejecutados, fosas comunes y testimonios de abusos de los supervivientes. La sesión en el órgano de poder de la ONU fue un ejercicio de contrastes: la tibieza de los altos cargos de la organización internacional, la condena sin paliativos de EE.UU. y de sus socios y la realidad paralela que defendió Rusia, para la que todo es un «montaje». Una vez más, se constató la parálisis del Consejo de Seguridad de la ONU, diseñado después de la Segunda Guerra Mundial precisamente para evitar horrores como los de Bucha.\n\n\nEl más crítico con la organización internacional fue el invitado especial de la reunión: Volodímir Zelenski, presidente de Ucrania. «Es obvio que la institución mundial que debe evitar las agresiones a la paz no actúa con efectividad», criticó en una videoconferencia, después de casi seis semanas de agresión rusa, condenada por la ONU y por la mayoría de su Asamblea General, pero sin poder de actuación por el derecho de veto de Rusia en el Consejo de Seguridad.\n\n\nRebajar el poder de veto\nZelenski exigió que el Ejército ruso y quienes les dan las órdenes sean llevados «de inmediato ante la justicia por crímenes de guerra» y pidió un tribunal «similar al de Núremberg», en referencia al que juzgó a los líderes nazis tras la Segunda Guerra Mundial. Nada de eso ocurrirá en el actual sistema de relaciones internacionales.\n\n\n«¿Estáis listos para cerrar la ONU?», inquirió a los quince miembros del Consejo de Seguridad y a la comunidad internacional, y exigió un proceso de reforma del sistema de la ONU que rebaje el poder de veto de las grandes potencias (algo que Rusia no quiere, pero tampoco los otros cinco países con ese derecho, comenzando por EE.UU.). Zelenski insistió en su propuesta, anunciada hace semanas, de una nueva organización internacional, con el nombre de U24, para la asistencia a países víctimas de agresión.\n\n\n«Necesitamos que el Consejo de Seguridad tome decisiones para la paz en Ucrania», dijo, y defendió que las opciones son «expulsar a Rusia como agresor y provocador de la guerra» para que no pueda bloquear decisiones sobre su propia agresión o «reformar» la institución. «Si no hay alternativa, lo único que se puede hacer es disolverla por completo», dijo sobre la ONU, «si no hay nada que pueda hacer más allá de discutir asuntos».\n\n\nEso fue lo único que hizo el Consejo de Seguridad ayer, con la habitual pelea de bloques. Participó el secretario general de la ONU, con lenguaje tibio, sin condenas expresas a Rusia, de la que solo dijo que su invasión es una «violación de la Carta de la ONU». Pidió una «investigación independiente inmediata» de los horrores en Ucrania y lamentó la «división» en el Consejo de Seguridad para tratar las amenaza a la paz (en realidad, solo Rusia se opuso a una resolución a favor del cese de hostilidades).\n\n\nLas mentiras rusas\nLa delegación rusa había prometido en la víspera presentar abundante pruebas para demostrar que las imágenes de Bucha son un montaje ucraniano, pero su embajador, Vasili Nebenzia, no añadió mucho más de lo que ya contó el día anterior en rueda de prensa: en esencia, y contra las evidencias gráficas y de testimonios, que no había cadáveres en las calles cuando se fueron los rusos de Bucha y que los ucranianos atacaron a civiles.\n\n\nSí anticipó, como todo el mundo espera, que haya «nuevas provocaciones» de Ucrania en el futuro (se espera que los mismo horrores registrados en Bucha aparezcan en otros frentes). «La tecnología hoy hace posible crear cualquier vídeo», deslizó, en una estrategia de desinformación clara: más que hacer creer algo, la desinformación busca que la sociedad no se crea nada.\n\n\nLinda Thomas-Greenfield, embajadora de EE.UU., aseguró que no «dignificaría la propaganda rusa con una respuesta» y pidió el apoyo de la comunidad internacional para expulsar a Rusia del Consejo de Derechos Humanos de la ONU (algo con impacto poco más que simbólico).\n\n\nCon más fuerza que nadie hablaron las imágenes de un vídeo que presentó Zelenski. Solo un minuto, suficiente para pegar un guantazo crudo a los burócratas de la ONU y a las delegaciones de los países miembros. Cadáveres calcinados, ejecuciones aparentes, fosas comunes, muertos en las puertas de sus casas, menores desnudos amontonados entre otros fallecidos… Un documento que retrata mejor que nada la incapacidad de actuación del Consejo de Seguridad.",
        "content": "El Consejo de Seguridad de la ONU celebró este martes su primera sesión desde que el mundo se asomó este fin de semana a los horrores de la invasión rusa de Ucrania en Bucha, la localidad al norte de Kiev en la que el repliegue de las tropas rusas han mostrado . La sesión en el órgano de poder de la ONU fue un ejercicio de contrastes: la tibieza de los altos cargos de la organización internacional, la condena sin paliativos de EE.UU. y de sus socios y la realidad paralela que defendió Rusia, para la que todo es un «montaje».     , diseñado después de la Segunda Guerra Mundial precisamente para evitar horrores como los de Bucha.El más crítico con la organización internacional fue el invitado especial de la reunión: Volodímir Zelenski, presidente de Ucrania. «Es obvio que la institución mundial que », criticó en una videoconferencia, después de casi seis semanas de agresión rusa, condenada por la ONU y por la mayoría de su Asamblea General, pero sin poder de actuación por el derecho de veto de Rusia en el Consejo de Seguridad.Zelenski exigió que el Ejército ruso y quienes les dan las órdenes sean llevados «de inmediato ante la justicia por crímenes de guerra» y pidió un tribunal «», en referencia al que juzgó a los líderes nazis tras la Segunda Guerra Mundial. Nada de eso ocurrirá en el actual sistema de relaciones internacionales.«¿Estáis listos para cerrar la ONU?», inquirió a los quince miembros del Consejo de Seguridad y a la comunidad internacional, y exigió un proceso de reforma del sistema de la ONU (algo que Rusia no quiere, pero tampoco los otros cinco países con ese derecho, comenzando por EE.UU.). Zelenski insistió en su propuesta, anunciada hace semanas, de una nueva organización internacional, con el nombre de U24, para la asistencia a países víctimas de agresión.«Necesitamos que el Consejo de Seguridad tome decisiones para la paz en Ucrania», dijo, y defendió que las opciones son «» para que no pueda bloquear decisiones sobre su propia agresión o «reformar» la institución. «Si no hay alternativa, lo único que se puede hacer es disolverla por completo», dijo sobre la ONU, «si no hay nada que pueda hacer más allá de discutir asuntos».Eso fue lo único que hizo el Consejo de Seguridad ayer, con la habitual pelea de bloques. Participó el secretario general de la ONU, con lenguaje tibio,, de la que solo dijo que su invasión es una «violación de la Carta de la ONU». Pidió una «investigación independiente inmediata» de los horrores en Ucrania y lamentó la «división» en el Consejo de Seguridad para tratar las amenaza a la paz (en realidad, solo Rusia se opuso a una resolución a favor del cese de hostilidades).La delegación rusa había prometido en la víspera presentar abundante pruebas     , pero su embajador, Vasili Nebenzia, no añadió mucho más : en esencia, y contra las evidencias gráficas y de testimonios, que no había cadáveres en las calles cuando se fueron los rusos de Bucha y que los ucranianos atacaron a civiles.Sí anticipó, como todo el mundo espera, que haya «nuevas provocaciones» de Ucrania en el futuro (se espera que los mismo horrores registrados en Bucha aparezcan en otros frentes). «», deslizó, en una estrategia de desinformación clara: más que hacer creer algo, la desinformación busca que la sociedad no se crea nada.Linda Thomas-Greenfield, embajadora de EE.UU., aseguró que no «» y pidió el apoyo de la comunidad internacional para expulsar a Rusia del Consejo de Derechos Humanos de la ONU (algo con impacto poco más que simbólico).Con más fuerza que nadie hablaron las imágenes de un vídeo que presentó Zelenski. Solo un minuto, suficiente para pegar un guantazo crudo a los burócratas de la ONU y a las delegaciones de los países miembros. Cadáveres calcinados, ejecuciones aparentes, fosas comunes, … Un documento que retrata mejor que nada la incapacidad de actuación del Consejo de Seguridad.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1649241011.8551755,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las tropas rusas ponen minas a los campos de trigo de Ucrania, la despensa del mundo",
        "date_raw": "Tue, 05 Apr 2022 21:28:44 +0200",
        "date": "2022-04-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-tropas-rusas-ponen-minas-campos-trigo-ucrania-despensa-mundo-202204052128_noticia.html",
        "subtitle": "La alimentación del mundo está en juego gracias a la guerra sucia del Kremlin. Los oficiales ucranianos entrevistados, Alexander y Dimitri, muestran una decena de fotos de campos agrícolas minados, algunos con impactos e, incluso en algunos casos, con el proyectil sin detonar clavado en los terrenos. «Muchos agricultores han tenido que renunciar a cultivar, ahora que ha comenzado la siembra de primavera, por el peligro que representan las minas. Al llegar a sus tierras, han descubierto que los rusos han minado sus cultivos, y ante el temor de morir los abandonan», explica Alexander, mientras muestra las fotos. Fuentes médicas de Zaporiyia confirmaban a este diario una realidad que ya ha dejado heridos.\n\n\nComo ya hizo en Chechenia o en Siria, Rusia destaca por el uso indiscriminado de armas prohibidas \npor las convenciones internacionales, como el fósforo blanco -de enorme capacidad destructiva, dado que se enciende al contacto con el aire, no se puede apagar con agua y arde hasta a 1300 Cº- y las bombas de racimo. «El fósforo blanco, cuyo uso ha sido confirmado en Donetsk, además envenena la tierra, el agua y el aire», explica Alexander. Dimitri apunta que también se ha registrado al menos un ataque con fósforo en Mariúpol, y fuentes médicas confirmaron a ABC su uso en Járkov. En cuanto a las bombas de racimo, contenedores de cientos de pequeñas bombas de formas atractivas que no explotan al tocar el suelo, sino al ser levantadas, se ha documentado su uso en diferentes ciudades ucranianas. De cualquier forma, los coroneles se muestran sorprendido por el escaso nivel de precisión de muchos de los proyectiles rusos, incapaces de destruir la infraestructura militar ucraniana pero letales cuando son usados de forma indiscriminada contra civiles.",
        "content": "La alimentación del mundo está en juego gracias a la guerra sucia del Kremlin. Los oficiales ucranianos entrevistados, Alexander y Dimitri, muestran , algunos con impactos e, incluso en algunos casos, con el proyectil sin detonar clavado en los terrenos. «     de primavera, por el peligro que representan las minas. Al llegar a sus tierras, han descubierto que los rusos han minado sus cultivos, y ante el temor de morir los abandonan», explica Alexander, mientras muestra las fotos. Fuentes médicas de Zaporiyia confirmaban a este diario una realidad que ya ha dejado heridos.Como ya hizo en Chechenia o en Siria, Rusia destaca por , como el fósforo blanco -de enorme capacidad destructiva, dado que se enciende al contacto con el aire, no se puede apagar con agua y arde hasta a 1300 Cº- y las bombas de racimo.«El fósforo blanco, cuyo uso ha sido confirmado en Donetsk, además envenena la tierra, el agua y el aire», explica Alexander. Dimitri apunta que también, y fuentes médicas confirmaron a ABC su uso en Járkov. En cuanto a las bombas de racimo, contenedores de cientos de pequeñas bombas de formas atractivas que no explotan al tocar el suelo, sino al ser levantadas, . De cualquier forma, los coroneles se muestran sorprendido por el escaso nivel de precisión de muchos de los proyectiles rusos, incapaces de destruir la infraestructura militar ucraniana pero letales cuando son usados de forma indiscriminada contra civiles.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1649241011.9767888,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Draghi anuncia que viajará a Argelia el próximo lunes para ratificar su acuerdo energético y estratégico",
        "date_raw": "Wed, 06 Apr 2022 02:44:15 +0200",
        "date": "2022-04-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-draghi-anuncia-viajara-argelia-proximo-lunes-para-ratificar-acuerdo-energetico-y-estrategico-202204060244_noticia.html",
        "subtitle": "El gas es la nueva ruta que sigue la diplomacia italiana. Y en esa estrategia, Argelia se ha convertido en un objetivo fundamental para el Gobierno italiano. El primer ministro, Mario Draghi, viajará el próximo lunes a Argel, para entrevistarse con el presidente argelino Abdelmadjid Teboune. Así lo ha anunciado en la noche del martes una nota del Palacio Chigi, sede de la jefatura del Gobierno. Draghi mantuvo el pasado viernes una conversación telefónica con el presidente Teboune. En el centro de su coloquio estuvo «el acuerdo estratégico y energético italo-argelino, así como diversos encuentros institucionales bilaterales y multilaterales, incluido la próxima cumbre intergubernamental en Argel», según nota de Palacio Chigi.\n\n\nEl viaje de Draghi a Argel se produce pocos días después la visita que realizó a Roma una amplia delegación argelina, encabezada por el secretario general del Ministerio de Asuntos Exteriores, Chakib Rachid Kaid. Antes de partir hacia Argel, el pasado 31 de marzo, Kaid dejó claro en Roma el disgusto de su país, que piensa «revisar los acuerdos con España en todos los ámbitos», al considerar «inexplicable» el cambio de la posición española en su neutralidad sobre el Sáhara Occidental, un asunto vital para Argelia.\n\n\nEn la reunión que mantuvieron en Roma las delegaciones de Argelia e Italia, el ministro de Asuntos Exteriores, Luigi Di Maio, explicó que «Italia desea un acuerdo estratégico de 360 grados con Argelia, para intensificar el diálogo político y fortalecer aún más la cooperación económica y energética, trabajando juntos por la estabilidad del Mediterráneo». Al término de los trabajos, en los que participaron sesenta expertos de varios ministerios y diversas entidades de ambos países, Italia y Argelia firmaron un amplio documento que identifica las principales áreas en las que ambos países ealizarán proyectos conjuntos.\n\n\nDe momento, Argelia ha garantizado a Italia un aumento de 9.000 millones de metros cúbicos de gas. En el pasado año recibió 21.000 millones. Según el embajador argelino en Roma, Abdelkrim Touahria, «Italia podrá contar con suministros adicionales de gas argelino al mismo precio, alcanzando, y quizás superando, los 30.000 millones de metros cúbicos ya en los próximos meses». \n\n\nSegún el embajador argelino, el gas que pasa por el Gasoducto Transmediterráneo que atraviesa Túnez y llega a Mazara del Vallo, en Sicilia, «podría, si no anular por completo, al menos reducir considerablemente los efectos de la crisis ucraniana y las sanciones contra Rusia sobre el sistema de suministro de energía italianos». \n\n\nItalia se convierte así en socio estratégico de Argelia, confirmando con hechos que el Gobierno argelino da «prioridad» al país transalpino después del giro de España en el Sáhara Occidental. Italia es el tercer mayor socio comercial de Argelia a nivel mundial (primer cliente y tercer proveedor). El gas constituye casi la totalidad de las importaciones de Argelia, que es el segundo proveedor de Italia, tras Rusia: Concretamente, el 27 % del gas consumido en Italia es argelino, mientras el ruso llega casi al 40 por 100. Italia, por su parte, exporta principalmente maquinaria, productos refinados del petróleo, productos químicos y siderúrgicos.",
        "content": "El . Y en esa estrategia, Argelia se ha convertido en un objetivo fundamental para el Gobierno italiano. El primer ministro, Mario Draghi, viajará el próximo lunes a Argel, para entrevistarse con el presidente argelino Abdelmadjid Teboune. Así lo ha anunciado en la noche del martes una nota del Palacio Chigi, sede de la jefatura del Gobierno. Draghi mantuvo el pasado viernes una conversación telefónica con el presidente Teboune. En el centro de su coloquio estuvo «el acuerdo estratégico y energético italo-argelino, así como diversos encuentros institucionales bilaterales y multilaterales, incluido la próxima cumbre intergubernamental en Argel», según nota de Palacio Chigi.El viaje de Draghi a Argel se produce pocos días después, encabezada por el secretario general del Ministerio de Asuntos Exteriores, Chakib Rachid Kaid.Antes de partir hacia Argel, el pasado 31 de marzo, Kaid dejó claro en Roma el disgusto de su país, que piensa «revisar los acuerdos con España en todos los ámbitos», al considerar «inexplicable» el cambio de la posición española en su neutralidad sobre el Sáhara Occidental, un asunto vital para Argelia.En la reunión que mantuvieron en Roma las delegaciones de Argelia e Italia, el ministro de Asuntos Exteriores, Luigi Di Maio, explicó que «Italia desea un acuerdo estratégico de 360 grados con Argelia, para intensificar el diálogo político y , trabajando juntos por la estabilidad del Mediterráneo». Al término de los trabajos, en los que participaron sesenta expertos de varios ministerios y diversas entidades de ambos países, Italia y Argelia firmaron un amplio documento que identifica las principales áreas en las que ambos países ealizarán proyectos conjuntos.De momento, Argelia ha garantizado a Italia un aumento de . En el pasado año recibió 21.000 millones. Según el embajador argelino en Roma, Abdelkrim Touahria, «Italia podrá contar con suministros adicionales de gas argelino al mismo precio, alcanzando, y quizás superando, los 30.000 millones de metros cúbicos ya en los próximos meses». Según el embajador argelino, el gas que pasa por el Gasoducto Transmediterráneo que atraviesa Túnez y llega a Mazara del Vallo, en Sicilia, «podría, si no anular por completo, al menosy las sanciones contra Rusia sobre el sistema de suministro de energía italianos». Italia se convierte así en socio estratégico de Argelia, confirmando con hechos que el Gobierno argelino da «prioridad» al país transalpino después del giro de España en el Sáhara Occidental. Italia es el tercer mayor socio comercial de Argelia a nivel mundial (primer cliente y tercer proveedor). , que es el segundo proveedor de Italia, tras Rusia: Concretamente, el 27 % del gas consumido en Italia es argelino, mientras el ruso llega casi al 40 por 100. Italia, por su parte, exporta principalmente maquinaria, productos refinados del petróleo, productos químicos y siderúrgicos.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1649241012.0026782,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Castillo impone el toque de queda en Lima pese a que la ciudad estaba en paz y lo anula horas después",
        "date_raw": "Wed, 06 Apr 2022 02:36:24 +0200",
        "date": "2022-04-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-castillo-impone-toque-queda-lima-pese-ciudad-estaba-y-anula-horas-despues-202204060236_noticia.html",
        "subtitle": "El presidente peruano, Pedro Castillo, que llegó al poder el pasado julio con un discurso donde el pueblo es un personaje clave y que tenía por lema ‘no más pobres en un país rico’, le da la espalda a la población que ha salido en protesta por el alza de los combustibles y los alimentos y decreta el encierro ‘manu militari’ de Lima, y del puerto más importante, Callao, con el fin de evitar mas manifestaciones en su contra.\n\n\nSin embargo, siete horas antes de lo previsto, el propio Castillo anunció el final del toque de queda, «a partir del momento, vamos a dejar sin efecto esta inamovilidad y corresponde llamar a la tranquilidad el pueblo peruano». El anuncio de esta contramedida fue recibido con vítores por centenares de manifestantes congredadso cerca del edificio del Congreso. La Cámara había solicitado la anulación del toque de queda y la comparecencia del propio Castillo para explicar sus razones. \n\n\nEl toque de queda dictado por el presidente -que ha dejado el sombrero de paja a un lado- había sido calificado como «inconstitucional» por todo el arco ideológico peruano porque restringía la movilidad de más de 10 millones de personas que no acuden a trabajar, en un país donde el 70% vive de la economía informal; es decir, que si no salen a trabajar no tienen para comer en el día.\n\n\n«Es una medida muy sorprendente, en la víspera del 30 aniversario del autogolpe de Alberto Fujimori Fujimori, al presidente Pedro Castillo se le ocurre una medida desproporcionada, inconstitucional y autoritaria. Es una medida ineficaz ante lo que está viviendo en el país. Dictar un toque de queda en Lima donde no ha habido protestas, no tiene pies ni cabeza», dijo al ABC, la analista, Jo Marie Burt, de la Universidad George Mason. «Ante la ausencia de partidos políticos democráticos que pueden gobernar, la tentación autoritaria está cada vez más a la vuelta de la esquina. La profunda desigualdad que vive el país y que su clase política no busque generar una vida digna para ellos, es lo que trae la inestabilidad. No existe un pacto social en el que el peruano de a pie esté incluido. El sistema es el que no funciona y eso es una receta para el autoritarismo», finalizó Burt.\n\n\nProtestas nacionales\nDesde hace una semana, se han realizado varias protestas de los transportistas a nivel nacional, sobretodo en Huancayo (capital de Junín) y donde nace el partido oficialista Perú Libre, que han causado cuatro muertos y que dos jóvenes protestantes pierdan la vista de uno de los ojos causado por perdigones lanzados por la Policía.El Gobierno de Castillo anunció que aumentará el sueldo mínimo vital y le retirará el impuesto selectivo al consumo a los combustibles con el fin de calmar las protestas que han causado que el fantasma de la inflación regrese otra vez a los hogares peruanos.\n\n\nEl Congreso había pedido que se derogase la medida, a la par que recibieron al presidente Castillo junto a sus ministros con el objetivo de explicar el porqué de esta decisión, que según el Congreso, restringe los derechos fundamentales y genera perdidas de 1.300 millones de soles, cerca de 300 millones de euros.\n\n\nLa Coordinadora Nacional de Derechos Humanos dijo ayer que «el Estado de Emergencia es desproporcionado y viola los derechos, que suspenda la inmovilidad de los peruanos.",
        "content": "El presidente peruano, Pedro Castillo, que     y que tenía por lema ‘no más pobres en un país rico’, lpor el alza de los combustibles y los alimentos y decreta el encierro ‘manu militari’ de Lima, y del puerto más importante, Callao, con el fin de evitar mas manifestaciones en su contra.Sin embargo, siete horas antes de lo previsto, el propio Castillo anunció el final del toque de queda, «a partir del momento, vamos a dejar sin efecto esta inamovilidad y corresponde llamar a la tranquilidad el pueblo peruano». El anuncio de esta contramedida fue recibido con vítores por centenares de manifestantes congredadso cerca del edificio del Congreso.La Cámara había solicitado la anulación del toque de queda y la comparecencia del propio Castillo para explicar sus razones. El toque de queda dictado por el presidente -que ha dejado el sombrero de paja a un lado- había sido calificado porque restringía la movilidad de más de 10 millones de personas que no acuden a trabajar, en un país donde el 70% vive de la economía informal; es decir, que si no salen a trabajar no tienen para comer en el día.«Es una medida muy sorprendente, en la víspera del 30 aniversario del autogolpe de Alberto Fujimori Fujimori, al presidente Pedro Castillo se le ocurre una medida desproporcionada, inconstitucional y autoritaria. Es una medida ineficaz ante lo que está viviendo en el país. », dijo al ABC, la analista, Jo Marie Burt, de la Universidad George Mason. «Ante la ausencia de partidos políticos democráticos que pueden gobernar,     . La profunda desigualdad que vive el país y que su clase política no busque generar una vida digna para ellos, es lo que trae la inestabilidad. No existe un pacto social en el que el peruano de a pie esté incluido. El sistema es el que no funciona y eso es una receta para el autoritarismo», finalizó Burt.Desde hace una semana, se han realizado varias protestas de los transportistas a nivel nacional, sobretodo en Huancayo (capital de Junín) y , que han causado cuatro muertos y que dos jóvenes protestantes pierdan la vista de uno de los ojos causado por perdigones lanzados por la Policía.El Gobierno de Castillo anunció que aumentará el sueldo mínimo vital y le retirará el impuesto selectivo al consumo a los combustibles con el fin de calmar las protestas que han causado que el fantasma de la inflación regrese otra vez a los hogares peruanos.El Congreso había pedido que se derogase la medida, a la par que recibieron al presidente Castillo junto a sus ministros con el objetivo de, que según el Congreso, restringe los derechos fundamentales y genera perdidas de 1.300 millones de soles, cerca de 300 millones de euros.La Coordinadora Nacional de Derechos Humanos dijo ayer que «el Estado de Emergenciay viola los derechos, que suspenda la inmovilidad de los peruanos.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1649241012.1198733,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Más de 400 personas están en paradero desconocido en la ciudad de Gostomel",
        "date_raw": "Wed, 06 Apr 2022 11:21:36 +0200",
        "date": "2022-04-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-mas-400-personas-estan-paradero-desconocido-ciudad-gostomel-202204061121_noticia.html",
        "subtitle": "El jefe de la administración militar de Gostomel, Taras Dumenko, ha asegurado que, después de 35 días de ocupación por parte de las tropas rusas en esta localidad de la región de Kiev, más de 400 personas están desaparecidas, según informa la prensa ucraniana.\n\n\n«En 35 días de ocupación tenemos más de 400 desaparecidos. Actualmente estamos inspeccionando los sótanos de Gostomel junto con los servicios de emergencia y los policías de patrulla. Tenemos cerca de 1.200 vecinos, cuya conexión se ha confirmado y que nos informan sobre el paradero de ciertas personas que se han ido», ha explicado Dumenko, tal y como recoge la agencia de noticias Ukrinkorm.\n\n\nAsí, ha señalado que no se han encontrado muchos cuerpos en la localidad de Gostomel, pero sí en las aldeas, donde han descubierto residentes asesinados. «Varios residentes de nuestra comunidad también fueron encontrados en Bucha. Debe entenderse que los ocupantes movieron a la gente. Hemos confirmado datos de que la gente de Hlibivka llegó a Gostomel, y luego desapareció la conexión con ellos», ha aseverado el jefe de la administración militar de la zona.\n\n\nAsimismo, ha destacado que hay confirmación, fotos y grabaciones de video de la muerte de varios vecinos, pero aún no se ha logrado encontrar sus cuerpos. Además, Dumenko ha detallado que durante el movimiento en las columnas de evacuación, la gente vio que las tropas rusas estaban limpiando las huellas de sus atrocidades.\n\n\n«Podías moverte en dirección a Gostomel, y a lo largo de la carretera había vehículos con cuerpos sin vida, incluidos niños. Y cuando regresabas, estos cuerpos ya no existían», ha sentenciado, agregando que «los ocupantes taparon las huellas de sus crímenes».\n\n\nLa viceministra de Defensa de Ucrania, Anna Maliar, anunció este sábado que no había fuerzas rusas en la región administrativa que rodea a la capital ucraniana, Kiev. «Irpin, Bucha, Gostomel y la región de Kiev al completo han sido liberadas del invasor», publicó Maliar en su página en Facebook.",
        "content": "El jefe de la administración militar de Gostomel, Taras Dumenko, ha asegurado que, después de 35 días de ocupación por parte de las tropas rusas en esta localidad de la región de Kiev, , según informa la prensa ucraniana.«En 35 días de ocupación tenemos más de 400 desaparecidos. Actualmente estamosjunto con los servicios de emergencia y los policías de patrulla. Tenemos cerca de 1.200 vecinos, cuya conexión se ha confirmado y que nos informan sobre el paradero de ciertas personas que se han ido», ha explicado Dumenko, tal y como recoge la agencia de noticias Ukrinkorm.Así, ha señalado que no se han encontrado muchos cuerpos en la localidad de Gostomel, pero sí en las aldeas, donde han descubierto residentes asesinados.«Varios residentes de nuestra comunidad también fueron encontrados en Bucha. Debe entenderse que. Hemos confirmado datos de que la gente de Hlibivka llegó a Gostomel, y luego desapareció la conexión con ellos», ha aseverado el jefe de la administración militar de la zona.Asimismo, ha destacado que hay confirmación, fotos y grabaciones de video de la muerte de varios vecinos, pero aún no se ha logrado encontrar sus cuerpos. Además, Dumenko ha detallado que durante el movimiento en las columnas de evacuación, la gente vio que las tropas rusas estaban limpiando las huellas de sus atrocidades.«Podías moverte en dirección a Gostomel, y a lo largo de la carretera había vehículos con cuerpos sin vida, incluidos niños. Y cuando regresabas, estos cuerpos ya no existían», ha sentenciado, agregando que «los ocupantes taparon las huellas de sus crímenes».La viceministra de Defensa de Ucrania, Anna Maliar, anunció este sábado que no había fuerzas rusas en la región administrativa que rodea a la capital ucraniana, Kiev. «Irpin, Bucha, Gostomel y la región de Kiev al completo han sido liberadas del invasor», publicó Maliar en su página en Facebook.",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1649241012.1335263,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Marine Le Pen, a solo tres puntos de Macron en la batalla final",
        "date_raw": "Wed, 06 Apr 2022 02:37:06 +0200",
        "date": "2022-04-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-marine-solo-tres-puntos-macron-batalla-final-202204060237_noticia.html",
        "subtitle": "A cuatro días de la primera y dieciocho de la segunda y decisiva vuelta de las elecciones presidenciales, Marine Le Pen solo está a tres puntos de Emmanuel Macron, más cerca que nunca de una eventual conquista electoral de la jefatura del Estado.\n\n\nLos sondeos de la tarde de ayer martes confirmaron la tendencia de las últimas cuatro semanas: Le Pen sube, Macron continúa estancando, en una batalla capital para Francia y para Europa.\n\n\nLa gran sorpresa de los últimos estudios de opinión es el crecimiento de Le Pen en la segunda vuelta, la decisiva. Por vez primera en la historia de las elecciones presidenciales de la V República, la candidata de extrema derecha se encuentra a solo tres puntos de una victoria final. \n\n\nHace veinte años, Jean-Marie Le Pen, padre de Marine, patriarca de la extrema derecha francesa, eliminó al candidato socialista, Lionel Jospin, con 16,9 por ciento de los votos, en la primera vuelta. Marine Le Pen tiene hoy 23 puntos. En la segunda vuelta del 2002, Le Pen solo consiguió el 17,8 por ciento, eliminado por Jacques Chirac, que consiguió el 82,21 por ciento de los votos finales.\n\n\nVeinte años más tarde, Marine tiene un 48,5 por ciento de intenciones de voto en la segunda vuelta, más de 30 puntos más que su padre, cuando Macron todavía se cotiza como posible ganador, con un 51,5 por ciento.\n\n\nSondeos fiables\nEn Francia, los sondeos han sido históricamente fiables, con un margen de error del 2 por ciento. Sin duda, la campaña en curso todavía puede matizar, confirmar o no confirmar las estimaciones. Pero la tendencia es diáfanamente clara: la candidata de extrema derecha lleva varias semanas creciendo en todas las estimaciones de voto, cuando el presidente candidato a la reelección continúa estancando.\n\n\nSegún los mismos sondeos, Jean-Luc Mélenchon (extrema izquierda populista) y Éric Zemmour (ultra derecha radical), se cotizan como tercero y cuarto candidatos en la primera vuelta. Janot, ecologista; Pécresse, derecha; y Anne Hidalgo, socialista, apenas tienen de 10 a 2 por ciento de intenciones de voto, confirmándose el previsible hundimiento histórico del socialismo y la derecha tradicional.\n\n\nMélenchon y Zemmour forcejean por 'robar' a Marine Le Pen el puesto de gran rival de Macron, en la segunda vuelta. En vano, a cuatro días de la primera vuelta.\n\n\nPresidente en ejercicio de la Unión Europea (UE), Macron cuenta con el apoyo de muchos exministros socialistas, muchos exministros conservadores, y en su partido cohabitan centristas, liberales, reformistas moderados. Macron se propone refundar el modelo político nacional.\n\n\nHeredera política de Jean-Marie Le Pen, Marine ha tenido excelentes relaciones con Vladímir Putin, durante muchos años, y propone un programa de renacionalización de Francia contra los excesos liberales de la UE.",
        "content": "A cuatro días de la primera y dieciocho de la segunda y decisiva vuelta de las elecciones presidenciales, ,    .Los sondeos de la tarde de ayer martes confirmaron la tendencia de las últimas cuatro semanas: Le Pen sube, , en una batalla capital para Francia y para Europa.La gran sorpresa de los últimos estudios de opinión es el crecimiento de Le Pen en la segunda vuelta, la decisiva. Por vez primera , la candidata de extrema derecha se encuentra a solo tres puntos de una victoria final.Hace veinte años, Jean-Marie Le Pen, padre de Marine, patriarca de la extrema derecha francesa, eliminó al candidato socialista, Lionel Jospin, con 16,9 por ciento de los votos, en la primera vuelta. . En la segunda vuelta del 2002, Le Pen solo consiguió el 17,8 por ciento, eliminado por Jacques Chirac, que consiguió el 82,21 por ciento de los votos finales.Veinte años más tarde, , más de 30 puntos más que su padre, cuando Macron todavía se cotiza como posible ganador, con un 51,5 por ciento.En Francia, los sondeos han sido históricamente fiables, con un margen de error del 2 por ciento. Sin duda, la campaña en curso todavía puede matizar, . Pero la tendencia es diáfanamente clara: la candidata de extrema derecha lleva varias semanas creciendo en todas las estimaciones de voto, cuando el presidente candidato a la reelección continúa estancando.Según los mismos sondeos, Jean-Luc Mélenchon (extrema izquierda populista) y Éric Zemmour (ultra derecha radical), se cotizan como tercero y cuarto candidatos en la primera vuelta. Janot, ecologista; Pécresse, derecha; y Anne Hidalgo, socialista, , confirmándose el previsible hundimiento histórico del socialismo y la derecha tradicional.Mélenchon y Zemmour, en la segunda vuelta. En vano, a cuatro días de la primera vuelta.Presidente en ejercicio de la Unión Europea (UE), Macron cuenta con el apoyo de muchos exministros socialistas, muchos exministros conservadores, y en su partido . Macron se propone refundar el modelo político nacional.Heredera política de Jean-Marie Le Pen, , durante muchos años, y    .",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1649241012.2010746,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un hombre muere al estrellar su coche contra la embajada rusa en la capital rumana",
        "date_raw": "Wed, 06 Apr 2022 09:19:23 +0200",
        "date": "2022-04-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-hombre-muere-estrellar-coche-contra-embajada-rusa-capital-rumana-202204060919_noticia.html",
        "subtitle": "Un conductor murió al estrellar su coche contra la puerta de la embajada rusa en Bucarest a primera hora del miércoles, según informó la Policía de la capital rumana en un comunicado.\n\n\nUn vídeo grabado antes de que llegaran los bomberos mostraba la parte delantera del coche en llamas mientras permanecía encajado en la verja. No está claro si el choque fue accidental o deliberado.\n\n\nDurante las últimas semanas, varias embajadas rusas en otros lugares de Europa han sido objeto de ataques por parte de manifestantes indignados por la invasión de Ucrania. La Policía dijo que estaba investigando y no reveló la identidad del conductor.\n\n\nRumanía dijo el martes que expulsaría a 10 diplomáticos rusos que no actúan de acuerdo con las normas internacionales, sumándose a otros países europeos que lo han hecho en los últimos días.\n\n\n\nCasi 624.860 ucranianos han huido a Rumanía desde que Rusia invadió su país el 24 de febrero, y unos 80.000 siguen en Rumanía.",
        "content": "Un      su coche contra la puerta de la embajada rusa en Bucarest a primera hora del miércoles, según informó rumana en un comunicado.Un vídeo grabado antes de que llegaran los bomberos mostraba la mientras permanecía encajado en la verja. No está claro si el choque fue accidental o deliberado.Durante las últimas semanas,  en otros lugares de Europa han sidopor parte de     . La Policía dijo que estaba investigando y no reveló la identidad del conductor.Rumanía dijo el martes que expulsaría a 10 diplomáticos rusos que no actúan de acuerdo con las normas internacionales, sumándose a otros países europeos que lo han hecho en los últimos días.desde que Rusia invadió su país el 24 de febrero, y unos 80.000 siguen en Rumanía.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1649241012.3406339,
        "language": "ES",
        "source": "ABC"
    }
]
