[
    {
        "title": "Pakistán, el único país musulmán con arma atómica, gira hacia una postura más próxima a EE.UU.",
        "date_raw": "Mon, 11 Apr 2022 14:01:01 +0200",
        "date": "2022-04-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-pakistan-unico-pais-musulman-arma-atomica-gira-hacia-postura-mas-proxima-eeuu-202204111401_noticia.html",
        "subtitle": "En plena guerra de Ucrania, que está reescribiendo la geoestrategia mundial, Pakistán acaba de aportar un nuevo elemento a la balanza al cambiar súbitamente de gobierno en favor de uno más partidario de EE.UU., y más alejado de Rusia y de China. Después de aprobar ayer el voto de censura contra el primer ministro Imran Khan, el Parlamento paquistaní ha respaldado un nuevo gabinete de la oposición, encabezado por Shehbaz Sharif, hermano del que fuera tres veces jefe de gobierno Nawaz Sharif. Vuelve al poder un poderoso clan de la política paquistaní, que según los analistas tratará de remendar las costuras de la anterior diplomacia con su acercamiento a Estados Unidos y a Europa para mejorar el clima económico.\n\n\nPakistán, que cuenta con solo 75 años de independencia, es el único país musulmán que posee el arma nuclear. La mitad de su historia ha estado protagonizada por la intervención del ejército, que también ha jugado entre bastidores un papel importante en la caída de Imran Khan. La antigua estrella del críket, que llegó en 2018 al poder con fama de independiente y carismático, bate el récord de ser el único primer ministro que no logra concluir su mandato de cinco años. \n\n\nEn la caída de Khan se suman sus desaveniencias con el ejército, a raíz sobre todo del nombramiento de un nuevo jefe de la Inteligencia, y la crítica situación económica, con la inflación y las tasas de interés por las nubes. Khan es mediático, pero su saldo es materia de logros es muy deficiente, en particular en sus promesas de infraestructuras públicas, especialidad del clan rival de los Sharif. Además, Khan ha evitado criticar a Rusia por la invasión de Ucrania y en su momento celebró la vuelta al poder de los talibanes al poder en Afganistán. El primer ministro saliente está por ello convencido de que su caída es fruto de una 'conspiración de Estados Unidos'.\n\n\nEl nuevo primer ministro, Shehbaz Sharif, fue durante años ministro principal del Punjab, la provincia más poblada de Pakistán, y tiene fama de ser un buen administrador. Su llegada al poder supone el regreso a la alianza entre los dos principales partidos del país. La caída de Khan, por otra parte, puede conllevar una etapa de tumultos en las calles por parte de sus partidarios, en un momento en el que el extremismo de los talibanes paquistaníes sigue produciendo atentados terroristas.",
        "content": "En plena guerra de Ucrania, que está reescribiendo la geoestrategia mundial,  acaba de aportar un nuevo elemento a la balanza al cambiar súbitamente de gobierno en favor de uno más partidario de EE.UU., y más alejado de Rusia y de China. Después de aprobar ayer el voto de censura contra el primer ministro  el Parlamento paquistaní ha respaldado un nuevo gabinete de la oposición, encabezado por, hermano del que fuera tres veces jefe de gobierno Nawaz Sharif. Vuelve al poder un poderoso clan de la política paquistaní, que según los analistas tratará de remendar las costuras de la anterior diplomacia con su acercamiento a Estados Unidos y a Europa para mejorar el clima económico.Pakistán, que cuenta con solo 75 años de independencia, es el único país musulmán que posee el arma nuclear.La mitad de su historia ha estado protagonizada por la intervención del ejército, que también. La antigua estrella del críket, que llegó en 2018 al poder con fama de independiente y carismático, bate el récord de ser el único primer ministro que no logra concluir su mandato de cinco años. En la caída de Khan se suman sus desaveniencias con el ejército, a raíz sobre todo del nombramiento de un nuevo jefe de la Inteligencia, y la crítica situación económica, con la inflación y las tasas de interés por las nubes. Khan es mediático, pero su saldo es materia de logros es muy deficiente, en particular en sus promesas de infraestructuras públicas, especialidad del clan rival de los Sharif. Además, Khany en su momento celebró la vuelta al poder de los talibanes al poder en Afganistán. El primer ministro saliente está por ello convencido de que su caída es fruto de una 'conspiración de Estados Unidos'.El nuevo primer ministro, Shehbaz Sharif, fue durante años ministro principal del Punjab, la provincia más poblada de Pakistán, y tiene fama de ser un buen administrador. Su llegada al poder supone el regreso a la alianza entre los dos principales partidos del país. La caída de Khan, por otra parte, puede conllevar una etapa de tumultos en las calles por parte de sus partidarios, en un momento en el que el extremismo de los sigue produciendo atentados terroristas.",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1649680212.4933777,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Macron, un reformista europeo",
        "date_raw": "Sun, 10 Apr 2022 20:06:53 +0200",
        "date": "2022-04-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-macron-reformista-europeo-202204102006_noticia.html",
        "subtitle": "Emmanuel Macron (Amiens, Norte, 1977), presidente candidato a su propia reelección, casado con una señora, divorciada, dieciséis años mayor, antiguo banquero de negocios, es un niño prodigio cuyas virtudes son su talón de Aquiles. Primero de la clase, como estudiante, gestor de la deuda de grandes grupos de comunicación, exministro de finanzas de un presidente socialista, Macron prometía una revolución (título de uno de sus libros) basada en el liberalismo intervencionista.\n\n\nComo presidente inició un vasto programa de reformas, que debían ser el primer paso de reformas de carácter europeo. La crisis social de los chalecos amarillos y la pandemia del covid-19 dieron un frenazo a sus ambiciones reformistas, transformando un proyecto liberal intervencionista en un proyecto de «reformismo de Estado, desde arriba».\n\n\nComo candidato a su propia reelección, Macron promete relanzar las inversiones estratégicas para impulsar la economía y el poder adquisitivo. En la escena internacional, el presidente es un aliado fiel y muy activo de la UE y la OTAN.",
        "content": " (Amiens, Norte, 1977), presidente candidato a su propia reelección, casado con una señora, divorciada, dieciséis años mayor, antiguo banquero de negocios, es un . Primero de la clase, como estudiante, gestor de la deuda de grandes grupos de comunicación, exministro de finanzas de un presidente socialista, Macron prometía una revolución (título de uno de sus libros) basada en el liberalismo intervencionista.Como presidente inició un vasto programa de reformas, que debían ser el primer paso de reformas de carácter europeo.  dieron un frenazo a sus ambiciones reformistas, transformando un proyecto liberal intervencionista en un proyecto de «reformismo de Estado, desde arriba».Como candidato a su propia reelección, Macron promete relanzar las inversiones estratégicas para impulsar la economía y el poder adquisitivo. En la escena internacional, el presidente es un aliado fiel y muy activo de la UE y la OTAN.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1649680212.5935128,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La derecha tradicional y las izquierdas piden el voto para Macron",
        "date_raw": "Sun, 10 Apr 2022 21:25:47 +0200",
        "date": "2022-04-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-derecha-tradicional-y-izquierdas-piden-voto-para-macron-202204102125_noticia.html",
        "subtitle": "Mélenchon (extrema izquierda), Jadot (ecologista), Roussel (comunista), Hidalgo (socialista) y Pécresse, (conservadora) se apresuraron ayer a pedir el voto para Macron en la segunda y decisiva vuelta.\n\n\n«Ni un voto para Marine Le Pen, ni un voto para Marine Le Pen, ni un voto para Marine Le Pen», repitió una docena larga de veces Mélenchon, dirigiéndose a los simpatizantes de su partido en el legendario Circo de Invierno. Jadot fue sencillo y directo: «Nadie debe minimizar la amenaza que representa la extrema derecha. Hago un llamamiento público a votar por Macron en la segunda vuelta».\n\n\n\nRoussel hizo este balance crítico de la campaña para pedir el voto final para el presidente: «Lamento profundamente que el total de los votos de izquierda sean menos numerosos que el total de los votos de extrema derecha. Ante el riesgo de una victoria de Le Pen, pido el voto útil de la izquierda para el presidente Macron».\n\n\nCon un partido dividido, entre Macron y Le Pen, cuando alguno de sus amigos afirma que «nunca votará Macron», Pécresse, hizo esta declaración: «Personalmente, en conciencia, votaré Emmanuel Macron para impedir la llegada al poder de Marine Le Pen».\n\n\nLa primera en reaccionar, tras su trágica derrota, fue Anne Hidalgo: «La abstención y los resultados confirman la existencia de una Francia dividida, con una extrema derecha a las puertas del poder. Pido, con gravedad, votar contra Marine Le Pen, utilizando el voto favorable a Emmanuel Macron».\n\n\nEse rosario de declaraciones favorables a Macron tendrá una influencia significativa pero no despeja todas las incertidumbres. En una Francia angustiada, las consignas de los partidos tienen una importancia relativa.",
        "content": " (extrema izquierda), Jadot (ecologista), Roussel (comunista), Hidalgo (socialista) y Pécresse, (conservadora) se apresuraron ayer a pedir el voto para Macron en la segunda y decisiva vuelta.«Ni un voto para Marine Le Pen, ni un voto para Marine Le Pen, ni un voto para Marine Le Pen», repitió una docena larga de veces Mélenchon, dirigiéndose a los simpatizantes de su partido en el legendario Circo de Invierno. fue sencillo y directo: «Nadie debe minimizar la amenaza que representa la extrema derecha. Hago un llamamiento público a votar por Macron en la segunda vuelta».hizo este balance crítico de la campaña para pedir el voto final para el presidente: «Lamento profundamente que el total de los votos de izquierda sean menos numerosos que el total de los votos de extrema derecha.Ante el riesgo de una victoria de Le Pen, pido el voto útil de la izquierda para el presidente Macron».Con un partido dividido, entre Macron y Le Pen, cuando alguno de sus amigos afirma que «nunca votará Macron», , hizo esta declaración: «Personalmente, en conciencia, votaré Emmanuel Macron para impedir la llegada al poder de Marine Le Pen».La primera en reaccionar, tras su trágica derrota, fue : «La abstención y los resultados confirman la existencia de una Francia dividida, con una extrema derecha a las puertas del poder. Pido, con gravedad, votar contra Marine Le Pen, utilizando el voto favorable a Emmanuel Macron».Ese rosario de declaraciones favorables a Macron tendrá una influencia significativa pero no despeja todas las incertidumbres. En una Francia angustiada, las consignas de los partidos tienen una importancia relativa.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1649680212.6204486,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Kiev supera el primer asalto ruso y despierta poco a poco a la vida",
        "date_raw": "Mon, 11 Apr 2022 00:28:11 +0200",
        "date": "2022-04-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-kiev-supera-primer-asalto-ruso-y-despierta-poco-poco-vida-202204110028_noticia.html",
        "subtitle": "Una semana después de que las autoridades ucranianas proclamaran la liberación del frente norte de Kiev, la capital de Ucrania despierta muy poco a poco a la vida. Lo hace entre las ganas de seguir adelante y la incertidumbre que genera una posible nueva ofensiva rusa. El enemigo se ha quedado a las puertas y tras su retirada ha dejado un reguero de destrucción y muerte. También ha dejado sembrada la zona de cadáveres de sus soldados y tanques y blindados, convertidos en chatarra calcinada. Esta vez Kiev se ha librado por solo unos kilómetros, pero todos han visto lo sucedido en Irpín, Bucha o Borodianka. El horror absoluto está a unos minutos en coche. \n\n\nComo cada mañana desde el 24 de febrero, Sergei coge su coche y conduce los 50 kilómetros de distancia desde su casa a la estación central de Kiev. Este majestuoso edificio en el centro de la capital se ha convertido desde el estallido de la guerra en una especie de corazón que palpita trenes en los que millones de personas han escapado de los combates. Cuanto más fuertes caían las bombas, más gente se apretujaba en los andenes en busca de un tren salvador que le llevara en dirección Occidente, lo más lejos posible de los frentes abiertos por Vladímir Putin. Un porcentaje muy alto de los más de diez millones de personas que han abandonado sus hogares, lo han hecho gracias al ferrocarril. \n\n\n\n\nEstación de tren de Kiev\n\t\t\t\t\t\t\t\t\t\t\t-\n\t\t\t\t\t\t\t\t\t\tAFP\n«Con el paso de los días lo que veo es que hay menos gente, aunque sigue siendo complicado encontrar billetes en las rutas internacionales diarias a Varsovia y Viena», explica Sergei, que ha dejado su trabajo de traje y corbata en un despacho de la administración de la compañía nacional de ferrocarril, por atender a los pasajeros cada jornada de 9 a 4 en un improvisado puesto de información situado en el hall principal. \n\n\n\n«Estoy contento de recuperar la actividad y ver clientes de toda la vida que, como yo, se han quedado en Kiev», afirma Arthur que tiene un puesto de café\n\n\n\nLos civiles escapan de la guerra en tren y los periodistas realizan el camino inverso por el mismo medio. También los políticos, como fue el caso del jefe de la diplomacia europea, Josep Borrell, en su viaje para encontrarse con el presidente Volodimir Zelenski. Es importante llegar a Kiev fuera del toque de queda porque de lo contrario toca pasar la noche en la estación. Desde que entró en vigor la ley marcial Kiev vive en horario reducido, de seis de la mañana a nueve de la noche. En ese momento entra en vigor el toque de queda y la que era conocida como ‘ciudad de la luz’, se convierte en la ‘ciudad de las tinieblas’. \n\n\n\nAl salir de la estación no hay taxis a la espera, pero solo hay que bajarse aplicaciones como Uklon y en pocos minutos llega uno. Uber es la única que ha dejado de operar, el resto no han dejado de funcionar e incluso muchos kievitas que han perdido su trabajo, se han enrolado en estas compañías como taxistas temporales para poder ganar unas grivnas. Los precios de los productos en los supermercados se mantienen y vuelven a estar bien surtidos. También han vuelto los mercados a las calles, donde se pueden encontrar frutas y hortalizas de los agricultores del anillo de Kiev. \n\n\n\n«En algunos surtidores el precio se disparó a 50 grivnas, pero catorce días después bajó a 33, cuatro por debajo de su precio habitual»\n\n\n\nDos semanas en shock\nEl shock de convertirse en una ciudad con la guerra a las puertas duró dos semanas, en ese tiempo las calles se vaciaron, todos los comercios cerraron, menos algunos supermercados y farmacias, y conseguir gasolina era tarea imposible. El combustible escaseaba y había que esperar largas colas en las pocas gasolineras abiertas. «En algunos surtidores el precio se disparó a 50 grivnas, pero catorce días después bajó a 33, cuatro por debajo de su precio habitual. El Gobierno quitó impuestos para que fuera más barata y, de momento, se mantiene», comenta Pavel, mecánico de coches reconvertido en taxista temporal ante la falta de trabajo.\n\n\n\n\nFotografía de barricadas de arena y metal son vistas en una calle, hoy en Kiev (Ucrania). EFE/ Miguel GutiérrezArthur también pasó dos semanas metido en un búnker, pero después decidió salir y reabrir su cafetería, situada en un barrio del norte, la zona donde más se escuchan los combates. Kiev es la ciudad de los puestos callejeros de venta de café –que cuesta un poco menos de un euro– hay algunos que pertenecen a grandes cadenas nacionales y otros, como el de Arthur, que son particularmente coquetos ya que tienen las paredes forradas con paquetes de café de todo el mundo. Ha adaptado el ritmo de trabajo al toque de queda y ha perdido un segundo puesto de venta que tenía al norte de la ciudad porque resultó dañado en una de las explosiones, «pero estoy contento de recuperar la actividad y ver clientes de toda la vida que, como yo, se han quedado en Kiev». La máquina de café no para de trabajar hasta las cuatro de la tarde. Como es un puesto tan pequeño, dentro apenas entran dos clientes, el resto se toma el café fuera. Aquí, como en toda la ciudad, la consumición es gratis para los voluntarios que han cogido las armas para defender los puestos de control. \n\n\nRecuperar la normalidad\nEl ayuntamiento de la capital, con el omnipresente alcalde al frente, Vasily Klitchko, ha ido dando pasos para tratar de recuperar la normalidad en una ciudad que sigue semi vacía y con el comercio no esencial cerrado. El metro incrementa cada día los servicios y ya no se emplea como refugio, los colegios de primaria y secundaria trabajan a distancia con los alumnos y se están retirando algunos de los puestos de control y barricadas que se levantaron para frenar el avance enemigo. \n\n\nTras el primer asalto superado, Kiev respira con fuerza estas jornadas de silencio en sus cielos. Los kievitas son conscientes que pronto puede volver a rugir.",
        "content": "Una semana después de que     , la capital de Ucrania despierta muy poco a poco a la vida. Lo hace entre las ganas de seguir adelante y la incertidumbre que genera una posible nueva ofensiva rusa. y tras su retirada ha dejado un reguero de destrucción y muerte. También ha dejado sembrada la zona de cadáveres de sus soldados y tanques y blindados, convertidos en chatarra calcinada. Esta vez Kiev se ha librado por solo unos kilómetros, pero todos han visto lo sucedido en Irpín, Bucha o Borodianka. El horror absoluto está a unos minutos en coche. Como cada mañana desde el 24 de febrero, Sergei coge su coche y conduce los 50 kilómetros de distancia desde su casa a la estación central de Kiev.Este majestuoso edificio en el centro de la capital se ha convertido desde el estallido de la guerra en una especie de corazón que palpita trenes en los que millones de personas han escapado de los combates. Cuanto más fuertes caían las bombas, más gente se apretujaba en los andenes en busca de un tren salvador que le llevara en dirección Occidente, lo más lejos posible de los frentes abiertos por Vladímir Putin. Un porcentaje muy alto de los , lo han hecho gracias al ferrocarril. «Con el paso de los días, aunque sigue siendo complicado encontrar billetes en las rutas internacionales diarias a Varsovia y Viena», explica Sergei, que ha dejado su trabajo de traje y corbata en un despacho de la administración de la compañía nacional de ferrocarril, por atender a los pasajeros cada jornada de 9 a 4 en un improvisado puesto de información situado en el hall principal. Los civiles escapan de la guerra en tren y los periodistas realizan el camino inverso por el mismo medio. También los políticos, como fue el caso del jefe de la diplomacia europea,    . Es importante llegar a Kiev fuera del toque de queda porque de lo contrario toca pasar la noche en la estación. Desde que entró en vigor la ley marcial Kiev vive en horario reducido, de seis de la mañana a nueve de la noche. En ese momento entra en vigor el toque de queda y la que era conocida como ‘ciudad de la luz’, se convierteAl salir de la estación no hay taxis a la espera, pero solo hay que bajarse aplicaciones como Uklon y en pocos minutos llega uno. Uber es la única que ha dejado de operar, el resto no han dejado de funcionar e incluso muchos kievitas que han perdido su trabajo, se han enrolado en estas compañías como taxistas temporales para poder ganar unas grivnas. . También han vuelto los mercados a las calles, donde se pueden encontrar frutas y hortalizas de los agricultores del anillo de Kiev. El shock de convertirse en una ciudad con la guerra a las puertas duró dos semanas, en ese tiempo las calles se vaciaron, todos los comercios cerraron, menos algunos supermercados y farmacias, y conseguir gasolina era tarea imposible.. «En algunos surtidores el precio se disparó a 50 grivnas, pero catorce días después bajó a 33, cuatro por debajo de su precio habitual. El Gobierno quitó impuestos para que fuera más barata y, de momento, se mantiene», comenta Pavel, mecánico de coches reconvertido en taxista temporal ante la falta de trabajo.Arthur también pasó dos semanas metido en un búnker, pero después decidió salir y reabrir su cafetería, situada en un barrio del norte, la zona donde más se escuchan los combates. Kiev es la ciudad de los puestos callejeros de venta de café –que cuesta un poco menos de un euro– hay algunos que pertenecen a grandes cadenas nacionales y otros, como el de Arthur, que son particularmente coquetos ya que tienen las paredes forradas con paquetes de café de todo el mundo. Ha adaptado el ritmo de trabajo al toque de queda y ha perdido un segundo puesto de venta que tenía al norte de la ciudad porque resultó dañado en una de las explosiones, «pero estoy contento de recuperar la actividad y ver clientes de toda la vida que, como yo, se han quedado en Kiev». La máquina de café no para de trabajar hasta las cuatro de la tarde. Como es un puesto tan pequeño, dentro apenas entran dos clientes, el resto se toma el café fuera. Aquí, como en toda la ciudad, la consumición es gratis para los voluntarios que han cogido las armas para defender los puestos de control. El ayuntamiento de la capital, con el omnipresente alcalde al frente, , ha ido dando pasos para tratar de recuperar la normalidad en una ciudad que sigue semi vacía y con el comercio no esencial cerrado. El metro incrementa cada día los servicios y ya no se emplea como refugio, los colegios de primaria y secundaria trabajan a distancia con los alumnos y se están retirando algunos de los puestos de control y barricadas que se levantaron para frenar el avance enemigo. Tras el primer asalto superado,. Los kievitas son conscientes que pronto puede volver a rugir. ",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1649680212.63847,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ucrania estudia 5.600 posibles casos de crímenes de guerra",
        "date_raw": "Mon, 11 Apr 2022 00:29:05 +0200",
        "date": "2022-04-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-ucrania-estudia-5600-posibles-casos-crimenes-guerra-202204110029_noticia.html",
        "subtitle": "La Fiscalía de Ucrania está estudiando unos 5.600 casos constitutivos de crímenes de guerra cometidos por Rusia desde el principio de su invasión del país, según informó ayer la fiscal general del país, Irina Venediktova, en declaraciones a Sky News. La Fiscalía ha estructurado estos incidentes en torno a un caso principal, como es la invasión rusa, que coloca como sospechosos a más de 500 altos cargos políticos y militares rusos.\n\n\nVenediktova acusó al presidente ruso, Vladímir Putin, de convertirse en el «principal criminal de guerra del siglo XXI», si bien reconoció que el mandatario, mientras siga al frente del país, no puede ser imputado sin una decisión de la Fiscalía del Tribunal Penal Internacional (TPI).\n\n\nLa fiscal también denunció como crimen de guerra el ataque del viernes contra una estación de tren en la ciudad de Kramatorsk, que dejó al menos medio centenar de muertos y más de un centenar de heridos.\n\n\n«Estas personas solo querían salvar sus vidas, querían ser evacuados. Eran mujeres, eran niños y solo querían salvar sus vidas», señaló la fiscal, quien reiteró que Ucrania cuenta con «pruebas» de que Rusia estuvo detrás del ataque. «Casi todas las regiones de Ucrania han sido bombardeadas y contamos con muchos datos concretos de cada región y cada ciudad», aseguró Venediktova, que cifró en 1.222 la personas muertas «solo en la región de Kiev». Hace una semana, la fiscal informó de que se habían encontrado 410 civiles muertos en los territorios de la región de Kiev, parcialmente ocupada por las fuerzas rusas desde hace varias semanas. Las autoridades ucranianas informaron ayer del hallazgo de una nueva fosa común con cuerpos de civiles en la localidad de Buzova, a las afueras de Kiev. La fiscal sugirió que probablemente hay muchos más cuerpos que aún no han sido encontrados y examinados. \n\n\n\nSolo en la ciudad de Bucha, al noroeste de Kiev, que se ha convertido en un símbolo de las atrocidades de la guerra en Ucrania, casi 300 personas fueron enterradas en fosas comunes, según un informe de las autoridades ucranianas de la semana pasada.\n\n\nLa Defensora del Pueblo, Lyudmyla Denisova, denunció también el caso de las personas fusiladas en una iglesia de Chernígov, que se sumarían a la lista de los nuevos crímenes de guerra identificados.\n\n\nPor su parte, la Fiscalía de Menores de Ucrania ha denunciado que al menos 177 niños han muerto y 336 han resultado heridos en ataques perpetrados por Rusia desde el comienzo de la guerra.\n\n\nAeropuerto de Dnipro\nMientras se hace recuento de las víctimas, siguen los bombardeos rusos a lugares estratégicos. Las autoridades denunciaron ayer que el aeropuerto de Dnipro, en el centro-este del país, había sido atacado por segunda vez. El propio Ejército ruso confirmó la destrucción de la sede del batallón ucraniano Dnepr, situada en la región de Dnipropetrovsk, en el este del país, y próximo al aeropuerto, tras un ataque con misiles ocurrido el sábado por la noche. En el ataque resultaron heridas cinco personas.",
        "content": "La Fiscalía de Ucrania está estudiando unos 5.600 casos constitutivos de crímenes de guerra cometidos por Rusia desde el principio de su invasión del país, según informó ayer , en declaraciones a Sky News. La Fiscalía ha estructurado estos incidentes en torno a un caso principal, como es la invasión rusa, que coloca como sospechosos a más de 500 altos cargos políticos y militares rusos.Venediktova acusó al presidente ruso, Vladímir Putin, de convertirse en el «principal criminal de guerra del siglo XXI», si bien reconoció que el mandatario, mientras siga al frente del país, no puede ser imputado sin una decisión de la Fiscalía del Tribunal Penal Internacional (TPI).La fiscal también denunció como crimen de guerra el ataque del viernes contra una estación de tren en la ciudad de     , que dejó al menos medio centenar de muertos y más de un centenar de heridos.«Estas personas solo querían salvar sus vidas, querían ser evacuados. Eran mujeres, eran niños y solo querían salvar sus vidas», señaló la fiscal, quien reiteró que Ucrania cuenta con «pruebas» de que Rusia estuvo detrás del ataque. «Casi todas las regiones de Ucrania han sido bombardeadas y contamos con muchos datos concretos de cada región y cada ciudad», aseguró Venediktova, que Hace una semana, la fiscal informó de que se habían encontrado 410 civiles muertos en los territorios de la región de Kiev, parcialmente ocupada por las fuerzas rusas desde hace varias semanas. Las autoridades ucranianas informaron ayer del hallazgo de una nueva fosa común con cuerpos de civiles en la localidad de Buzova, a las afueras de Kiev. La fiscal sugirió que probablemente hay muchos más cuerpos que aún no han sido encontrados y examinados.  al noroeste de Kiev, que se ha convertido en un símbolo de las atrocidades de la guerra en Ucrania, casi 300 personas fueron enterradas en fosas comunes, según un informe de las autoridades ucranianas de la semana pasada.La  denunció también el caso de las personas fusiladas en una iglesia de Chernígov, que se sumarían a la lista de los nuevos crímenes de guerra identificados.Por su parte, la Fiscalía de Menores de Ucrania ha denunciado que al menos 177 niños han muerto y 336 han resultado heridos en ataques perpetrados por Rusia desde el comienzo de la guerra.Mientras se hace recuento de las víctimas, siguen los bombardeos rusos a lugares estratégicos. Las autoridades denunciaron ayer que el aeropuerto de Dnipro, en el centro-este del país, había sido atacado por segunda vez. El propio Ejército ruso confirmó la destrucción de la sede del batallón ucraniano Dnepr, situada en la región de Dnipropetrovsk, en el este del país, y próximo al aeropuerto, tras un ataque con misiles ocurrido el sábado por la noche. En el ataque resultaron heridas cinco personas. ",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1649680212.6758761,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«Dejen de enviarnos mantas para tapar a nuestros muertos»",
        "date_raw": "Mon, 11 Apr 2022 00:28:47 +0200",
        "date": "2022-04-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-dejen-enviarnos-mantas-para-tapar-nuestros-muertos-202204110028_noticia.html",
        "subtitle": "A Natalia Gala, psicóloga del Hospital Pediátrico Regional de Zaporiyia, hay una situación recurrente que le supera. «Un niño muy pequeño que aún no sabe que su madre ha muerto y que la llama sin descanso. Mamá, mamá, mamá… Para nosotros es sobrecogedor. Desde que comenzó la guerra en 2014, solíamos vivir ese tipo de situaciones en el centro de forma ocasional, pero desde febrero de este año, ese tipo de casos se dan a diario». \n\n\nEn la planta baja del centro médico no se escuchan voces infantiles ni se ven pinturas de colores. Con las ventanas tapiadas con sacos terreros para evitar una lluvia de cristales en caso de ataque, la penumbra sobrecoge y simboliza el ambiente trágico de la clínica donde son ingresados los menores heridos en el salvaje asedio de Mariúpol y en las ofensivas de otras zonas vecinas, donde las tropas rusas ocupan localidades a sangre y fuego con el objetivo último de asegurar una franja de territorio que conecte el Donbass con Crimea.\n\n\n\n\nLlegada de una niña a Zaporizhzhia\n\t\t\t\t\t\t\t\t\t\t\t-\n\t\t\t\t\t\t\t\t\t\tAFP\n\nEl devastador resultado de la ambiciosa ofensiva militar, generalizada en todo el territorio, está creando una generación de niños marcada por la guerra y por la incomprensible pérdida de familiares a manos de un país que siempre fue considerado hermano. «Es muy difícil explicárselo a los niños, igual que nos resulta difícil de comprender a los adultos. Todos los niños ucranianos están quedando marcados en mayor o menor medida. Una colega me contaba el caso de una niña herida a la que su tía quería agasajar para distraerla. «¿Qué quieres?», insistía. «¿Chocolates, golosinas, juguetes?». La pequeña, entre lágrimas, contestó: «Quiero algo que tú no puedes darme, quiero paz».\n\n\n\n\nPara los médicos es sobrecogedor escuchar a un pequeño que aún no sabe que su madre ha muerto y que la llama sin descanso\n\n\n\nEn la cuarta planta, donde permanecen 10 pequeños con mutilaciones graves provenientes en su mayoría de Mariúpol, los psicólogos cuentan que por las noches los llantos se superponen componiendo una trágica sinfonía. «Los mayores están enfadados, odian a todo lo que les rodea. Los pequeños se aíslan metiéndose en su mundo interior. No van a ser felices a corto ni medio plazo, y hay que asumirlo», desgrana la especialista. El reto, insiste, es explicarles la situación. «Con los adolescentes es más fácil, somos muy honestos con ellos. En el caso de los pequeños, creamos una narrativa de buenos y malos, donde un niño inocente es atacado por un monstruo que, al final, es derrotado», explica Gala. El objetivo es darles esperanza ahora que sus vidas han cambiado radicalmente, ya sea porque han perdido a familiares directos, porque han quedado mutilados o porque están viviendo la experiencia más traumática de sus vidas.\n\n\n\n\ndUcranianos escapan de la guerra y se dirijen en autobuses hasta Zaporiyia\n\t\t\t\t\t\t\t\t\t\t\t-\n\t\t\t\t\t\t\t\t\t\tAFP\nClínica improvisada \n«Hace unos días, llegó un coche que había logrado superar los controles rusos, procedente de la localidad ocupada de Berdyansk», explica Lina, coordinadora de voluntarios en el supermercado al por mayor Metro, en el sur de Zaporiyia. «Todos los cristales venían rotos por una explosión, En la parte trasera, entre bultos y bolsas, viajaban dos niños pequeños. En el asiento delantero, una abuela de unos 80 años que se levantó con energía y salió diciendo: «No pasa nada, al menos estamos vivos. Aquí se respira libertad». \n\n\n\nLos niños ingresados sufren amputaciones severas y aparatosos traumatismos que muchas veces son reconducidos en otros hospitales ucranianos o europeos\n\n\n\nEn la clínica improvisada en el hipermercado, una pediatra explica cómo los niños huyen de la invasión conmocionados. «Habitualmente los niños son niños, traviesos, juguetones, osados… Aquí llegan inertes, abatidos, silenciosos, no se comportan como niños. Nos llegó una niña de 9 años que no paró de llorar durante horas. Su madre nos contó que había presenciado la muerte de un familiar. Era inconsolable». \n\n\nLos niños ingresados sufren amputaciones severas y aparatosos traumatismos que muchas veces son reconducidos en otros hospitales ucranianos o europeos. Al trauma físico se sobrepone «la incapacidad severa de adaptación a la normalidad. Cualquier ruido les sobrecoge», aduce Gala. «El tratamiento de estos niños puede llevar años. Es muy difícil, sobre todo cuando hay amputaciones y muerte de familiares, explicarles que algo así puede ocurrir a gente buena, inocente, que no ha hecho nada para merecerlo. Nos enfocamos en devolverles las ganas de vivir, la esperanza en el futuro, porque muchos la han perdido», prosigue. Para los adultos, incide la experta, es más fácil desarrollar técnicas psicológicas que les permitan rehacer sus vidas. En el caso de los más pequeños, nos concentramos en la intervención quirúrgica y la terapia posterior antes de volcarnos en la herida psicológica».\n\n\nHeridos de gravedad\nEl 50% de los niños ingresados, explica el director del centro Yuri Borchenko, han sido gravemente heridos en Mariúpol mientras que la otra mitad proviene de las zonas ocupadas por las tropas del Kremlin en la región de Zaporiyia, donde el 80% del territorio ya está en manos rusas. «Todos presentan lesiones severas, amputaciones graves, metralla o disparos en sus cuerpos, también amputaciones producidas por bombas de racimo y minas. El caso más grave fue por una mina, provocando nueve fracturas al niño. Perdió ambos brazos y ambas piernas y tiene una herida grave en la cabeza». Otro de los casos más duros es el de un pequeño de seis años que huía de su familia desde Mariúpol rumbo a Berdyansk cuando el puente que cruzaban fue volado por una explosión. «Su madre murió en el acto y él quedó gravemente herido».\n\n\n\nBorchenko: «Todo lo que ve aquí es consecuencia de la traición de la UE y la OTAN a Ucrania»\n\n\n\n «No se trata de enviarlo a Europa para que le salven, sino de que Europa nos ayude a salvar a los siguientes», profiere Borchenko. La frustración del personal médico es notable. Por un lado, luchan contra la incapacidad de atender a un enorme número de víctimas atrapadas tras las líneas rusas. «En situación normal, el centro estaría lleno de pacientes, pero dado que los ocupantes no permiten a muchos heridos salir de sus localidades, no pueden llegar a nuestra clínica», continúa. Ahora hay ingresados 54 pacie\nntes, de los cuales sólo una decena ha sido heridos durante los combates. Por otro lado, la contradicción entre el aluvión de solidaridad y el avance de la sangrienta campaña rusa sobrecoge a los médicos que imploran una acción que ponga fin al conflicto.\n\n\n«Todo lo que ve aquí es consecuencia de la traición de la UE y la OTAN a Ucrania», enfatiza el director. «Si se hubiera actuado cuando Putin dio un ultimátum a la OTAN, todos estos niños no estarían mutilados». Burchenko no quiere más medios, sino determinación política. «No es que esté decepcionado, es que odio a Occidente. Nuestro país está siendo destruido, hay miles de muertos, millones de personas han quedado sin hogar. ¿Y qué hace Occidente? ¿Enviarnos mantas y pañales? Dejen de enviarnos mantas para tapar a nuestros muertos, porque no es ético».",
        "content": "A Natalia Gala, psicóloga del Hospital Pediátrico Regional de Zaporiyia, hay una situación recurrente que le supera. «Un niño muy pequeño que aún no sabe que su madre ha muerto y que la llama sin descanso. Mamá, mamá, mamá… Para nosotros es sobrecogedor. , pero desde febrero de este año, ese tipo de casos se dan a diario». En la planta baja del centro médico no se escuchan voces infantiles ni se ven pinturas de colores. Con las ventanas tapiadas con sacos terreros para evitar una lluvia de cristales en caso de ataque, la penumbra sobrecoge y simboliza el ambiente trágico de la clínica donde son ingresados los menores heridos en el salvaje asedio de Mariúpol y en las ofensivas de otras zonas vecinas, donde las tropas rusas ocupan localidades a sangre y fuego con el objetivo último de asegurar una franja de territorio que conecte el Donbass con Crimea. generalizada en todo el territorio, está creando una generación de niños marcada por la guerra y por la incomprensible pérdida de familiares a manos de un país que siempre fue considerado hermano. «Es muy difícil explicárselo a los niños, igual que nos resulta difícil de comprender a los adultos. Una colega me contaba el caso de una niña herida a la que su tía quería agasajar para distraerla. «¿Qué quieres?», insistía. «¿Chocolates, golosinas, juguetes?». La pequeña, entre lágrimas, contestó: En la cuarta planta, donde permanecen 10 pequeños con mutilaciones graves provenientes     , los psicólogos cuentan que por las noches los llantos se superponen componiendo una trágica sinfonía. «Los mayores están enfadados, odian a todo lo que les rodea. Los pequeños se aíslan metiéndose en su mundo interior. No van a ser felices a corto ni medio plazo, y hay que asumirlo», desgrana la especialista. El reto, insiste, es explicarles la situación. «Con los adolescentes es más fácil, somos muy honestos con ellos. En el caso de los pequeños, creamos una narrativa de buenos y malos, donde un niño inocente es atacado por un monstruo que, al final, es derrotado», explica Gala. El objetivo es darles esperanza ahora que sus vidas han cambiado radicalmente, ya sea porque han perdido a familiares directos, porque han quedado mutilados o porque están viviendo la experiencia más traumática de sus vidas.«Hace unos días, llegó un coche que había logrado superar los controles rusos, procedente de la localidad ocupada de Berdyansk», explica Lina, coordinadora de voluntarios en el supermercado al por mayor Metro, en el sur de Zaporiyia.  En la parte trasera, entre bultos y bolsas, viajaban dos niños pequeños. En el asiento delantero, una abuela de unos 80 años que se levantó con energía y salió diciendo: «No pasa nada, al menos estamos vivos. Aquí se respira libertad». En la clínica improvisada en el hipermercado, una pediatra explica cómo los niños huyen de la invasión conmocionados. «Habitualmente los niños son niños, traviesos, juguetones, osados… Aquí llegan inertes, abatidos, silenciosos, no se comportan como niños. Nos llegó una niña de 9 años que no paró de llorar durante horas. Su madre nos contó que había presenciado la muerte de un familiar. Era inconsolable». Los niños ingresados sufren amputaciones severas y aparatosos traumatismos que muchas veces son reconducidos en otros hospitales ucranianos o europeos. Al trauma físico se sobrepone «la incapacidad severa de adaptación a la normalidad. Cualquier ruido les sobrecoge», aduce Gala. «El tratamiento de estos niños puede llevar años. Es muy difícil, sobre todo cuando hay amputaciones y muerte de familiares, explicarles que algo así puede ocurrir a gente buena, inocente, que no ha hecho nada para merecerlo. Nos enfocamos en devolverles las ganas de vivir, la esperanza en el futuro, porque muchos la han perdido», prosigue. . En el caso de los más pequeños, nos concentramos en la intervención quirúrgica y la terapia posterior antes de volcarnos en la herida psicológica».El 50% de los niños ingresados, explica el director del centrohan sido gravemente heridos en Mariúpol mientras que la otra mitad proviene de las zonas ocupadas por las tropas del Kremlin en la región de Zaporiyia, donde el 80% del territorio ya está en manos rusas. «, también amputaciones producidas por bombas de racimo y minas. El caso más grave fue por una mina, provocando nueve fracturas al niño. Perdió ambos brazos y ambas piernas y tiene una herida grave en la cabeza». Otro de los casos más duros es el de un pequeño de seis años que huía de su familia desde Mariúpol rumbo a Berdyansk cuando el puente que cruzaban fue volado por una explosión. «Su madre murió en el acto y él quedó gravemente herido». «No se trata de enviarlo a Europa para que le salven, sino de que Europa nos ayude a salvar a los siguientes», profiere Borchenko. La frustración del personal médico es notable. Por un lado, luchan contra la incapacidad de atender a un enorme número de víctimas atrapadas tras las líneas rusas. «En situación normal, el centro estaría lleno de pacientes, pero dado que los ocupantes no permiten a muchos heridos salir de sus localidades, no pueden llegar a nuestra clínica», continúa de los cuales sólo una decena ha sido heridos durante los combates. Por otro lado, la contradicción entre el aluvión de solidaridad y el avance de la sangrienta campaña rusa sobrecoge a los médicos que imploran una acción que ponga fin al conflicto.«Todo lo que ve aquí es consecuencia de la traición de la UE y la OTAN a Ucrania», enfatiza el director. «Si se hubiera actuado cuando Putin dio un ultimátum a la OTAN, todos estos niños no estarían mutilados». Burchenko no quiere más medios, sino determinación política. «No es que esté decepcionado, es que odio a Occidente. Nuestro país está siendo destruido, hay miles de muertos, millones de personas han quedado sin hogar.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1649680212.6933556,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Macron contra Le Pen, sociedad abierta contra búnker ultranacionalista",
        "date_raw": "Sun, 10 Apr 2022 20:06:37 +0200",
        "date": "2022-04-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-macron-contra-sociedad-abierta-contra-bunker-ultranacionalista-202204102006_noticia.html",
        "subtitle": "Francia deberá elegir, en la segunda y decisiva vuelta de la elección presidencial, el próximo 24 de abril, entre dos modelos de sociedad enfrentados: la sociedad abierta a Europa y la mundialización regulada que defiende Emmanuel Macron, y el búnker ultranacionalista, hostil a Europa, proponiendo la construcción de fronteras culturales, sociales, diplomáticas, jurídicas, institucionales y económicas, que defiende Marine Le Pen. En escorzo, esos proyectos también tienen visiones enfrentadas sobre la guerra en Ucrania.\n\n\n\nAliado fiel de Washington y la Unión Europea, Macron defiende una Francia activa y solidaria con Ucrania, la UE y la OTAN. Le Pen defiende una Francia «nacional» que «no debe someterse al imperialismo de los EE.UU.». Posición que hace el juego a Vladimir Putin.\n\n\nPara ganar en el duelo final, los dos grandes rivales deben volver a conquistar a todos los electores que los apoyaron en la primera vuelta, esperando ganarse a los electores de otras sensibilidades dispuestos a apoyar su proyecto final.\n\n\nLa campaña de Macron, durante los próximos quince días será un arco iris de proposiciones llamadas a intentar ganar los votos de todos los electores moderados de todas las familias políticas e independientes. Macron ha prometido crear un nuevo «espacio político» en el que tendrán cabida conservadores tradicionales, conservadores moderados, centristas, liberales reformistas, socialdemócratas.\n\n\nEn su día, Macron avanzó un proyecto político destinado a conquistar esa sociedad francesa abierta a Europa y la mundialización regulada: «Invertir 50.000 millones de euros anuales, durante un quinquenio, en la independencia y soberanía nacional, bajar los impuestos a las familias y las empresas en 15.000 millones de euros, y consolidar la unidad nacional trabajando más y reforzando la solidaridad«.\n\n\nPrograma de Macron\nTras esa matriz, el programa de Macron es una variante francesa (intervencionista) del liberalismo económico anglosajón y se dirige a muy distintos electorados con promesas de «inversiones masivas« en estos sectores:\n\n\n\n-Defensa, industria, energía. Francia es el tercer exportador mundial de armas; y el primer exportador de centrales nucleares. Apoyando esas industrias estratégicas, el presidente saliente espera crear empleo y riqueza, confiando buena parte del consumo energético en la energía nuclear, creando nuevas centrales.\n\n\n\n-Agricultura. En Francia se suicida un agricultor cada tres días. Macron promete apoyar con subvenciones nacionales y europeas otro sector estratégico, con una base electoral muy conservadora.\n\n\n\n-Cultura e información. Macron dijo, en su día, que la lengua francesa es la columna vertebral de la nación. Prometiendo ayudas e inversiones para el cine, apoyando la expansión internacional de la cultura francesa (libros, arte, música, arquitectura, etcétera), el presidente cuida y acaricia a un electorado que en otro tiempo tenía tentaciones izquierdistas, para transformarse, hoy, en electorado «radical chic».\n\n\nEn el proyecto de Macron, esa defensa a ultranza de la soberanía nacional se apoya en una defensa compartida de la soberanía europea: «Francia es fuerte en una Europa fuerte».\n\n\nPrograma de Le Pen\nMarine Le Pen, por su parte, está en los antípodas de esos proyectos, defendiendo posiciones ultranacionalistas y antieuropeas en todos los terrenos de la vida social, cultural, económica y europea.\n\n\nEn el programa de la candidata de ultraderecha, la «preferencia nacional» debe prevalecer sobre el mercado interior europeo. Proyecto temible para las importaciones y exportaciones, con un costo social y económico en una sociedad abierta. Marine Le Pen desea reducir la aportación francesa al presupuesto común de la UE. Proyecto que podría amenazar las subvenciones francesas a la agricultura nacional.\n\n\nLa candidata de extrema derecha desea replantear las relaciones de Francia con Alemania. Proyecto que podría crear turbulencias en los proyectos económicos comunes (Airbus) y crear tensiones inflamables para el funcionamiento mismo de la Unión Europea (UE). La candidata de extrema derecha promete subir el salario mínimo y proteger sectores en crisis recurriendo al déficit y la deuda pública, que han alcanzado cotas alarmantes.\n\n\nTendencias\nLos resultados de la primera vuelta confirman la tendencia de todas las estimaciones. Macron puede ganar a Le Pen la segunda con un resultado final muy justo: 51 contra 49. Pronóstico muy ambiguo, cuando los sondeos de opinión tienen un margen de error del 1 o el 2%. El presidente saliente y la candidata de extrema derecha tienen quince días para intentar convencer a los indecisos de todos los bandos.\n\n\n\nPrevisiblemente, Macron volverá a denunciar las «mentiras» y «catástrofes» del proyecto de su rival. Le Pen, por su parte, volverá a denunciar el «inmovilismo» y la «sumisión» de su rival a la «tiranía de la burocracia apátrida» de la UE, presentada como una amenaza para la libertad de Francia. El voto final será decisivo para Francia y muy importante para Europa.",
        "content": "Francia deberá elegir, en la  de la elección presidencial, el próximo 24 de abril, entre dos modelos de sociedad enfrentados:  y la mundialización regulada que defiende , y el opa, proponiendo la construcción de fronteras culturales, sociales, diplomáticas, jurídicas, institucionales y económicas, que defiende  En escorzo, esos proyectos también tienen Aliado fiel de Washington y la Unión Europea, Macron defiende una . Le Pen defiende una Francia «nacional» que . Posición que hace el juego a Vladimir Putin.Para ganar en el , los dos grandes rivales deben volver a conquistar a todos los electores que los apoyaron en la primera vuelta, esperando ganarse a los electores de otras sensibilidades dispuestos a apoyar su proyecto final.La campaña de Macron, durante los próximos quince días será un arco iris de  de todas las familias políticas e independientes. Macron ha prometido crear un nuevo «espacio político» en el que tendrán cabida conservadores tradicionales, conservadores moderados, centristas, liberales reformistas, socialdemócratas.En su día, Macron avanzó un : «Invertir 50.000 millones de euros anuales, durante un quinquenio, en la independencia y soberanía nacional, bajar los impuestos a las familias y las empresas en 15.000 millones de euros, y consolidar la unidad nacional trabajando más y reforzando la solidaridad«.Tras esa matriz,  es una variante francesa (intervencionista) del liberalismo económico anglosajón y se dirige a muy distintos electorados con promesas de «inversiones masivas« en estos sectores: Francia es el tercer exportador mundial de armas; y el primer exportador de centrales nucleares. Apoyando esas industrias estratégicas, el presidente saliente espera crear empleo y riqueza, confiando buena parte del consumo energético en la energía nuclear, creando nuevas centrales. En Francia se suicida un agricultor cada tres días. Macron promete apoyar con subvenciones nacionales y europeas otro sector estratégico, con una base electoral muy conservadora. Macron dijo, en su día, que la lengua francesa es la columna vertebral de la nación. Prometiendo ayudas e inversiones para el cine, apoyando la expansión internacional de la cultura francesa (libros, arte, música, arquitectura, etcétera), el presidente cuida y acaricia a un electorado que en otro tiempo tenía tentaciones izquierdistas, para transformarse, hoy, en electorado «radical chic».En el proyecto de Macron, esa  se apoya en una defensa compartida de la soberanía europea: «Francia es fuerte en una Europa fuerte».Marine Le Pen, por su parte, , defendiendo posiciones ultranacionalistas y antieuropeas en todos los terrenos de la vida social, cultural, económica y europea.En el programa de la candidata de ultraderecha, . Proyecto temible para las importaciones y exportaciones, con un costo social y económico en una sociedad abierta. Marine Le Pen desea reducir la aportación francesa al presupuesto común de la UE. Proyecto que podría amenazar las subvenciones francesas a la agricultura nacional.La candidata de extrema derecha desea . Proyecto que podría crear turbulencias en los proyectos económicos comunes (Airbus) y crear tensiones inflamables para el funcionamiento mismo de la Unión Europea (UE). La candidata de extrema derecha promete subir el salario mínimo y , que han alcanzado cotas alarmantes.Los  confirman la tendencia de todas las estimaciones. Macron puede ganar a Le Pen la segunda con un resultado final muy justo: . Pronóstico muy ambiguo, cuando los sondeos de opinión tienen un margen de error del 1 o el 2%. El presidente saliente y la candidata de extrema derecha tienen quince días para Previsiblemente, Macron volverá a denunciar las «mentiras» y «catástrofes» del proyecto de su rival. Le Pen, por su parte, volverá a denunciar el «inmovilismo» y la «sumisión» de su rival a la  de la UE, presentada como una amenaza para la libertad de Francia. El voto final será decisivo para Francia y muy importante para Europa.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1649680212.7112188,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Macron gana con el 28% de los votos frente al 24% de Le Pen, que le disputará la Presidencia en la segunda vuelta",
        "date_raw": "Sun, 10 Apr 2022 20:07:55 +0200",
        "date": "2022-04-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-macron-gana-28-por-ciento-votos-frente-23-por-ciento-acompanara-segunda-vuelta-202204102007_noticia.html",
        "subtitle": "Según todos los medios de información nacionales, Emmanuel Macron ganó la primera vuelta de las elecciones presidenciales francesas, con el 27,4 por ciento de los votos -escrutados el 95% de los sufragios-, seguido de Marine Le Pen, que habría conseguido el 24,1%. Estos resultados, a falta de escrutar el cien por cien de las papeletas, dan la razón a las estimaciones publicadas en la recta final de la campaña por todos los grandes medios de comunicación franceses. Solo Macron y Le Pen pasarán a la segunda y decisiva vuelta, el 24 de este mismo mes de abril.\n\n\nA las dos horas de conocerse los resultados provisionales, Macron comentó el escrutinio ante millares de sus simpatizantes entusiastas, haciendo un primer análisis ecuménico, agradeciendo su apoyo, para la segunda vuelta, a sus rivales de extrema izquierda, comunistas, ecologistas, socialistas y conservadores: «Antes de nada, la democracia es algo cívico e importante. Debo comenzar por agradecer profundamente las reacciones de Jean-Luc Mélenchon, Yannick Jadot, Fabien Roussel, Anne Hidalgo y Valérie Pécresse, que han pedido votar a mi favor para impedir el triunfo de la extrema derecha».\n\n\nHistóricamente se llamaba ‘frente republicano’ al voto unido de los partidos dispuestos a impedir el triunfo de la extrema derecha. Sin utilizar ese lenguaje, Macron resucitó ese frente, con mucho brío. Afirmando su agradecimiento a sus adversarios de izquierda y derecha, Macron se presentó él mismo como un adversario total contra las extremas derechas, «que amenazan nuestra sociedad, amenazan nuestra cultura, con proposiciones catastróficas y amenazantes».\n\n\nMacron continuó defendiendo su proyecto de unión nacional, donde caben conservadores, centristas, liberales, independientes y socialdemócratas: «Juntos, unidos en una ambición común, podemos defender nuestra soberanía y prosperidad. Ese proyecto es el único que puede impedir el aislamiento, los desastres y el empobrecimiento de los extremistas». Entre gritos de «¡Macron presidente, Macron presidente!», pidió la defensa de una Francia y una Europa soberanas, en defensa de la prosperidad y libertad compartidas, solidarias con la Alianza Atlántica.\n\n\n«Salvar a Francia»\nVisiblemente encantada, por su parte, con el resultado de la primera vuelta, Marine Le Pen lanzó automáticamente la campaña de la segunda vuelta pidiendo el voto de los electores populistas de extrema derecha y extrema izquierda, presentándose como la única capaz de vencer a Emmanuel Macron, «presidente nefasto y autoritario». «Invito a todos los que no han votado a Macron en la primera vuelta que apoyen mi candidatura, para salvar a Francia de la decadencia que ha precipitado el presidente saliente», lanzó a gritos la candidata de extrema derecha. «Todos los que no votaron Macron pueden contribuir a la salvación de Francia. De ellos depende el puesto de Francia en el mundo. Ellos podrán salvar Francia de la catástrofe. Yo les daré mejores salarios. Yo prometo asegurar la independencia nacional. Yo controlaré la inmigración y la seguridad para todos. Yo soy la única salvadora posible de todas las fracturas sociales, territoriales e institucionales que nos amenazan».\n\n\nTras la victoria de Macron y Le Pen, en la primera vuelta, el paisaje político tradicional quedó gravemente cuarteado. Según las estimaciones de la prensa francesa, los resultados confirmarían el hundimiento histórico de los grandes partidos de izquierda y derecha, la emergencia de una Francia «insumisa», con estos resultados provisionales:\n\n\nJean-Luc Mélenchon, extrema izquierda populista, quedaría en tercer lugar con el 21,4% de los votos. Un triunfo personal importante para un candidato anticapitalista, antieuropeo, anti OTAN, históricamente próximo a Vladímir Putin. Éric Zemmour, ultraderecha, habría obtenido un 6,9% de los votos. El gran rival de Le Pen pierde su batalla personal por el control de la futura extrema derecha.\n\n\n\nValérie Pécresse, candidata de Los Republicanos (derecha tradicional), apenas consigue un 4,7%. El peor resultado en la historia de la derecha de los padres fundadores de la V República. Yannich Jadot, ecologista, consigue un 4,4%. Mal resultado para un partido muy dividido. Fabien Roussel, candidato del PCF, obtendría entre un 2,3% de votos, en la línea del hundimiento del comunismo francés.\n\n\nAnne Hidalgo, la alcaldesa de París, candidata socialista, apenas consigue el 1,7%, confirmando el hundimiento histórico del PS. Tragedia personal y tragedia política de gran calado.",
        "content": "Según todos los medios de información nacionales,  ganó la primera vuelta de las elecciones presidenciales francesas, con el 27,4 por ciento de los votos -escrutados el 95% de los sufragios-, seguido de , que habría conseguido el 24,1%. Estos resultados, a falta de escrutar el cien por cien de las papeletas, dan la razón a las estimaciones publicadas en la recta final de la campaña por todos los grandes medios de comunicación franceses. Solo Macron y Le Pen pasarán a la segunda y decisiva vuelta, el 24 de este mismo mes de abril.A las dos horas de conocerse los resultados provisionales, Macron comentó el escrutinio ante millares de sus simpatizantes entusiastas, haciendo un primer análisis ecuménico, agradeciendo su apoyo, para la segunda vuelta, a sus rivales de extrema izquierda, comunistas, ecologistas, socialistas y conservadores: «Antes de nada, la democracia es algo cívico e importante.Debo comenzar por agradecer profundamente las reacciones de Jean-Luc Mélenchon, Yannick Jadot, Fabien Roussel,  y Valérie Pécresse, que han pedido votar a mi favor para impedir el triunfo de la extrema derecha».Históricamente se llamaba ‘’ al voto unido de los partidos dispuestos a impedir el triunfo de la extrema derecha. Sin utilizar ese lenguaje, Macron resucitó ese frente, con mucho brío. Afirmando su agradecimiento a sus adversarios de izquierda y derecha, Macron se presentó él mismo como un adversario total contra las extremas derechas, «que amenazan nuestra sociedad, amenazan nuestra cultura, con proposiciones catastróficas y amenazantes».Macron continuó defendiendo su proyecto de unión nacional, donde caben conservadores, centristas, liberales, independientes y socialdemócratas: «Juntos, unidos en una ambición común, podemos y prosperidad. Ese proyecto es el único que puede impedir el aislamiento, los desastres y el empobrecimiento de los extremistas». Entre gritos de «¡Macron presidente, Macron presidente!», pidió la defensa de una Francia y una Europa soberanas, en defensa de la prosperidad y libertad compartidas, solidarias con la Alianza Atlántica.Visiblemente encantada, por su parte, con el resultado de la primera vuelta, Marine Le Pen lanzó automáticamente la campaña de la segunda vuelta pidiendo el voto de los electores populistas de extrema derecha y extrema izquierda, presentándose como la única capaz de vencer a Emmanuel Macron, «presidente nefasto y autoritario». «Invito a todos los que no han votado a Macron en la primera vuelta que apoyen mi candidatura, para  que ha precipitado el presidente saliente», lanzó a gritos la candidata de extrema derecha. «Todos los que no votaron Macron pueden contribuir a la salvación de Francia. De ellos depende el puesto de Francia en el mundo. Ellos podrán salvar Francia de la catástrofe. Yo les daré mejores salarios. Yo prometo asegurar la independencia nacional. Yo controlaré la inmigración y la seguridad para todos. Yo soy la única salvadora posible de todas las fracturas sociales, territoriales e institucionales que nos amenazan».Tras la victoria de Macron y Le Pen, en la primera vuelta, el paisaje político tradicional quedó gravemente cuarteado. Según las estimaciones de la prensa francesa, los resultados confirmarían el hundimiento histórico de los grandes partidos de izquierda y derecha, la emergencia de una , con estos resultados provisionales:Jean-Luc Mélenchon, extrema izquierda populista, quedaría en tercer lugar con el 21,4% de los votos. Un triunfo personal importante para un candidato anticapitalista, antieuropeo, anti OTAN, históricamente próximo a . Éric Zemmour, ultraderecha, habría obtenido un 6,9% de los votos. El gran rival de Le Pen pierde su batalla personal por el control de la futura extrema derecha., candidata de Los Republicanos (derecha tradicional), apenas consigue un 4,7%. El peor resultado en la historia de la derecha de los padres fundadores de la V República. Yannich Jadot, ecologista, consigue un 4,4%. Mal resultado para un partido muy dividido. Fabien Roussel, candidato del PCF, obtendría entre un 2,3% de votos, en la línea del hundimiento del comunismo francés.Anne Hidalgo, la alcaldesa de París, , apenas consigue el 1,7%, confirmando el hundimiento histórico del PS. Tragedia personal y tragedia política de gran calado.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1649680212.7308333,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El pulso entre Macron y Le Pen definirá el futuro europeísta de Francia",
        "date_raw": "Mon, 11 Apr 2022 09:01:20 +0200",
        "date": "2022-04-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-pulso-entre-macron-y-definira-futuro-europeista-francia-202204110901_noticia.html",
        "subtitle": "Los resultados oficiales del Ministerio del Interior, cuando están escrutados el 97 % de los votos de la primera vuelta de las elecciones presidenciales confirman las estimaciones oficiosas. Emmanuel Macron ganó la primera vuelta, con el 27,60 %de los votos, seguido de Marine Le Pen, que habría conseguido el 23,41.\n\n\nSolo Macron y Le Pen pasarán a la segunda y decisiva vuelta, el 24 de este mismo mes de abril.\n\n\nA las dos horas de conocerse los resultados provisionales, Emmanuel Macron comentó los resultados ante miles de sus simpatizantes, entusiastas, haciendo un primer análisis ecuménico, agradeciendo su apoyo, para la segunda vuelta, a sus rivales de extrema izquierda, comunistas, ecologistas, socialistas y conservadores:\n\n\n«Antes de nada, la democracia es algo cívico e importante. Debo comenzar por agradecer profundamente las reacciones de Jean-Luc Mélenchon, Yannick Jadot, Fabien Roussel, Anne Hidalgo y Valérie Pécresse, pidiendo votar a mi favor para impedir el triunfo de la extrema derecha».\n\n\nHistóricamente, se llamaba «frente republicano» al voto unido de los partidos dispuestos a impedir el triunfo de la extrema derecha. Sin utilizar ese lenguaje, Macron «resucitó» ese frente, con mucho brío.\n\n\nAfirmando su agradecimientos a sus adversarios de izquierda y derecha, Macron se presentó él mismo como un adversario total contra las extremas derechas, «que amenazan nuestra sociedad, amenazan nuestra cultura, con proposiciones catastróficas y amenazantes».\n\n\nMacron continuó defendiendo su proyecto de unión nacional, donde caben conservadores, centristas, liberales, independientes y socialdemócratas: «Juntos, unidos en una ambición común, podemos defender nuestra soberanía y prosperidad. Ese proyecto es el único que puede impedir el aislamiento, los desastres y el empobrecimiento de los extremistas».\n\n\nEntre estrepitosos de «¡Macron presidente, Macron presidente!\", el presidente pidió la defensa de una Francia y una Europa soberanas, en defensa de la properidad y libertad compartidas, solidarias con la Alianza Atlántica.\n\n\nVisiblemente encantada, por su parte, con el resultado de la primera vuelta, Marine Le Pen comenzó por hacer un balance ecuménico, con el que lanzó automáticamente la campaña de la segunda vuelta, pidiendo el voto para los electores populistas de extrema derecha y extrema izquierda, presentándose como la \"única\" capaz de vencer a Emmanuel Macron, \"presidente nefasto y autoritario\".\n\n\n«Invito a todos los que no han votado a Macron en la primera vuelta que apoyen mi candidatura, para salvar a Francia de la decadencia que ha precipitado el presidente saliente», lanzó a gritos la candidata de entre derecha, agregando: «Todos los que no votaron Macron pueden contribuir a la salvación de Francia. De ellos depende el puesto de Francia en el mundo. Ellos podrán salvar Francia de la catástrofe. Yo les daré mejores salarios. Yo prometo asegurar la independencia nacional. Yo controlaré la inmigración y la seguridad para todos. Yo soy la única salvadora posible de todas las fracturas sociales, territoriales e institucionales que nos amenazan».\n\n\nTras la victoria de Macron y Le Pen, en la primera vuelta, el paisaje político tradicional quedó gravemente cuarteado, fraccionado.\n\n\nTriunfo personal de Mélenchon\nLos resultados oficiales del Ministerio del Interior, la mañana del lunes confirman el hundimiento histórico de los grandes partidos de izquierda y derecha, la emergencia de una Francia Insumisa, con estos resultados provisionales:\n\n\nJean-Luc Mélenchon, extrema izquierda populista, queda en tercer lugar con el 21,95 % de los votos. Un triunfo personal importante para un candidato anticapitalista, antieuropeo, antiOTAN, históricamente próximo a Vladimir Putin.\n\n\nZemmour no puede con Le Pen\nÉric Zemmour, ultra derecha, habría obtenido un 7,05 % de los votos. El gran rival de Le Pen pierde su batalla personal por el control de la futura extrema derecha.\n\n\nEl peor resultado de la derecha tradicional\nValérie Pécresse, candidata de Los Republicanos (derecha tradicional), apenas consigue un 4,79 %. El peor resultado en la historia de la derecha de los padres fundadores de la V República.\n\n\nMal resultado para un ecologismo dividido\nYannich Jadot, ecologista, consigue un 4,58 %. Mal resultado para un partido muy dividido. Fabien Roussel, candidato del PCF, obtendría un 2,31 de votos, en la línea del hundimiento histórico del comunismo francés.\n\n\nTragedia personal y política de Anne Hidalgo\nAnne Hidalgo, alcaldesa de París, candidata socialista, apenas consigue el 1,74 %, confirmando el hundimiento histórico del PS. Tragedia personal y tragedia política de gran calado.\n\n\nEsos resultados confirman una transformación muy profunda del paisaje político francés, con un carácter excepcional, la campaña presidencial más «atípica» de la historia de la V República, el régimen fundado por el General de Gaulle entre 1958 y 1965.\n\n\nNunca se había celebrado elecciones cuando se producía el intento de invasión militar de un estado libre en Europa.\n\n\nNunca se habían celebrado elecciones tras una pandemia mundial inconclusa\n\n\nNunca se habían celebrado elecciones tras dos años de agitación social muy dura, la crisis de los 'chalecos amarillos' (de izquierda y derecha), dejando al descubierto un profunda angustia social nunca sofocada, hasta hoy.\n\n\nLa segunda vuelta de estas elecciones, dentro de quince días, deberá elegir entre Macron y Le Pen, el partidario de una sociedad abierta contra la candidata ultra nacionalista.",
        "content": "Los resultados oficiales del Ministerio del Interior, cuando están escrutados el 97 % de los votos de la primera vuelta de las elecciones presidenciales confirman las estimaciones oficiosas. ganó la primera vuelta, con el 27,60 %de los votos, seguido de , que habría conseguido el 23,41.Solo  pasarán a la segunda y decisiva vuelta, el 24 de este mismo mes de abril.A las dos horas de conocerse los resultados provisionales, Emmanuel                                             comentó los resultados ante miles de sus simpatizantes, entusiastas, haciendo un primer análisis ecuménico, agradeciendo su apoyo, para la segunda vuelta, a sus rivales de extrema izquierda, comunistas, ecologistas, socialistas y conservadores:«Antes de nada, la democracia es algo cívico e importante.Debo comenzar por agradecer profundamente las reacciones de , pidiendo votar a mi favor para impedir el triunfo de la extrema derecha».Históricamente, se llamaba «» al voto unido de los partidos dispuestos a impedir el triunfo de la extrema derecha. Sin utilizar ese lenguaje, Macron «resucitó» ese frente, con mucho brío.Afirmando su agradecimientos a sus adversarios de izquierda y derecha,                                             se presentó él mismo como un adversario total contra las extremas derechas, «que amenazan nuestra sociedad, amenazan nuestra cultura, con proposiciones catastróficas y amenazantes».Macron continuó defendiendo su proyecto de unión nacional, donde caben conservadores, : «Juntos, unidos en una ambición común, podemos defender nuestra soberanía y prosperidad. Ese proyecto es el único que puede impedir el aislamiento, los desastres y el empobrecimiento de los extremistas».Entre estrepitosos de «¡Macron presidente, Macron presidente!\", el presidente pidió la defensa de una Francia y una Europa soberanas, en defensa de la properidad y libertad compartidas, solidarias con la Alianza Atlántica.Visiblemente encantada, por su parte, con el resultado de la primera vuelta,                                             comenzó por hacer un balance ecuménico, con el que lanzó automáticamente la campaña de la segunda vuelta, pidiendo el voto para los electores populistas de extrema derecha y extrema izquierda, presentándose como la \"única\" capaz de vencer a Emmanuel Macron, \"presidente nefasto y autoritario\".«Invito a todos los que no han votado a Macron en la primera vuelta que apoyen mi candidatura, para salvar a Francia de la decadencia que ha precipitado el presidente saliente», lanzó a gritos la candidata de entre derecha, agregando: «Todos los que no votaron Macron pueden contribuir a la salvación de Francia. De ellos depende el puesto de Francia en el mundo. Ellos podrán salvar Francia de la catástrofe. Yo les daré mejores salarios. Yo prometo asegurar la independencia nacional. Yo controlaré la inmigración y la seguridad para todos. Yo soy la única salvadora posible de todas las fracturas sociales, territoriales e institucionales que nos amenazan».Tras la victoria de Macron y Le Pen, en la primera vuelta, el paisaje político tradicional quedó gravemente cuarteado, fraccionado.Los resultados oficiales del Ministerio del Interior, la mañana del lunes confirman el hundimiento histórico de los grandes partidos de izquierda y derecha, la emergencia de una Francia Insumisa, con estos resultados provisionales:Jean-Luc Mélenchon, extrema izquierda populista, queda en tercer lugar con el 21,95 % de los votos. Un triunfo personal importante para un candidato , históricamente próximo a .Éric Zemmour, ultra derecha, habría obtenido un 7,05 % de los votos. El gran rival de Le Pen pierde su batalla personal por el control de la futura extrema derecha.Valérie Pécresse, candidata de Los Republicanos (derecha tradicional), apenas consigue un 4,79 %. El peor resultado en la historia de la derecha de los padres fundadores de la V República.Yannich Jadot, ecologista, consigue un 4,58 %. Mal resultado para un partido muy dividido. Fabien Roussel, candidato del PCF, obtendría un 2,31 de votos, en la línea del hundimiento histórico del comunismo francés.Anne Hidalgo, alcaldesa de París, candidata socialista, apenas consigue el 1,74 %, confirmando el hundimiento histórico del PS. Tragedia personal y tragedia política de gran calado.Esos resultados confirman una transformación muy profunda del paisaje político francés, con un carácter excepcional, la campaña presidencial más «atípica» de la historia de la V República, el régimen fundado por el .Nunca se había celebrado elecciones cuando se producía el intento de invasión militar de un estado libre en Europa.Nunca se habían celebrado elecciones tras una pandemia mundial inconclusaNunca se habían celebrado elecciones tras dos años de agitación social muy dura, la crisis de los 'chalecos amarillos' (de izquierda y derecha), dejando al descubierto un  nunca sofocada, hasta hoy.La segunda vuelta de estas elecciones, dentro de quince días, deberá elegir entre Macron y Le Pen, el partidario de una sociedad abierta contra la candidata ultra nacionalista.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1649680212.7724276,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Al menos dos muertos en un ataque con un dron marroquí en la frontera entre Mauritania y el Sahara",
        "date_raw": "Mon, 11 Apr 2022 09:25:37 +0200",
        "date": "2022-04-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-menos-muertos-ataque-dron-marroqui-frontera-entre-mauritania-y-sahara-202204110925_noticia.html",
        "subtitle": "Al menos dos personas han muerto y varias han resultado heridas esta madrugada en un ataque con un dron militar marroquí en la localidad de Ain Bentili, que se encuentra en la frontera entre el Sahara Occidental y Mauritania.\n\n\nEl ataque se enmarca en una serie de operaciones militares llevadas a cabo durante la última jornada a un kilómetro aproximadamente de una base militar mauritana, según informaciones del portal de noticias Ecsaharaui.\n\n\nFuentes sobre el terreno han confirmado que durante el fin de semana se han producido al menos ocho bombardeos, los cuales se han saldado con varias víctimas, además de daños en depósitos de agua, campamentos y camiones.\n\n\nLas víctimas mortales de este último ataque con dron son una mujer y un joven, que ha sido identificado como su hijo. Ambos han sido alcanzados por un misil cuando se encontraban en el interior de un vehículo.\n\n\nUn «bombardeo bárbaro»\nAdemás, en la zona hay varios heridos que revisten gravedad dado que el ataque ha tenido lugar en una zona de tránsito de civiles que se desplazan hacia Mauritania.\n\n\nPor su parte, el Ejército mauritano ha confirmado la muerte de una mujer y ha apuntado a varios desaparecidos, entre ellos un menor de edad. Las operaciones de búsqueda y rescate llevadas a cabo por Mauritania continúan en la zona.\n\n\nLa agencia de noticias saharaui SPS ha acusado a las fuerzas marroquíes de realizar un «bombardeo bárbaro» contra ciudadanos y propiedades saharauis y argelinas en el marco de una política de escalada por parte de un «régimen de ocupación».",
        "content": "Al menosy varias han resultado heridas esta madrugada en un ataque con u en la localidad de Ain Bentili, que se encuentra en la frontera entre el Sahara Occidental y Mauritania.El ataque se enmarca en una serie de  a un kilómetro aproximadamente de una base militar mauritana, según informaciones del portal de noticias Ecsaharaui.Fuentes sobre el terreno han confirmado que durante el fin de semana se han producido al menos , los cuales se han saldado con varias víctimas, además de daños en depósitos de agua, campamentos y camiones.Las víctimas mortales de este último ataque con dron son una mujer y un joven, que ha sido identificado como su hijo.Ambos han sido alcanzados por un misil cuando se encontraban en el interior de un vehículo.Además, en la zona hay dado que el ataque ha tenido lugar en una zona de tránsito de civiles que se desplazan hacia Mauritania.Por su parte, el Ejército mauritano ha confirmado la muerte de una mujer y ha apuntado a varios desaparecidos, entre ellos un menor de edad. Las operaciones de búsqueda y rescate llevadas a cabo por Mauritania continúan en la zona.La agencia de noticias saharaui SPS ha acusado a las fuerzas marroquíes de realizar un «bombardeo bárbaro» contra ciudadanos y propiedades saharauis y argelinas en el marco de una política de escalada por parte de un «régimen de ocupación».",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1649680212.7980723,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El embajador ruso en Estados Unidos revela por qué empezó la guerra y cómo podría terminar",
        "date_raw": "Mon, 11 Apr 2022 09:08:44 +0200",
        "date": "2022-04-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-embajador-ruso-eeuu-revela-empezo-guerra-y-como-podria-terminar-estamos-haciendo-todo-posible-202204110908_noticia.html",
        "subtitle": "«La operación especial en Ucrania es el resultado de la falta de voluntad del régimen de Kiev para detener el genocidio de los rusos mediante el cumplimiento de sus obligaciones en virtud de los compromisos internacionales», expresó Anatoly Antonov, embajador de Rusia en Estados Unidos a 'Newsweek'. «El deseo de los estados miembros de la OTAN de usar el territorio de un estado vecino para establecer un punto de apoyo en la lucha contra Rusia también es obvio», agregó. \n\n\nEl alto diplomático ruso dijo que los acontecimientos del 24 de febrero, día que comenzó la invasión, tenían sus raíces ocho años antes, cuando el levantamiento conocido por sus seguidores como Euromaidán derrocó al gobierno ucraniano con estrechos vínculos con Moscú y puso en el poder a una administración prooccidental que buscaba vínculos más estrechos con la OTAN y la Unión Europea. Antonov añadió que estos hechos fueron un «golpe de Estado sangriento instigado por Occidente» en el que «las ideas ultranacionalistas llegaron al poder en Kiev». \n\n\n«Los países miembros de la OTAN han comenzado una exploración militar de Ucrania», dijo Antonov. «Estaban inundado con armamento occidental mientras el presidente Zelenski anunciaba los planes de Kiev para adquirir armas nucleares que amenazarían no solo a los países vecinos, sino también al mundo entero».\n\n\n«En este contexto, Rusia no tuvo otra opción que reconocer la independencia de las Repúblicas Populares de Donetsk y Lugansk», dijo Antonov. «Entonces, de conformidad con el Capítulo VII, Artículo 51 de la Carta de la ONU, con la autorización del Consejo de la Federación de Rusia y en ejecución de los Tratados de Amistad y Asistencia Mutua con la República Popular de Donetsk y la República Popular de Lugansk, Presidente de la Federación Rusa Vladimir Putin tomó la decisión de iniciar una operación militar especial».\n\n\n«El objetivo es desmilitarizar y desnazificar a Ucrania para reducir las amenazas militares planteadas por los estados occidentales que intentan utilizar al hermano pueblo ucraniano en la lucha contra los rusos», añadió. La misión de la operación, dijo Antonov, «es poner fin al genocidio perpetrado por el régimen de Kiev y garantizar un estatus neutral y libre de armas nucleares para Ucrania».\n\n\nEl embajador también rechazó las acusaciones ucranianas de que los rusos eran responsables de atacar a civiles, como en Bucha, donde se informó que cientos de civiles fueron asesinados, algunos en ejecuciones. Antonov señaló a 'Newsweek' que las fuerzas ucranianas que ingresaron a Bucha llevaron a cabo espeluznantes escenas de masacres poco antes de que aparecieran las noticias de los asesinatos en masa en los medios internacionales.\n\n\nFin de la invasión\nEn un intento por poner fin al conflicto, los representantes de Kiev y Moscú han participado en rondas de negociaciones, la primera de las cuales tuvo lugar en Bielorrusia apenas unos días después de iniciada la guerra y la última en Turquía.\n\n\nAntonov explicó lo que Rusia busca de estas conversaciones. «Nuestra posición desde el principio con respecto a la solución del conflicto ha sido claramente definida», dijo Antonov, «incluida la demanda de una consideración incondicional de los intereses de seguridad de Rusia, la desmilitarización y desnazificación del estado ucraniano, asegurando su condición neutral y no nuclear así como el reconocimiento de la soberanía rusa sobre Crimea y la independencia de las Repúblicas Populares de Donetsk y Lugansk».\n\n\nAntonov dijo que Moscú buscaba poner fin al conflicto en una fecha temprana. «Rusia está haciendo todo lo posible para negociar un camino hacia la pronta finalización de la confrontación, la restauración de la paz en Donbass y el regreso de todos los pueblos de Ucrania a la vida pacífica».",
        "content": "«La operación especial en Ucrania es  para detener el genocidio de los rusos mediante el cumplimiento de sus obligaciones en virtud de los compromisos internacionales», expresó Anatoly Antonov, embajador de Rusia en Estados Unidos a 'Newsweek'. «El deseo de los estados miembros de la OTAN de usar el territorio de un estado vecino para establecer un punto de apoyo en la lucha contra Rusia también es obvio», agregó. El alto diplomático ruso dijo que los acontecimientos del 24 de febrero, día que comenzó la invasión, tenían sus raíces ocho años antes, cuando el levantamiento conocido por sus seguidores como Euromaidán derrocó al gobierno ucraniano con estrechos vínculos con Moscú y puso en el poder a una administración prooccidental que buscaba vínculos más estrechos con la OTAN y la Unión Europea.Antonov añadió que estos hechos fueron un «golpe de Estado sangriento instigado por Occidente» en el que «las ideas ultranacionalistas llegaron al poder en Kiev». «Los países miembros de la OTAN han comenzado una exploración militar de Ucrania», dijo Antonov. «Estaban inundado con armamento occidental mientras el presidente Zelenski anunciaba los planes de Kiev para adquirir armas nucleares que amenazarían no solo a los países vecinos, sino también al mundo entero».«En este contexto,», dijo Antonov. «Entonces, de conformidad con el Capítulo VII, Artículo 51 de la Carta de la ONU, con la autorización del Consejo de la Federación de Rusia y en ejecución de los Tratados de Amistad y Asistencia Mutua con la República Popular de Donetsk y la República Popular de Lugansk, Presidente de la Federación Rusa Vladimir Putin tomó la decisión de iniciar una operación militar especial».«El objetivo es desmilitarizar y desnazificar a Ucrania para reducir las amenazas militares planteadas por los estados occidentales que intentan utilizar al hermano pueblo ucraniano en la lucha contra los rusos», añadió. La misión de la operación, dijo Antonov, «es poner fin al genocidio perpetrado por el régimen de Kiev y garantizar un estatus neutral y libre de armas nucleares para Ucrania».El embajador también rechazó las acusaciones ucranianas de que los rusos eran responsables de atacar a civiles, como en Bucha, donde se informó que cientos de civiles fueron asesinados, algunos en ejecuciones. Antonov señaló a 'Newsweek' que las fuerzas ucranianas que ingresaron a Bucha llevaron a cabo espeluznantes escenas de masacres poco antes de que aparecieran las noticias de los asesinatos en masa en los medios internacionales.En un intento por poner fin al conflicto, los representantes de Kiev y Moscú han participado en rondas de negociaciones, la primera de las cuales tuvo lugar en Bielorrusia apenas unos días después de iniciada la guerra y la última en Turquía.Antonov explicó lo que Rusia busca de estas conversaciones. «Nuestra posición desde el principio con respecto a la solución del conflicto ha sido claramente definida», dijo Antonov, «incluida la demanda de una consideración incondicional de los intereses de seguridad de Rusia, la desmilitarización y desnazificación del estado ucraniano, asegurando su condición neutral y no nuclear así como el reconocimiento de la soberanía rusa sobre Crimea y la independencia de las Repúblicas Populares de Donetsk y Lugansk».Antonov dijo que Moscú buscaba poner fin al conflicto en una fecha temprana. «Rusia está haciendo todo lo posible para negociar un camino hacia la pronta finalización de la confrontación, la restauración de la paz en Donbass y el regreso de todos los pueblos de Ucrania a la vida pacífica».",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1649680212.8154712,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La unidad de élite de drones creada por voluntarios que destruye tanques rusos: «Ahora somos todos soldados»",
        "date_raw": "Mon, 11 Apr 2022 10:20:48 +0200",
        "date": "2022-04-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-unidad-elite-drones-ucrania-formada-informaticos-voluntarios-ahora-somos-todos-soldados-202204111020_noticia.html",
        "subtitle": "Aerorozvidka construye a medida o modifica drones de consumo listos para usar en un contexto militar y arrojar bombas sobre vehículos rusos al amparo de la noche. «Ahora, todos somos soldados, pero nuestras raíces son muy diferentes», explicó a 'Insider' Mykhailo, jefe de comunicaciones de Aerorozvidka. «Algunos de nosotros tenemos doctorados. Otros tienen masters. Algunos vienen de la industria informática y algunos de otras industrias. Lo principal es el deseo de ganar la guerra». \n\n\nLa unidad se fundó en 2014 en respuesta a la anexión de Crimea por parte de Rusia. Voluntarios expertos en tecnología se unieron para diseñar máquinas de reconocimiento aéreo basadas en drones para apoyar al ejército ucraniano.\n\n\nEl fundador de Aerorozvidka, banquero de inversiones y padre de cuatro hijos, Volodimir Kochetkov-Sukach, murió en acción en el Donbass en 2015.\n\n\nAerorozvidka ahora opera como una organización no gubernamental que apoya de cerca al ejército de Ucrania. Utiliza una variedad de drones, muchos de los cuales están disponibles en tiendas, que modifican y militarizan, incluidos los drones DJI, los Autel chinos, los Parrot franceses y más.\n\n\nSu dron más preciado es el octocóptero R-18, que construyen desde cero. Tiene un alcance de cuatro kilómetros, un tiempo de vuelo de 40 minutos y puede lanzar bombas de cinco kilos.\n\n\nCada R-18 tiene un coste de 18.000 euros, lo que los hace mucho más baratos que los misiles antitanque como los NLAW o las armas ligeras antitanque de nueva generación, que cuestan 36.000 euros por unidad. A diferencia de los NLAW, que son de un solo uso, los R-18 también se pueden usar repetidamente, a menos que sufran daños por fuego ruso.\n\n\nLa unidad también utiliza el sistema satelital Starlink de Elon Musk, que ayuda a garantizar la conectividad incluso si hay cortes de Internet o de energía.\n\n\nLa unidad lleva a cabo alrededor de 300 misiones de reconocimiento diarias y ha destruido «docenas, posiblemente cientos» de vehículos rusos, dice Mykhailo.\n\n\nAerorozvidka normalmente lleva a cabo misiones al amparo de la noche porque las cámaras termográficas de sus drones les dan una ventaja. Su victoria más significativa fue ayudar a detener un convoy ruso de 64 kilómetros que se dirigía a atacar Kiev.\n\n\nLa unidad a menudo comparte vídeos de sus misiones en las redes sociales, ocasionalmente con música de fondo del artista de rap ucraniano Skofka.&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;&lt;a href=\"https://twitter.com/hashtag/Ukraine?src=hash&amp;amp;ref_src=twsrc%5Etfw\"&gt;#Ukraine&lt;/a&gt;: A Ukrainian drone dropping munitions onto Russian vehicles. A serious toll; circa 4x Command/Comms/EW Trucks, 3x Supply Trucks, 2x BMP/MT-LB armoured vehicles, 1x BMP-2 and 2S19 Msta-S 152mm SPG (Previously posted).&lt;br&gt;&lt;br&gt;Usually RKG-1600 or adapted RPG munitions are used. &lt;a href=\"https://t.co/W5fp5tIGoV\"&gt;pic.twitter.com/W5fp5tIGoV&lt;/a&gt;&lt;/p&gt;&amp;mdash; Ukraine Weapons Tracker (@UAWeapons) &lt;a href=\"https://twitter.com/UAWeapons/status/1509305800136740866?ref_src=twsrc%5Etfw\"&gt;March 30, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n\nLas fuerzas rusas se están adaptando lentamente y averiguando cómo derribar los drones de Aerorozvidka, por lo que la necesidad de piezas adicionales y financiación es crucial. «Creo que es lógico decir que se están adaptando. Pero siguen siendo rusos», dijo Mykhailo.",
        "content": "Aerorozvidka de consumo listos para usar en un contexto militar y arrojar bombas sobre vehículos rusos al amparo de la noche. «Ahora, todos somos soldados, pero nuestras raíces son muy diferentes», explicó a 'Insider' Mykhailo, jefe de comunicaciones de Aerorozvidka. «Algunos de nosotros tenemos doctorados. Otros tienen masters. Algunos vienen de la industria informática y algunos de otras   industrias. ». La unidad por parte de Rusia. Voluntarios expertos en tecnología se unieron para diseñar máquinas de reconocimiento aéreo basadas en drones para apoyar al ejército ucraniano.El fundador de Aerorozvidka, banquero de inversiones y padre de cuatro hijos, Volodimir Kochetkov-Sukach, murió en acción en el Donbass en 2015.Aerorozvidka ahora opera como una organización no gubernamental que apoya de cerca al ejército de Ucrania. Utiliza una variedad de drones, muchos de los cuales están disponibles en tiendas, que modifican y militarizan, incluidos los drones DJI, los Autel chinos, los Parrot franceses y más.Su dron más preciado es el , que construyen desde cero. Tiene un alcance de cuatro kilómetros, un tiempo de vuelo de 40 minutos y puede lanzar bombas de cinco kilos.Cada R-18 tiene un coste de 18.000 euros, lo que los hace mucho más baratos que los misiles antitanque como los NLAW o las armas ligeras antitanque de nueva generación, que cuestan 36.000 euros por unidad. A diferencia de los NLAW, que son de un solo uso, los R-18 también se pueden usar repetidamente, a menos que sufran daños por fuego ruso.La unidad también utiliza el , que ayuda a garantizar la conectividad incluso si hay cortes de Internet o de energía.La unidad lleva a cabo alrededor de 300 misiones de reconocimiento diarias y ha destruido «docenas, posiblemente cientos» de vehículos rusos, dice Mykhailo.Aerorozvidka normalmenteporque las cámaras termográficas de sus drones les dan una ventaja. Su victoria más significativa fue ayudar a detener un convoy ruso de 64 kilómetros que se dirigía a atacar Kiev.La unidad a menudo comparte vídeos de sus misiones en las redes sociales, ocasionalmente con música de fondo del artista de rap ucraniano Skofka.: A Ukrainian drone dropping munitions onto Russian vehicles. A serious toll; circa 4x Command/Comms/EW Trucks, 3x Supply Trucks, 2x BMP/MT-LB armoured vehicles, 1x BMP-2 and 2S19 Msta-S 152mm SPG (Previously posted).Usually RKG-1600 or adapted RPG munitions are used. Las fuerzas rusas se están adaptando lentamente y averiguando cómo derribar los drones de Aerorozvidka, por lo que la necesidad de piezas adicionales y financiación es crucial. «Creo que es lógico decir que se están adaptando. Pero siguen siendo rusos», dijo Mykhailo. ",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1649680212.8574126,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Qué es el fósforo blanco y qué daños provoca?",
        "date_raw": "Mon, 11 Apr 2022 11:25:49 +0200",
        "date": "2022-04-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-fosforo-blanco-y-danos-provoca-202204111125_noticia.html",
        "subtitle": "Los servicios de inteligencia del Reino Unido han alertado del posible uso de bombas de fósforo blanco por parte de las fuerzas rusas en Donetsk a medida que avanzan los enfrentamientos con las fuerzas ucranianas.\n\n\nEn un comunicado recogido por EP, el Ministerio de Defensa inglés ha indicado que, teniendo en cuenta informaciones recabadas sobre la utilización de este tipo de municiones en zonas como Donetsk, en el este de Ucrania, «existe una alta posibilidad de que se vuelvan a utilizar en sitios como Mariúpol». \n\n\nUn elemento químico con efectos devastadores\nEl fósforo blanco es un alótropo -un elemento químico con estructuras moleculares diferentes a las del fósforo- que se usa como agente incendiario. \n\n\nEste elemento arde con sencillez al entrar en contacto con el oxígeno. Además, es muy difícil de apagar y genera enormes humaredas. Está permitido su uso, pero nunca contra la población civil, según la Convención sobre las Armas Químicas de 1993, que puso de acuerdo a toda la políticia internacional, incluida Rusia. \n\n\n\nSe ha utilizado en las dos Guerras Mundiales y en Vietnam, Corea e Irak, entre otros conflictos\n\n\n\nEl fósforo blanco nació como arma durante la I Guerra Mundial, y se volvió a utilizar en otros conflictos bélicos en forma de granadas, proyectiles, bombas o cohetes. Su uso fue muy popular durante la II Guerra Mundial, así como en las guerras de Corea, Vietnam, Irak, Chechenia, Gaza y Libia.\n\n\nSus devastadores efectos sobre la población civil\nLos daños que provoca el fósforo blanco contra las personas son extraordinariamente salvajes. Este elemento, al ser muy difícil de apagar, continúa ardiendo hasta que no queda oxígeno en el ambiente, de forma que quema todo el cuerpo humano y consigue disolver incluso los huesos. \n\n\nAdemás, logra generar quemaduras químicas muy graves. Asimismo, arrasa con todo lo que encuentre: desde viviendas hasta cualquier otra estructura natural o artificial.",
        "content": "Los servicios de inteligencia del Reino Unido han alertado del posible uso de  por parte de las fuerzas rusas en Donetsk a medida que avanzan los enfrentamientos con las fuerzas ucranianas.En un comunicado recogido por EP, el Ministerio de Defensa inglés ha indicado que, teniendo en cuenta informaciones recabadas sobre la utilización de                                             , en el este de Ucrania, «existe una en sitios como Mariúpol». El fósforo blanco es un -un elemento químico con estructuras moleculares diferentes a las del fósforo- que se usa como agente incendiario. Este elemento arde con sencillez al entrar en contacto con el oxígeno.Además, es muy difícil de apagar y genera enormes humaredas. , según la Convención sobre las Armas Químicas de 1993, que puso de acuerdo a toda la políticia internacional, incluida Rusia. El fósforo blanco nació como arma durante la I Guerra Mundial, y se volvió a utilizar en otros conflictos bélicos en forma de . Su uso fue muy popular durante la II Guerra Mundial, así como en las guerras de Corea, Vietnam, Irak, Chechenia, Gaza y Libia.Los daños que provoca el fósforo blanco contra las personas son extraordinariamente salvajes. Este elemento, al ser muy difícil de apagar, continúa ardiendo hasta que no queda oxígeno en el ambiente, de forma que. Además, logra generar quemaduras químicas muy graves. Asimismo, arrasa con todo lo que encuentre: desde viviendas hasta cualquier otra estructura natural o artificial. ",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1649680212.8758328,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "De qué partido político es Macron y cuál es su ideología, ¿derechas o de izquierdas?",
        "date_raw": "Mon, 11 Apr 2022 12:19:17 +0200",
        "date": "2022-04-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/union-europea/abci-macron-partido-politico-ideologia-derecha-izquierda-nsv-202204111219_noticia.html",
        "subtitle": "Francia se encuentra en periodo de elecciones y sus ciudadanos ya han dado el primer paso para elegir al que será su próximo presidente. Este domingo, el país galo tenía una cita en las urnas donde se libraba una jornada electoral, en la que Emmanuel Macron y Marine Le Pen eran los principales candidatos. Y así fue. No hubo presidente en la primera vuelta y los dos aspirantes más votados, Emmanuel Macron y Marine Le Pen, se verán las caras el próximo 24 de abril en una nueva jornada de votaciones en Francia.\n\n\nDe cara al ciudadano internacional, Macron es el candidato más conocido de Francia, puesto que es el actual presidente francés y su cargo lleva implícito el que esté en los medios de todo el mundo. Sin embargo, hay muchos aspectos de Emmanuel Macron que pueden pasar por alto al espectador no francés y que se van a repasar a continuación.\n\n\n¿Quién es Emmanuel Macron?\n\nEmmanuel Macron estudió Filosofía en la Universidad de París-Nanterre y se graduó en Ciencias Políticas en el Instituto de Estudios Políticos de París en el año 2001. Posteriormente, Macron ingresó en la Escuela Nacional de Administración (ENA), en el año 2007 fue relator de la Commission Attali para un año después recalar en la Banca Rothschild.\n\n\nSu salto a la política fue en 2012, cuando fue nombrado secretario general adjunto de la Presidencia de François Hollande. A partir de ahí, Emmanuel Macron comienza su carrera política, ya que dos años después, sería nombrado ministro de Economía, Recuperación Productiva y Asuntos Digitales.\n\n\n\nPartido político de Emmanuel Macron\nEl 2016 fue el año en el que Macron fundó '¡En Marcha!', su partido político. Tanta implicación mostró que tuvo que dimitir de su cargo de ministro de Economía para dedicarse al cien por cien a su formación. En agosto de ese año, Emmanuel Macron declaró que aunque había sido socialista, ya no lo era. \n\n\nA finales de 2016 se presentó como aspirante a las elecciones francesas de 2017, unos comicios que ganó frente a Marine Le Pen, líder del Frente Nacional. Macron se impuso con el 66,1 % de los votos sobre Le Pen, que alcanzó el 33,9 % de los sufragios.\n\n\nLa ideología de Emmanuel Macron\nEl partido político de Emmanuel Macron es '¡En Marcha!', que como se ha mencionado anteriormente, fue fundado el 6 de abril de 2016 en Amiens. A pesar de que Emmanuel Macron fue militante del Partido Socialista (2006 a 2009), con '¡En Marcha!', Macron señaló que quería presentar una formación transversal, con la que hacer frente al dualismo de la izquierda y la derecha y cambiarlo por la oposición entre progresistas y conservadores. En este sentido, Macron estaría identificado con los progresistas y ha declarado que '¡En Marcha!' es un partido político de derechas y de izquierdas.\n\n\nAsí, el programa político de Macron de cara a estas elecciones francesas de 2022 se dirige a un electorado muy diverso, a los que manda promesas de inversión en sectores como defensa, industria, energía; en agricultura, área a la que ha prometido apoyar con subvenciones, o en cultura e información donde, si sale ganador, Emmanuel Macron facilitará ayudas e inversiones para el cine, y apoyará el salto internacional de la cultura francesa.",
        "content": " se encuentra en periodo de elecciones y sus ciudadanos ya han dado el primer paso para elegir al que será su próximo presidente. Este domingo, el país galo tenía una cita en las urnas donde se libraba una jornada electoral, en la que y                          eran los principales candidatos. Y así fue. No hubo presidente en la                         y los dos aspirantes más votados, Emmanuel Macron y Marine Le Pen, se verán las caras el próximo 24 de abril en una nueva jornada de votaciones en Francia.De cara al ciudadano internacional,                          es el candidato más conocido de , puesto que es el actual presidente francés y su cargo lleva implícito el que esté en los medios de todo el mundo.Sin embargo, hay muchos aspectos de  que pueden pasar por alto al espectador no francés y que se van a repasar a continuación. estudió Filosofía en la Universidad de París-Nanterre y se graduó en Ciencias Políticas en el Instituto de Estudios Políticos de París en el año 2001. Posteriormente, Macron ingresó en la Escuela Nacional de Administración (ENA), en el año 2007 fue relator de la Commission Attali para un año después recalar en la Banca Rothschild.Su salto a la  fue en 2012, cuando fue nombrado secretario general adjunto de la Presidencia de François Hollande. A partir de ahí, Emmanuel Macron comienza su carrera política, ya que dos años después, sería nombrado El  2016 fue el año en el que                          fundó , su partido político. Tanta implicación mostró que tuvo que dimitir de su cargo de ministro de Economía para dedicarse al cien por cien a su formación. En agosto de ese año,  declaró que aunque había sido socialista, ya no lo era. A finales de 2016 se presentó como aspirante a las elecciones francesas de 2017, unos comicios que ganó frente a Marine Le Pen, líder del Frente Nacional. Macron se impuso con el 66,1 % de los votos sobre Le Pen, que alcanzó el 33,9 % de los sufragios.El partido político de s , que como se ha mencionado anteriormente, fue fundado el 6 de abril de 2016 en Amiens. A pesar de que Emmanuel Macron fue militante del Partido Socialista (2006 a 2009), con '¡En Marcha!', Macron señaló que quería presentar una formación transversal, con la que hacer frente al dualismo de la izquierda y la derecha y cambiarlo por la oposición entre   y conservadores. En este sentido, Macron estaría identificado con los progresistas y ha declarado que '¡En Marcha!' es un partido político de derechas y de izquierdas.Así, el  de Macron de cara a estas  de 2022  se dirige a un electorado muy diverso, a los que manda promesas de inversión en sectores como defensa, industria, energía; en agricultura, área a la que ha prometido apoyar con subvenciones, o en cultura e información donde, si sale ganador,  facilitará ayudas e inversiones para el cine, y apoyará el salto internacional de la cultura francesa.",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1649680212.893559,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La maestra rusa que se enfrenta a 10 años de prisión por decir a sus alumnos «Ucrania es un estado soberano»",
        "date_raw": "Mon, 11 Apr 2022 11:35:18 +0200",
        "date": "2022-04-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-maestra-rusa-enfrenta-10-anos-prision-decir-alumnos-ucrania-estado-soberano-202204111135_noticia.html",
        "subtitle": "Una maestra en Rusia fue despedida y multada tras ser entregada a las autoridades por los comentarios que les hizo a sus estudiantes sobre la guerra de Rusia en Ucrania.\n\n\nMarina Dubrova le dijo a 'The New York Times' que le mostró a su clase de octavo un vídeo de YouTube con un mensaje contra la guerra. Después un grupo de chicas le preguntó sobre la invasión. Dubrova, una profesora de inglés en la isla rusa Sakhalin, les comentó a las niñas: «Ucrania es un país aparte». Una de las chicas respondió: «Ya no».\n\n\nLa policía rusa llegó a su escuela días después, según informó 'The Times', y se presentó ante el tribunal una grabación de sus comentarios, aparentemente tomada por un estudiante.\n\n\nFue multada con 366 euros por «desacreditar públicamente» a las fuerzas rusas y despedida de la escuela por «comportamiento amoral». Al hablar de sus compatriotas a favor de la guerra, Dubrova dijo: «Es como si todos se hubieran hundido en una especie de locura».\n\n\nEste no es el único caso de un maestro que se enfrenta a graves consecuencias por sus comentarios. Hace unos días, Irina Gen, una profesora de inglés y alemán de 55 años de la ciudad rusa de Penza, se embarcó en un discurso contra la guerra en su aula, pero no sabía que sus propios alumnos la estaban grabando.\n\n\n«Solo quería ampliar la visión del mundo de mis alumnos. Tenía la esperanza de romper la propaganda que se está alimentando en este país. Pero mira a dónde me llevó», dijo Gen a 'The Guardian', quien se enfrenta a una sentencia de prisión de largo plazo por «desacreditar» al ejército ruso después de que su mensaje se volviera viral.\n\n\nEl 18 de marzo, los alumnos de 13 y 14 años de Gen le preguntaron por qué a los atletas rusos se les prohibía participar en competiciones internacionales, una decisión de Occidente que dijo que trató de poner en contexto.\n\n\n«Hasta que Rusia comience a comportarse de manera civilizada, la no admisión de atletas rusos en las competiciones continuará para siempre... Creo que es correcto», dijo en el audio, que primero fue compartido por canales de Telegram\n. «¡Rusia quería llegar a Kiev y derrocar al gobierno! Ucrania es, de hecho, un estado soberano, hay un gobierno soberano… Vivimos en un régimen totalitario. Cualquier disidencia es considerada un delito».\n\n\nCinco días después de sus comentarios contra la guerra a los estudiantes, recibió una llamada de la sucursal local del FSB (Servicio Federal de Seguridad de Rusia) diciéndole que fuera a su oficina, donde le informaron que habían recibido las imágenes de su discurso en clase.\n\n\nA finales del mes pasado, los fiscales rusos anunciaron que habían abierto un caso penal contra Gen en virtud de una ley recientemente introducida que penaliza la difusión de las llamadas noticias falsas sobre el ejército ruso.\n\n\nDesde entonces, se le ha prohibido salir del país y su abogado dice que se enfrenta hasta 10 años de cárcel si es declarada culpable. «Simplemente estoy siendo procesado por un punto de vista que no es el oficial», dice la maestra.",
        "content": "Una maestra en Rusia fue despedida y multada tras ser entregada a las autoridades por los comentarios que les hizo a sus estudiantes sobre la guerra de Rusia en Ucrania.Marina Dubrova le dijo a '                                            ' que le mostró a su clase de octavo un vídeo de YouTube con un mensaje contra la guerra. Después un grupo de chicas le preguntó sobre la invasión. Dubrova, una profesora de inglés en la isla rusa Sakhalin, les comentó a las niñas: . Una de las chicas respondió: «Ya no».La policía rusa llegó a su escuela días después, según informó 'The Times', y se presentó ante el tribunal una grabación de sus comentarios, aparentemente tomada por un estudiante.Fue multada con 366 euros por «desacreditar públicamente» a las fuerzas rusas y . Al hablar de sus compatriotas a favor de la guerra, Dubrova dijo: «Es como si todos se hubieran hundido en una especie de locura».Este no es el único caso de un maestro que se enfrenta a graves consecuencias por sus comentarios. Hace unos días, Irina Gen, una profesora de inglés y alemán de 55 años de la ciudad rusa de Penza, se embarcó en un discurso contra la guerra en su aula, pero .«Solo quería ampliar la visión del mundo de mis alumnos. Tenía la esperanza de romper la propaganda que se está alimentando en este país. Pero mira a dónde me llevó», dijo Gen a '                                            ', quien se enfrenta a una sentencia de prisión de largo plazo por «desacreditar» al ejército ruso después de que su mensaje se volviera viral.El 18 de marzo, los alumnos de 13 y 14 años de Gen le preguntaron por qué a los atletas rusos se les prohibía participar en competiciones internacionales, una decisión de Occidente que dijo que trató de poner en contexto.«Hasta que Rusia comience a comportarse de manera civilizada, la no admisión de atletas rusos en las competiciones continuará para siempre... Creo que es correcto», dijo en el audio, que primero fue compartido por canales de Telegram… Vivimos en un régimen totalitario. Cualquier disidencia es considerada un delito».Cinco días después de sus comentarios contra la guerra a los estudiantes, recibió una llamada de la sucursal local del FSB (Servicio Federal de Seguridad de Rusia) diciéndole que fuera a su oficina, donde le informaron que habían recibido las imágenes de su discurso en clase.A finales del mes pasado, los fiscales rusos anunciaron que habían abierto un caso penal contra Gen en virtud de una ley recientemente introducida que penaliza la difusión de las llamadas noticias falsas sobre el ejército ruso.Desde entonces, se le ha prohibido salir del país y su abogado dice que . «Simplemente estoy siendo procesado por un punto de vista que no es el oficial», dice la maestra.  ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1649680212.9112344,
        "language": "ES",
        "source": "ABC"
    }
]
