[
    {
        "title": "Un hombre muere al estrellar su coche contra la embajada rusa en la capital rumana",
        "date_raw": "Wed, 06 Apr 2022 09:19:23 +0200",
        "date": "2022-04-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-hombre-muere-estrellar-coche-contra-embajada-rusa-capital-rumana-202204060919_noticia.html",
        "subtitle": "Un conductor murió al estrellar su coche contra la puerta de la embajada rusa en Bucarest a primera hora del miércoles, según informó la Policía de la capital rumana en un comunicado.\n\n\nUn vídeo grabado antes de que llegaran los bomberos mostraba la parte delantera del coche en llamas mientras permanecía encajado en la verja. No está claro si el choque fue accidental o deliberado.\n\n\nDurante las últimas semanas, varias embajadas rusas en otros lugares de Europa han sido objeto de ataques por parte de manifestantes indignados por la invasión de Ucrania. La Policía dijo que estaba investigando y no reveló la identidad del conductor.\n\n\nRumanía dijo el martes que expulsaría a 10 diplomáticos rusos que no actúan de acuerdo con las normas internacionales, sumándose a otros países europeos que lo han hecho en los últimos días.\n\n\n\nCasi 624.860 ucranianos han huido a Rumanía desde que Rusia invadió su país el 24 de febrero, y unos 80.000 siguen en Rumanía.",
        "content": "Un      su coche contra la puerta de la embajada rusa en Bucarest a primera hora del miércoles, según informó rumana en un comunicado.Un vídeo grabado antes de que llegaran los bomberos mostraba la mientras permanecía encajado en la verja. No está claro si el choque fue accidental o deliberado.Durante las últimas semanas,  en otros lugares de Europa han sidopor parte de     . La Policía dijo que estaba investigando y no reveló la identidad del conductor.Rumanía dijo el martes que expulsaría a 10 diplomáticos rusos que no actúan de acuerdo con las normas internacionales, sumándose a otros países europeos que lo han hecho en los últimos días.desde que Rusia invadió su país el 24 de febrero, y unos 80.000 siguen en Rumanía.",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1649231909.6248233,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La UE congela las ayudas económicas a Orbán dos días después de su triunfo electoral",
        "date_raw": "Tue, 05 Apr 2022 16:54:07 +0200",
        "date": "2022-04-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-sanciona-orban-dias-despues-triunfo-electoral-202204051654_noticia.html",
        "subtitle": "La presidenta de la Comisión Europea, Ursula von der Leyen, ha confirmado este martes ante el Parlamento Europeo que ha enviado una carta al Gobierno húngaro anunciado que inicia el procedimiento de infracción por sus derivas en materia de respeto al Estado de derecho, utilizando el nuevo mecanismo de condicionalidad, lo que supone que este país no tendrá acceso a las ayudas económicas que vienen de la UE.\n\n\nEl comisario de presupuesto, el austriaco Johannes Hahn, había adelantado este movimiento esta mañana en una entrevista en la prensa de su país en la que también reconocía que el primer ministro húngaro Víktor Orbán había sido informado de esta decisión.\n\n\nEsta es la primera vez que la Comisión pone en marcha este mecanismo y lo ha hecho dos días después de que Orbán fuera reelegido por cuarta vez con una mayoría muy significativa. Hungría había denunciado el mecanismo de condicionalidad ante la justicia europea, que confirmó su validez.",
        "content": "La presidenta de la Comisión Europea, Ursula von der Leyen, ha confirmado este martes ante el Parlamento Europeo que ha enviado una carta al Gobierno húngaro anunciado quepor sus derivas en materia de respeto al Estado de derecho, utilizando el nuevo mecanismo de condicionalidad, lo que supone que     .El comisario de presupuesto, el austriaco Johannes Hahn, había adelantado este movimiento esta mañana en la que también reconocía que el primer ministro húngaro Víktor Orbán había sido informado de esta decisión.Esta es la primera vez que la Comisión pone en marcha este mecanismo y lo ha hecho  por cuarta vez con una mayoría muy significativa.Hungría había denunciado el mecanismo de condicionalidad ante la justicia europea, que confirmó su validez.",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1649231909.7644444,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un helicóptero ruso se parte en dos tras ser alcanzado por un misil de alta tecnología británico lanzado por los ucranianos",
        "date_raw": "Tue, 05 Apr 2022 17:10:02 +0200",
        "date": "2022-04-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-helicoptero-ruso-parte-tras-alcanzado-misil-alta-tecnologia-britanico-lanzado-ucranianos-202204051710_noticia.html",
        "subtitle": "El sistema de misiles portátiles más avanzado de Reino Unido derribó un helicóptero ruso en su primer uso en el campo de batalla en Ucrania.\n\n\nEl Starstreak, sistema de defensa aérea portátil fabricado por Thales Air Defence capaz de destruir objetivos con tres dardos penetradores, fue filmado cortando un helicóptero en dos sobre la región de Luhansk, en el este del país. Reino Unido envió en marzo a Ucrania este sistema junto con armas antitanque ligeras o NLAW.\n\n\nLa empresa fabricante describe estos misiles como «diseñados para proporcionar una defensa aérea cercana contra amenazas aéreas convencionales, como cazas de ala fija y objetivos de helicópteros de desenmascaramiento tardío». El Ejército Británico comentó que Starstreak es un «arma de defensa aérea muy capaz» que es particularmente eficaz contra los helicópteros.\n\n\n'The Times' indicó que el helicóptero atacado con el Starstreak era un Mi-28N. &lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;⭕️&lt;a href=\"https://twitter.com/hashtag/Ukraine?src=hash&amp;amp;ref_src=twsrc%5Etfw\"&gt;#Ukraine&lt;/a&gt;: Russian Mi-28 helicopter was shot down today (on April 1,2022) &lt;a href=\"https://t.co/deXeV5fjOe\"&gt;pic.twitter.com/deXeV5fjOe&lt;/a&gt;&lt;/p&gt;&amp;mdash; - (@L_Team10) &lt;a href=\"https://twitter.com/L_Team10/status/1509875064136679425?ref_src=twsrc%5Etfw\"&gt;April 1, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n\nUna fuente no identificada del Ministerio de Defensa británico y otras «fuentes de alto rango de la industria de defensa» le dijeron a 'The Times' que sí que creían que el vídeo publicado en redes sociales mostraba a Starstreak en acción.\n\n\nEl arma es guiada hacia su objetivo por rayos láser, según 'The Times'. El misil se puede disparar desde el hombro o desde un vehículo y puede alcanzar objetivos a una distancia de hasta 6,5 kilómetros. A Ucrania se le envió la variedad montada en el hombro, que, según el ejército, permite un despliegue más rápido sobre el terreno.\n\n\nDebido a la complejidad de su uso, las tropas deben tener 1.000 impactos exitosos en un simulador antes de que se les permita lanzar un misil real. Para ayudar a los ucranianos a dominar el arma, el Ministerio de Defensa británico envió un equipo de operadores de Starstreak y un simulador a un lugar secreto en un país vecino para su entrenamiento.\n\n\nAunque los operadores británicos habían planeado pasar de dos a tres semanas entrenando intensamente a las tropas ucranianas, su uso esta semana sugeriría que los soldados aprendieron a usarlo en solo una o dos semanas.\n\n\nLa fuente del Ministerio de Defensa británico le dijeron a 'The Times' que el sistema antiaéreo se había desplegado durante casi una semana.&lt;iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/D7k0XonWAG4\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen&gt;&lt;/iframe&gt;\n\n\nEl embajador de Rusia en el Reino Unido señaló el sábado a la agencia de noticias rusa TASS que los suministros de armas británicos a Ucrania eran «objetivos legítimos» para el ejército ruso. El embajador Andrey Kelin dijo que suministrar armas como los misiles Starstreak era «desestabilizador».\n\n\n«Exacerban la situación, haciéndola aún más sangrienta. Aparentemente, esas son armas nuevas de alta precisión», señaló Kelin a la agencia de noticias. «Naturalmente, nuestras fuerzas armadas los verán como un objetivo legítimo si esos suministros atraviesan la frontera con Ucrania».",
        "content": "El sistema de misiles portátiles más avanzado de Reino Unido derribó un helicóptero ruso en.El Starstreak, sistema de defensa aérea portátil fabricado por Thales Air Defence capaz de destruir objetivos con tres dardos penetradores, fue filmado cortando un helicóptero en dos sobre la región de Luhansk, en el este del país. Reino Unido envió en marzo a Ucrania este sistema junto con armas antitanque ligeras o NLAW.La empresa fabricante describe estos misiles como «diseñados para proporcionar una defensa aérea cercana contra amenazas aéreas convencionales, como cazas de ala fija y objetivos de helicópteros de desenmascaramiento tardío». El Ejército Británico comentó que Starstreak es un «arma de defensa aérea muy capaz» que es particularmente eficaz contra los helicópteros.'The Times' indicó que el helicóptero atacado con el Starstreak era un . ⭕️🇺🇦: 🇷🇺 Russian Mi-28 helicopter was shot down today (on April 1,2022) Una fuente no identificada del Ministerio de Defensa británico y otras «fuentes de alto rango de la industria de defensa» le dijeron a 'The Times' que sí que creían que el vídeo publicado en redes sociales mostraba a Starstreak en acción.El arma es guiada hacia su objetivo por rayos láser, según 'The Times'. El misil se puede disparar desde el hombro o desde un vehículo y puede alcanzar objetivos a una distancia de hasta 6,5 kilómetros. A Ucrania se le envió la variedad montada en el hombro, que, según el ejército, permite un despliegue más rápido sobre el terreno.Debido a la complejidad de su uso, las tropas deben tener 1.000 impactos exitosos en un simulador antes de que se les permita lanzar un misil real. Para ayudar a los ucranianos a dominar el arma, el Ministerio de Defensa británico envió un equipo de operadores de Starstreak y un simulador a un lugar secreto en un país vecino para su entrenamiento.Aunque los operadores británicos habían planeado pasar de dos a tres semanas entrenando intensamente a las tropas ucranianas, su uso esta semana sugeriría que los soldados aprendieron a usarlo en solo una o dos semanas.La fuente del Ministerio de Defensa británico le dijeron a 'The Times' que el sistema antiaéreo se había desplegado durante casi una semana.El embajador de Rusia en el Reino Unido señaló el sábado a la agencia de noticias rusa TASS que los suministros de armas británicos a Ucrania eran «objetivos legítimos» para el ejército ruso. El embajador Andrey Kelin dijo que suministrar armas como los misiles Starstreak era «desestabilizador».«Exacerban la situación, haciéndola aún más sangrienta. Aparentemente, esas son armas nuevas de alta precisión», señaló Kelin a la agencia de noticias. «Naturalmente, nuestras fuerzas armadas los verán como un objetivo legítimo si esos suministros atraviesan la frontera con Ucrania».",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1649231909.7917175,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Von der Leyen y Borrell viajarán esta semana a Kiev para ver a Zelenski",
        "date_raw": "Tue, 05 Apr 2022 15:10:33 +0200",
        "date": "2022-04-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-leyen-y-borrell-viajaran-esta-semana-kiev-para-zelenski-202204051510_noticia.html",
        "subtitle": "La presidenta de la Comisión Europea, Ursula von der Leyen, y el Alto Representante de Política Exterior de la UE, Josep Borrell, viajarán esta semana a Kiev para reunirse personalmente con el presidente de Ucrania, Volodímir Zelenski, en un gesto de apoyo previo a la conferencia de donantes.\n\n\nVon der Leyen y Borrell irán a la capital ucraniana antes del evento organizado el sábado en Varsovia para recaudar fondos, según un portavoz del Ejecutivo comunitario, Eric Mamer, que no ha concretado fechas.\n\n\nLa presidenta de la Comisión y el principal responsable diplomático de la UE siguen así la estela de la presidenta de la Eurocámara, Roberta Metsola, que la semana pasada se convirtió en el primer alto cargo del bloque en viajar a Ucrania desde el inicio de la invasión.\n\n\nAntes lo habían hecho varios dirigentes europeos, pero en nombre propio y no de los Veintisiete, como sí será el caso de Von der Leyen y Borrell. Esta nueva visita llega en pleno debate sobre un posible endurecimiento de las sanciones por las matanzas de civiles en zonas cercanas a Kiev.\n\n\nNueva propuesta de sanciones \nPor otra parte, la Comisión Europea ha puesto sobre la mesa una nueva propuesta de sanciones contra Rusia. En este sentido, Bruselas se plantea prohibir la importación de carbón ruso por un montante de 4.000 millones de euros anuales. Además también se plantean prohibir cualquier tipo de transacción con otras cuatro entidades financieras de este país, incluyendo el segundo banco del país VTB. De igual modo, la Unión Europea estaría debatiendo no permitir que embarcaciones rusas\no barcos operados por compañías de esta nacionalidad accedan a los puertos comunitarios. Se aplicarían excepciones para los productos agrícolas y alimentario, además de la ayuda humanitaria y la energía. \n\n\nTampoco se libraría este paquete de sanciones el transporte por carretera de transportistas rusos y bielorrusos, así como se vetaría la venta de ordenadores cuánticos, semiconductores avanzados y equipamiento de transportes por un montante anual de 1.000 millones de euros anuales. Algo similar ocurriría también con la madera, la pesca, el cemento y el lícor por 5.500 millones de euros al año.",
        "content": "La presidenta de la Comisión Europea, , y el Alto Representante de Política Exterior de la UE, , viajarán esta semana a Kiev para reunirse personalmente con el presidente de                                             , , en un gesto de apoyo previo a la conferencia de donantes.Von der Leyen y Borrell irán a la capital ucraniana antes del evento organizado el sábado en Varsovia para recaudar fondos, según un portavoz del Ejecutivo comunitario, , que no ha concretado fechas.La presidenta de la Comisión y el principal responsable diplomático de la UE siguen así la estela de la presidenta de la Eurocámara, , que la semana pasada se convirtió en el primer alto cargo del bloque en viajar a Ucrania desde el inicio de la invasión.Antes lo habían hecho varios dirigentes europeos, pero en nombre propio y no de los Veintisiete, como sí será el caso de Von der Leyen y Borrell. Esta nueva visita llega en pleno debate sobre un posible endurecimiento de las sanciones por las matanzas de civiles en zonas cercanas a Kiev.Por otra parte, la Comisión Europea ha puesto sobre la mesa una nueva propuesta de sanciones contra Rusia. En este sentido, Bruselas se plantea prohibir la importación de  por un montante de 4.000 millones de euros anuales. Además también se plantean prohibir cualquier tipo de transacción con otras cuatro entidades financieras de este país, incluyendo el segundo banco del país VTB. De igual modo, la Unión Europea estaría debatiendo no permitir que  accedan a los puertos comunitarios. Se aplicarían excepciones para los productos agrícolas y alimentario, además de la ayuda humanitaria y la energía. Tampoco se libraría este paquete de sanciones el transporte por carretera de transportistas rusos y bielorrusos, así como se vetaría la venta de, avanzados y equipamiento de transportes por un montante anual de 1.000 millones de euros anuales. Algo similar ocurriría también con por 5.500 millones de euros al año. ",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1649231909.8312259,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Vídeo: el Ejército ucraniano logra derribar un helicóptero de ataque con un arma anticarro",
        "date_raw": "Tue, 05 Apr 2022 18:01:36 +0200",
        "date": "2022-04-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-video-ejercito-ucraniano-logra-derribar-helicoptero-ataque-arma-anticarro-202204051801_noticia.html",
        "subtitle": "El Ejército ucraniano ha logrado derribar un helicóptero de ataque con un arma anticarro. Una gesta insólita dada a conocer por la cuenta de Twitter Ukraine Weapons Tracker, que difunde las capturas de material bélico ruso por parte de los ucranianos, en particular carros de combate. \n\n\nEl autor del derribo es un soldado de la 95 Brigada de Asalto Aéreo, la fuerza de reacción rápida de Ucrania. Basada en Zhytomyr, es una de las unidades más prestigiosas y capaces de los ucranianos, curtida desde 2014 en el conflicto del Donbass.&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;&lt;a href=\"https://twitter.com/hashtag/Ukraine?src=hash&amp;amp;ref_src=twsrc%5Etfw\"&gt;#Ukraine&lt;/a&gt;: Absolutely remarkable footage of a Russian Ka-52 attack helicopter being shot down by a Ukrainian Stugna-P ATGM operated by the 95th Air Assault Brigade. &lt;a href=\"https://t.co/p3uMR1jA4T\"&gt;pic.twitter.com/p3uMR1jA4T&lt;/a&gt;&lt;/p&gt;&amp;mdash; Ukraine Weapons Tracker (@UAWeapons) &lt;a href=\"https://twitter.com/UAWeapons/status/1511292509619568640?ref_src=twsrc%5Etfw\"&gt;April 5, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt; \n\n\nEl militar maneja un Stugna-P, un arma anticarro guiada de fabricación ucraniana montada sobre un trípode. Con ella derriba un Kamov Ka-52 «Alligator», un helicóptero de ataque biplaza de fabricación rusa diseñado para la destrucción de blindados y fortificaciones enemigas. \n\n\nAunque el Stugna, o Skif, tiene un modo automático de disparo que no requiere el seguimiento manual, resulta sumamente inusual que con él se haya logrado derribar una aeronave.",
        "content": "El Ejército ucraniano ha logrado derribar un helicóptero de ataque con un arma anticarro. Una gesta insólita dada a conocer por la cuenta de Twitter                                             , que difunde las capturas de material bélico ruso por parte de los ucranianos, en particular carros de combate.  El autor del derribo es un soldado de la , la fuerza de reacción rápida de Ucrania. Basada en Zhytomyr, es una de las unidades más prestigiosas y capaces de los ucranianos, curtida desde 2014 en el conflicto del Donbass.: Absolutely remarkable footage of a Russian Ka-52 attack helicopter being shot down by a Ukrainian Stugna-P ATGM operated by the 95th Air Assault Brigade. El militar maneja un Stugna-P, un arma anticarro guiada de fabricación ucraniana montada sobre un trípode. Con ella derriba un , un helicóptero de ataque biplaza de fabricación rusa diseñado para la destrucción de blindados y fortificaciones enemigas.Aunque el Stugna, o Skif, tiene un modo automático de disparo que no requiere el seguimiento manual, resulta  que con él se haya logrado derribar una aeronave. ",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1649231909.9331603,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia decapita a una alcaldesa ucraniana y mantiene secuestrados a decenas de regidores y cargos públicos",
        "date_raw": "Tue, 05 Apr 2022 16:05:42 +0200",
        "date": "2022-04-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-rusia-decapita-alcaldesa-ucraniana-y-mantiene-secuestrados-decenas-regidores-y-cargos-publicos-202204051605_noticia.html",
        "subtitle": "El ejército de Vladímir Putin ha fijado como objetivo la persecución de los alcaldes de las grandes ciudades ucranianas; varios han sido secuestrados o torturados, y una de ellas incluso ha sido decapitada\n\n junto a su familia. Según el gobierno ucraniano, once regidores están todavía presos de las fuerzas rusas.\n\n\nLa agresiva brutalidad con la que Rusia ha invadido Ucrania ha dejado imágenes terribles, dejando todo tipo de víctimas: menores de edad, civiles anónimos y políticos que se han mantenido al frente de la batalla en la defensa de sus ciudades. \n\n\nEntre los políticos que han protegido a sus ciudadanos hasta el último aliento destaca el nombre de\n Olga Sukhenko\n. Tenía 50 años y era alcaldesa de Motyzhyn, una población cercana a Kiev. El pasado 24 de marzo fue secuestrada, y este lunes se encontró su cuerpo decapitado en una fosa común, junto a los de su marido y su hijo, además de otros dos hombres, según informa AFP. Todos ellos fueron encontrados con las manos atadas a la espalda, indicando posibles torturas previas a ser ejecutados.\n\n\nSukhenko no es la primera alcaldesa asesinada por Rusia, pues a mediados de marzo se notificó la muerte de Yuriy Prilipko, al que el ejército ruso mató mientras repartía comida y medicinas. Además, son varios los que han sufrido secuestros o torturas. El primer alcalde en pasar por esto fue Ivan Fedorov, al frente del Ayuntamiento de Melitópol, que fue\n\ncapturado el 11 de marzo y lo tuvieron retenido durante una semana, hasta que lo liberaron tras las negociaciones entre los dos países. \n\n\nSegún la información manejada por el gobierno ucraniano, hay once alcaldes secuestrados, así como, al menos, otros 29 cargos públicos. Entre los regidores que están retenidos por el Kremlin, el Ejecutivo ha denunciado los casos de Oleg Pilipenko (de la ciudad de Shevchenkove), Yevhen Matveyev (de Dniprorudne) y Oleksandr Yakoylev (de Skadovsk).",
        "content": "El ejército de Vladímir Putin ha fijado como objetivo la persecución de los alcaldes de las grandes ciudades ucranianas; varios han sido secuestrados o torturados, y una de ellas incluso                                             . Según el gobierno ucraniano, once regidores están todavía presos de las fuerzas rusas.La agresiva brutalidad con la que Rusia ha invadido Ucrania ha dejado imágenes terribles, dejando todo tipo de víctimas:                                             , civiles anónimos y  de la batalla en la defensa de sus ciudades. Entre los políticos que han protegido a sus ciudadanos hasta el último aliento destaca el nombre de. Tenía 50 años y era alcaldesa de Motyzhyn, una población cercana a Kiev.El pasado 24 de marzo fue secuestrada, y este lunes , además de otros dos hombres, según informa AFP. Todos ellos fueron encontrados con las manos atadas a la espalda, indicando posibles torturas previas a ser ejecutados.Sukhenko no es la primera alcaldesa asesinada por Rusia, pues a mediados de marzo se notificó la muerte de Yuriy Prilipko, al que el ejército ruso                                              y medicinas. Además, son varios los que han sufrido secuestros o torturas. El primer alcalde en pasar por esto fue Ivan Fedorov, al frente del Ayuntamiento de Melitópol, que fue, hasta que lo liberaron tras las negociaciones entre los dos países. Según la información manejada por el gobierno ucraniano, hay . Entre los regidores que están retenidos por el Kremlin, el Ejecutivo ha denunciado los casos de Oleg Pilipenko (de la ciudad de Shevchenkove), Yevhen Matveyev (de Dniprorudne) y Oleksandr Yakoylev (de Skadovsk). ",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1649231909.9666324,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La verdad detrás del vídeo difundido por Rusia para negar los crímenes de guerra en Bucha",
        "date_raw": "Tue, 05 Apr 2022 15:51:47 +0200",
        "date": "2022-04-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-verdad-detras-video-difundido-rusia-para-negar-crimenes-bucha-202204051551_noticia.html",
        "subtitle": "Estados Unidos y la Unión Europea se comprometieron este lunes a castigar a Moscú por los asesinatos de civiles en la ciudad de Bucha, donde se encontraron una fosa común y cuerpos atados de personas disparadas a quemarropa.\n\n\nLas muertes en la localidad cercana a Kiev generaron promesas de más sanciones contra Moscú desde Occidente, que posiblemente incluyan algunas restricciones sobre los miles de millones de dólares en energía que Europa aún importa de Rusia.\n\n\nEn una visita a Bucha, el presidente ucraniano Volodímir Zelenski dijo que «estos son crímenes de guerra y serán reconocidos por el mundo como genocidio».\n\n\nRusia negó cualquier acusación relacionada con el asesinato de civiles, incluso en Bucha. Su enviado a las Naciones Unidas, Vasily Nebenzya, dijo que Rusia presentará «evidencia empírica» al Consejo de Seguridad que demuestre que sus fuerzas no estuvieron involucradas en atrocidades.\n\n\nNexta, un medio de comunicación bielorruso que se distribuye principalmente a través de los canales de Telegram y YouTube, difundió la versión que el Kremlin intenta imponer en Rusia, haciendo uso del control que ejerce de los medios de comunicación locales.\n\n\nSe trata de un vídeo grabado desde un tanque ruso recorriendo Bucha. Las imágenes muestran los cadáveres en ambos lados de la calle y se escucha una narración. En un momento, el militar dice: «El cadáver de la derecha mueve la mano». Sin embargo, si se amplía la imagen y se la observa a cámara lenta, lo que se ve no es la mano derecha del cuerpo elevándose, sino el reflejo de una luz.&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;And here is the video that was spread by the &lt;a href=\"https://twitter.com/hashtag/Russian?src=hash&amp;amp;ref_src=twsrc%5Etfw\"&gt;#Russian&lt;/a&gt; propaganda (the video was originally distributed in poor quality), but even in this quality it is clear that this is just a glare on the glass. &lt;a href=\"https://t.co/7s3WfSldRj\"&gt;pic.twitter.com/7s3WfSldRj&lt;/a&gt;&lt;/p&gt;&amp;mdash; NEXTA (@nexta_tv) &lt;a href=\"https://twitter.com/nexta_tv/status/1510591344674230282?ref_src=twsrc%5Etfw\"&gt;April 3, 2022&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;\n\n\nCon este vídeo Rusia intenta imponer la idea de que Ucrania está haciendo un montaje y no había cadáveres en las calles de Bucha. Sin embargo, agencias como AFP, Reuters y AP estuvieron en la ciudad y fotografiaron los cuerpos sin vida de civiles ucranianos que no murieron de causas naturales, fueron ejecutados en una práctica prohibida por la leyes internacionales.\n\n\n\n«A toda esta gente la dispararon», dijo a AFP el alcalde de Bucha, Anatoly Fedoruk. «Estas son las consecuencias de la ocupación rusa», lamentó. El ministro ucraniano de Exteriores Dmytro Kuleba acusó a Rusia y sus soldados de «masacre deliberada».",
        "content": "Estados Unidos y la Unión Europea se comprometieron este lunes a castigar a Moscú por los asesinatos de civiles en la ciudad de Bucha, donde se encontraron una fosa común y cuerpos atados de personas disparadas a quemarropa.Las muertes en la localidad cercana a Kiev generaron promesas de más sanciones contra Moscú desde Occidente, que posiblemente incluyan algunas restricciones sobre los miles de millones de dólares en energía que Europa aún importa de Rusia.En una visita a Bucha, el presidente ucraniano Volodímir Zelenski dijo que .Rusia negó cualquier acusación relacionada con el asesinato de civiles, incluso en Bucha. Su enviado a las Naciones Unidas, Vasily Nebenzya, dijo que Rusia presentará «evidencia empírica» al Consejo de Seguridad que demuestre que sus fuerzas no estuvieron involucradas en atrocidades.Nexta, un medio de comunicación bielorruso que se distribuye principalmente a través de los canales de Telegram y YouTube,  difundió la versión que el Kremlin intenta imponer en Rusia, haciendo uso del control que ejerce de los medios de comunicación locales.Se trata de un vídeo grabado desde un tanque ruso recorriendo Bucha. Las imágenes muestran los cadáveres en ambos lados de la calle y se escucha una narración. En un momento, el militar dice: . Sin embargo, si se amplía la imagen y se la observa a cámara lenta, lo que se ve no es la mano derecha del cuerpo elevándose, sino el reflejo de una luz.And here is the video that was spread by the  propaganda (the video was originally distributed in poor quality), but even in this quality it is clear that this is just a glare on the glass. Con este vídeo Rusia intenta imponer la idea de que Ucrania está haciendo un montaje y no había cadáveres en las calles de Bucha. Sin embargo, agencias como AFP, Reuters y AP estuvieron en la ciudad y fotografiaron los cuerpos sin vida de civiles ucranianos que no murieron de causas naturales, fueron ejecutados en una práctica prohibida por la leyes internacionales., dijo a AFP el alcalde de Bucha, Anatoly Fedoruk. «Estas son las consecuencias de la ocupación rusa», lamentó. El ministro ucraniano de Exteriores Dmytro Kuleba acusó a Rusia y sus soldados de «masacre deliberada».",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1649231909.9843104,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un magnate ruso exiliado dice que los «próximos pasos» de la invasión de Putin son los países bálticos",
        "date_raw": "Tue, 05 Apr 2022 19:52:35 +0200",
        "date": "2022-04-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-magnate-ruso-dice-proximos-pasos-invasion-putin-paises-balticos-202204051952_noticia.html",
        "subtitle": "El oligarca ruso exiliado Mikhail Khodorkovsky dijo en una entrevista con CNN el domingo que el próximo paso en la guerra del presidente ruso Vladimir Putin en Ucrania podría ser la invasión de Estonia, Letonia y Lituania.\n\n\n«Debemos entender que, en su cabeza, Putin está en guerra, no con Ucrania», dijo Khodorkovsky. «Está en guerra con Estados Unidos y la OTAN. Lo dijo más de una vez».\n\n\nKhodorkovsky, un exempresario petrolero, fue considerado el hombre más rico de Rusia hasta 2003, cuando Putin lo acusó de delitos financieros y lo encarceló durante nueve años. Desde su liberación en 2013, Khodorkovsky ha criticado abiertamente al Kremlin y al gobierno de Putin.\n\n\n«Sus propagandistas ya comenzaron a preparar a la sociedad rusa para un ataque a los países de la OTAN. Constantemente hablan de esto», señala Jodorkovsky. «Y esa es la preparación de la opinión pública rusa».\n\n\nA principios del mes pasado, Jodorkovsky predijo que la invasión de Ucrania acabaría con el gobierno de Putin. Sin embargo, en su entrevista del domingo, expresó su preocupación de que Putin se volvió «loco» cuando los ucranianos resistieron a la invasión.\n\n\n«Estoy absolutamente convencido de que, si Putin decide que ganó en Ucrania, este no será el último paso, la última guerra», dijo Jodorkovsky. «Los próximos pasos serán los países bálticos».\n\n\nEstonia, Letonia y Lituania son todos miembros de la OTAN. El presidente Joe Biden aseguró poco después de que Rusia invadiera Ucrania que Estados Unidos «defendería cada centímetro del territorio de la OTAN», y ha trasladado tropas estadounidenses a la región.\n\n\n«Llevo casi 20 años librando una guerra personal con Vladimir Putin. Me llevó a ser encarcelado en Rusia durante diez años y luego expulsado, con la advertencia de que me esperaba la cadena perpetua si volvía. ¿Conozco al hombre que me hizo todo esto? Creo que sí. Por eso veo con desesperación el enfoque derrotista de los líderes occidentales, como Joe Biden, Emmanuel Macron y Naftali Bennett», afirmó en una columna en 'The Economist' Mikhail Khodorkovsky.\n\n\nMikhail Khodorkovsky afirma también que el presidente ruso tiene una psicosis maníaca. «Está obsesionado con ser una figura histórica como Stalin. Ha colocado una enorme estatua del príncipe Vladimir, el creador de Rusia, en la puerta de su Kremlin. Pero no es un suicida. Sólo utilizará las armas nucleares si cree que no habrá respuesta».",
        "content": "El oligarca ruso exiliado Mikhail Khodorkovsky dijo en una entrevista con CNN el domingo que el próximo paso en la guerra del presidente ruso Vladimir Putin en Ucrania podría ser la invasión de Estonia, Letonia y Lituania.«Debemos entender que, en su cabeza, Putin está en guerra, no con Ucrania», dijo Khodorkovsky. .Khodorkovsky, un exempresario petrolero, fue considerado el hombre más rico de Rusia hasta 2003, cuando Putin lo acusó de delitos financieros y lo encarceló durante nueve años. Desde su liberación en 2013, Khodorkovsky ha criticado abiertamente al Kremlin y al gobierno de Putin.«Sus propagandistas ya comenzaron a preparar a la sociedad rusa para un ataque a los países de la OTAN.Constantemente hablan de esto», señala Jodorkovsky. «Y esa es la preparación de la opinión pública rusa».A principios del mes pasado, Jodorkovsky predijo que la invasión de Ucrania acabaría con el gobierno de Putin. Sin embargo, en su entrevista del domingo, expresó su preocupación de que Putin se volvió «loco» cuando los ucranianos resistieron a la invasión.«Estoy absolutamente convencido de que, si Putin decide que ganó en Ucrania, este no será el último paso, la última guerra», dijo Jodorkovsky. «Los próximos pasos serán los países bálticos».Estonia, Letonia y Lituania son todos miembros de la OTAN. El presidente Joe Biden aseguró poco después de que Rusia invadiera Ucrania que Estados Unidos «defendería cada centímetro del territorio de la OTAN», y ha trasladado tropas estadounidenses a la región.«. Me llevó a ser encarcelado en Rusia durante diez años y luego expulsado, con la advertencia de que me esperaba la cadena perpetua si volvía. ¿Conozco al hombre que me hizo todo esto? Creo que sí. Por eso veo con desesperación el enfoque derrotista de los líderes occidentales, como Joe Biden, Emmanuel Macron y Naftali Bennett», afirmó en una columna en 'The Economist' Mikhail Khodorkovsky.Mikhail Khodorkovsky afirma también que el presidente ruso tiene una psicosis maníaca. «Está obsesionado con ser una figura histórica como Stalin. Ha colocado una enorme estatua del príncipe Vladimir, el creador de Rusia, en la puerta de su Kremlin. Pero no es un suicida. Sólo utilizará las armas nucleares si cree que no habrá respuesta».",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1649231910.0028698,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«Guerra» de los relatos",
        "date_raw": "Tue, 05 Apr 2022 18:59:28 +0200",
        "date": "2022-04-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-guerra-relatos-202204051859_noticia.html",
        "subtitle": "En el norte de la zona de operaciones, la extracción de unidades rusas ―«repliegue» en la versión rusa, y «retirada bajo presión» en la ucraniana―, está muy avanzada. Ello propicia el transvase de fuerzas rusas hacia el Donbass, donde prosiguen los combates y la lenta progresión hacia Jarkov. Acción que ha permitido la caída de Izium (oblast de Jarkov) a solo 100 kilómetros de esta última ciudad, en cuyos alrededores se están acumulando tropas rusas. Ello lleva a pensar o bien en un reforzamiento del asedio a la ciudad, o bien en un próximo intento de avance en dirección al Donbass. En el sur, continúa el asedio de Mariupol cuya resistencia parece muy debilitada. Y, asimismo, se combate en la... <a href=\"https://www.abc.es/internacional/abci-guerra-relatos-202204051859_noticia.html\">Ver Más</a>",
        "content": "En el norte de la zona de operaciones, la extracción de unidades rusas ―«» en la versión rusa, y «» en la ucraniana―, está muy avanzada. Ello propicia el transvase de fuerzas rusas hacia el Donbass, donde prosiguen los combates y la lenta progresión hacia Jarkov. Acción que ha permitido la caída de Izium (oblast de Jarkov) a solo 100 kilómetros de esta última ciudad, en cuyos alrededores se están acumulando tropas rusas. Ello lleva a pensar o bien en un reforzamiento del asedio a la ciudad, o bien en un próximo intento de avance en dirección al Donbass. En el sur,  cuya resistencia parece muy debilitada. Y, asimismo, se combate en la zona de . Fuera del teatro se refuerza la «» donde rusos y ucranianos se imputan recíprocamente torturas, mutilaciones y todo tipo de violaciones de derechos humanos contra civiles. Pelea exacerbada ahora por la criminal masacre descubierta en Bucha. En el congreso de los diputados, se ha escenificado tal lucha con la relevante presencia telemática del presidente Zelenski. Definitivamente, si cualquier guerra entre europeos es una loca contienda civil, ésta, entre hermanos o primos, casi todos cristianos, es, definitivamente, . Algo que la justicia internacional deberá abordar en su momento.Situación de la guerraen UcraniaÁreas controladas por los rusosNingún avión vuelapor el espacio aéreoucraniano salvolos aparatosrusosAtaques / contraataquesRusosDespliegue rusoUcranianosMovimiento tropas rusasABlindadosAlarma aérea5 abrilRUSIABIELORRUSIAKupianskChernígovChernóbilJárkovAAKievYitomirVolynARivneUCRANIALutskDniproLeópolisZaporizhiyeMariúpolVinistiaAZelenodolskBerdyanskMelitopolIvano-FrankviskAMykolaivJersonMOLDAVIAOdesaCrimeaRUMANÍAAnexionada en 2014Zmeiniy200 kmMar NegroElaboración propia / ABCSituación de la guerraen UcraniaÁreas controladas por los rusosDespliegue rusoAAlarma aéreaBlindadosAtaques / contraataquesRusosUcranianosMovimiento tropas rusasNingún avión vuela porel espacio aéreo ucranianosalvo los aparatos rusos5 abrilRUSIABIELORRUSIAAAKievAUCRANIAAAMOLDAVIACrimeaRUMANÍA200 kmMar NegroZona ampliadaRUSIABIELORRUSIAChernígovKupianskChernóbilJárkovAAKievAUCRANIADniproZaporizhiyeMariúpolZelenodolskMykolaivAJersonMOLDAVIACrimeaRUMANÍAMar Negro200 kmElaboración propia / ABC es general (R), ex jefe de la Fuerza Terrestre de España",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1649231910.0689826,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La UE dejará de importar carbón ruso pero no se atreve con el gas ni el petróleo",
        "date_raw": "Tue, 05 Apr 2022 16:38:30 +0200",
        "date": "2022-04-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-comision-europea-propone-prohibir-importacion-carbon-ruso-nuevo-paquete-sanciones-202204051638_noticia.html",
        "subtitle": "La Comisión Europea (CE) propone prohibir la importación de carbón ruso y el acceso de los barcos de bandera rusa a los puertos comunitarios, como parte del quinto paquete de sanciones contra el régimen de Vladímir Putin. Según ha explicado la presidenta, Ursula von der Leyen, la CE no ha llegado a plantear a prohibición de la importación de petróleo y menos de gas rusos, que se consideran como el arma definitiva y que aún están «dentro de la reflexión». El embargo sobre el carbón representa, según la propia CE, un castigo de 4.000 millones de euros anuales para Rusia.\n\n\nEl paquete de sanciones incluye también la prohibición total de transacciones para cuatro bancos rusos clave que representan una cuarta parte del sistema financiero ruso. También se prohíbe a los barcos rusos y los operados por compañías rusas que entren en puertos europeos, excepto los que transporten artículos esenciales, con el objetivo de limitar la llegada a Rusia de productos estratégicos para su industria. También se prohíbe la exportación a Rusia de tecnología avanzada (ordenadores cuánticos y semiconductores) y la importación de ciertos productos rusos (madera, cemento, mariscos o alcohol) por valor de unos 5.500 millones de euros. Por último, se excluye a las compañías rusas de cualquier concurso o ayuda pública en la UE. Además se aumentará la lista de aquellas personas a las que se les congelan sus haberes en suelo europeo y se les prohíbe su entrada en la UE.\n\n\nLas medidas van a ser analizadas mañana miércoles por los embajadores de los países miembros antes de su aprobación en el Consejo.",
        "content": "La Comisión Europea (CE) propone  de bandera rusa a los puertos comunitarios, como parte del quinto paquete de sanciones contra el régimen de Vladímir Putin.     , la CE no ha llegado a plantear a prohibición de la importación de petróleo y menos de gas rusos, que se consideran como el arma definitiva y que aún están «dentro de la reflexión». El embargo sobre el carbón representa, según la propia CE, un castigo de 4.000 millones de euros anuales para Rusia.El paquete de sanciones incluye también la prohibición total de transacciones que representan una cuarta parte del sistema financiero ruso.También se prohíbe a los barcos rusos y los operados por compañías rusas que entren en puertos europeos, excepto los que transporten artículos esenciales, con el objetivo de limitar la llegada a Rusia de productos estratégicos para su industria. También se prohíbe la exportación a Rusia de tecnología avanzada (ordenadores cuánticos y semiconductores) y la importación de ciertos productos rusos (madera, cemento, mariscos o alcohol) por valor de unos 5.500 millones de euros. Por último, se excluye a las compañías rusas de cualquier concurso o ayuda pública en la UE. Además se aumentará la lista de aquellas personas    .Las medidas van a ser analizadas mañana miércoles antes de su aprobación en el Consejo.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1649231910.136582,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Castillo impone el toque de queda en Lima pese a que la ciudad estaba en paz y lo anula horas después",
        "date_raw": "Wed, 06 Apr 2022 02:36:24 +0200",
        "date": "2022-04-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abci-castillo-impone-toque-queda-lima-pese-ciudad-estaba-y-anula-horas-despues-202204060236_noticia.html",
        "subtitle": "El presidente peruano, Pedro Castillo, que llegó al poder el pasado julio con un discurso donde el pueblo es un personaje clave y que tenía por lema ‘no más pobres en un país rico’, le da la espalda a la población que ha salido en protesta por el alza de los combustibles y los alimentos y decreta el encierro ‘manu militari’ de Lima, y del puerto más importante, Callao, con el fin de evitar mas manifestaciones en su contra.\n\n\nSin embargo, siete horas antes de lo previsto, el propio Castillo anunció el final del toque de queda, «a partir del momento, vamos a dejar sin efecto esta inamovilidad y corresponde llamar a la tranquilidad el pueblo peruano». El anuncio de esta contramedida fue recibido con vítores por centenares de manifestantes congredadso cerca del edificio del Congreso. La Cámara había solicitado la anulación del toque de queda y la comparecencia del propio Castillo para explicar sus razones. \n\n\nEl toque de queda dictado por el presidente -que ha dejado el sombrero de paja a un lado- había sido calificado como «inconstitucional» por todo el arco ideológico peruano porque restringía la movilidad de más de 10 millones de personas que no acuden a trabajar, en un país donde el 70% vive de la economía informal; es decir, que si no salen a trabajar no tienen para comer en el día.\n\n\n«Es una medida muy sorprendente, en la víspera del 30 aniversario del autogolpe de Alberto Fujimori Fujimori, al presidente Pedro Castillo se le ocurre una medida desproporcionada, inconstitucional y autoritaria. Es una medida ineficaz ante lo que está viviendo en el país. Dictar un toque de queda en Lima donde no ha habido protestas, no tiene pies ni cabeza», dijo al ABC, la analista, Jo Marie Burt, de la Universidad George Mason. «Ante la ausencia de partidos políticos democráticos que pueden gobernar, la tentación autoritaria está cada vez más a la vuelta de la esquina. La profunda desigualdad que vive el país y que su clase política no busque generar una vida digna para ellos, es lo que trae la inestabilidad. No existe un pacto social en el que el peruano de a pie esté incluido. El sistema es el que no funciona y eso es una receta para el autoritarismo», finalizó Burt.\n\n\nProtestas nacionales\nDesde hace una semana, se han realizado varias protestas de los transportistas a nivel nacional, sobretodo en Huancayo (capital de Junín) y donde nace el partido oficialista Perú Libre, que han causado cuatro muertos y que dos jóvenes protestantes pierdan la vista de uno de los ojos causado por perdigones lanzados por la Policía.El Gobierno de Castillo anunció que aumentará el sueldo mínimo vital y le retirará el impuesto selectivo al consumo a los combustibles con el fin de calmar las protestas que han causado que el fantasma de la inflación regrese otra vez a los hogares peruanos.\n\n\nEl Congreso había pedido que se derogase la medida, a la par que recibieron al presidente Castillo junto a sus ministros con el objetivo de explicar el porqué de esta decisión, que según el Congreso, restringe los derechos fundamentales y genera perdidas de 1.300 millones de soles, cerca de 300 millones de euros.\n\n\nLa Coordinadora Nacional de Derechos Humanos dijo ayer que «el Estado de Emergencia es desproporcionado y viola los derechos, que suspenda la inmovilidad de los peruanos.",
        "content": "El presidente peruano, Pedro Castillo, que     y que tenía por lema ‘no más pobres en un país rico’, lpor el alza de los combustibles y los alimentos y decreta el encierro ‘manu militari’ de Lima, y del puerto más importante, Callao, con el fin de evitar mas manifestaciones en su contra.Sin embargo, siete horas antes de lo previsto, el propio Castillo anunció el final del toque de queda, «a partir del momento, vamos a dejar sin efecto esta inamovilidad y corresponde llamar a la tranquilidad el pueblo peruano». El anuncio de esta contramedida fue recibido con vítores por centenares de manifestantes congredadso cerca del edificio del Congreso.La Cámara había solicitado la anulación del toque de queda y la comparecencia del propio Castillo para explicar sus razones. El toque de queda dictado por el presidente -que ha dejado el sombrero de paja a un lado- había sido calificado porque restringía la movilidad de más de 10 millones de personas que no acuden a trabajar, en un país donde el 70% vive de la economía informal; es decir, que si no salen a trabajar no tienen para comer en el día.«Es una medida muy sorprendente, en la víspera del 30 aniversario del autogolpe de Alberto Fujimori Fujimori, al presidente Pedro Castillo se le ocurre una medida desproporcionada, inconstitucional y autoritaria. Es una medida ineficaz ante lo que está viviendo en el país. », dijo al ABC, la analista, Jo Marie Burt, de la Universidad George Mason. «Ante la ausencia de partidos políticos democráticos que pueden gobernar,     . La profunda desigualdad que vive el país y que su clase política no busque generar una vida digna para ellos, es lo que trae la inestabilidad. No existe un pacto social en el que el peruano de a pie esté incluido. El sistema es el que no funciona y eso es una receta para el autoritarismo», finalizó Burt.Desde hace una semana, se han realizado varias protestas de los transportistas a nivel nacional, sobretodo en Huancayo (capital de Junín) y , que han causado cuatro muertos y que dos jóvenes protestantes pierdan la vista de uno de los ojos causado por perdigones lanzados por la Policía.El Gobierno de Castillo anunció que aumentará el sueldo mínimo vital y le retirará el impuesto selectivo al consumo a los combustibles con el fin de calmar las protestas que han causado que el fantasma de la inflación regrese otra vez a los hogares peruanos.El Congreso había pedido que se derogase la medida, a la par que recibieron al presidente Castillo junto a sus ministros con el objetivo de, que según el Congreso, restringe los derechos fundamentales y genera perdidas de 1.300 millones de soles, cerca de 300 millones de euros.La Coordinadora Nacional de Derechos Humanos dijo ayer que «el Estado de Emergenciay viola los derechos, que suspenda la inmovilidad de los peruanos.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1649231910.154752,
        "language": "ES",
        "source": "ABC"
    }
]
