[
    {
        "title": "Ortega encierra al obispo Álvarez en La Modelo por rechazar salir de Nicaragua",
        "date_raw": "Fri, 10 Feb 2023 20:47:53 +0100",
        "date": "2023-02-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ortega-encierra-obispo-alvarez-modelo-rechazar-salir-20230210204752-nt.html",
        "subtitle": "El régimen de Daniel Ortega y Rosario Murillo envió este jueves al Sistema Penitenciario Nacional 'La Modelo' al obispo Rolando Álvarez, después de que rechazara ingresar en el avión con los otros presos políticos que fueron desterrados hacia Estados Unidos. La medida fue confirmada por Daniel Ortega, en un discurso que brindó la noche del jueves en Managua, en el que también manifestó su versión de los hechos ocurridos por la mañana. Según Ortega, Álvarez fue trasladado desde su vivienda, donde estaba confinado casa por cárcel, hacia las instalaciones de la Fuerza Aérea para abordar junto a los otros presos políticos un avión con destino a Washington. El líder sandinista relató que el obispo estaba en la fila, pero antes de subir las gradas del aeroplano dijo que primero tendría que hablar con sus obispos. «Empieza a decir que él no se va, que primero tendría que hablar con los obispos y exige una reunión con los obispos, cosa absurda», enfatizó el mandatario. «Yo no sé qué piensa este señor, que frente a una decisión del Estado nicaragüense , dice que él no acata una resolución de un tribunal de justicia del Estado nicaragüense que lo está mandando a irse del país», agregó. El obispo, incomunicado Ortega dijo que al recibir la negativa, no lo podrían obligar a irse en el avión porque ese era uno de los acuerdos que Estados Unidos planteó al momento de aceptar la recepción de los presos políticos que se encuentran en territorio nicaragüense. Por lo tanto, Álvarez fue trasladado a la 'La Modelo', la principal cárcel para hombres de Managua, en la que también permanecen otros procesados por delitos comunes. Se desconoce bajo qué condiciones o en qué zona de la cárcel se encuentra el prelado. Hasta el momento, su familia no ha mantenido ninguna comunicación con él. Noticias Relacionadas estandar No El régimen de Nicaragua condena a prisión a la familia entera de un opositor que no pudo capturar Francisco Villalta estandar No España ofrece la nacionalidad a los 222 presos políticos deportados por Nicaragua AFP «Yo estuve 7 años y un mes preso y nunca conocí la historia de un prisionero que lo hubiesen tratado de esa manera como se trataba a este señor (Álvarez)», manifestó Ortega. El 3 febrero, un juzgado de Managua programó para marzo de 2023 el juicio contra Álvarez, quien hasta el jueves se encontraba en arresto domiciliario en su vivienda. La Fiscalía, subyugada al mandato de Ortega, inició un proceso en su contra por los delitos de «conspiración para cometer menoscabo a la integridad nacional y propagación de noticias falsas en perjuicio del Estado y la sociedad de Nicaragua». Entre los 12 testigos que declararán contra el religioso, uno de los más críticos contra Ortega, se encuentran tres policías, dos trabajadores del Estado y simpatizantes sandinistas.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676063713.0706632,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Eurocámara aprueba un código ético para evitar más casos de corrupción",
        "date_raw": "Fri, 10 Feb 2023 01:18:28 +0100",
        "date": "2023-02-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/eurocamara-aprueba-codigo-etico-evitar-casos-corrupcion-20230210210953-nt.html",
        "subtitle": "Los líderes de los principales grupos políticos del Parlamento Europeo han acordado las primeras reformas al código de conducta de los eurodiputados, coincidiendo con los dos meses del descubrimiento del mayor escándalo de corrupción desvelado en su historia y que se conoce como ' Qatargate'. El plan fue aprobado sin matices por los líderes de todos los grupos parlamentarios. La única cuestión que no fue recogida fue la petición del Grupo Popular para limitar la posibilidad de organizar resoluciones de urgencia que ellos consideran que es un mecanismo que puede tender a ser utilizado de forma irregular, favorecido por posibles sobornos. Los demás partidos se han opuesto, sin embargo, a esta pretensión, y este tipo de gestiones parlamentarias se mantienen como hasta ahora. El plan incluye normas más estrictas para la acción de los 'lobbies', que han de estar obligatoriamente inscritos en el registro de Transparencia para poder participar en eventos en las instalaciones del Parlamento. Los visitantes de estos grupos de interés deberán firmar cuando entren en los edificios del Parlamento. Se anulan los 'grupos de amistad' con países no comunitarios y se refuerzan las normas para que los eurodiputados informen de viajes y otras invitaciones y se proponen cursos específicos de formación para los parlamentarios. Sin embargo, no se ha llegado a aprobar la norma que se había pedido en el pleno y que hubiera supuesto que los eurodiputados declarasen sus activos antes y después de su mandato, que es una forma simple y práctica para saber cuánto dinero acumularon los políticos durante su período de representación. Tampoco se ha aprobado la propuesta de proteger a los posibles denunciantes de actos irregulares. Esto se refiere sobre todo a los asistentes parlamentarios, que se arriesgan a perder su trabajo si delatan al eurodiputado para el que trabajan. Pero también pueden convertirse en cómplices, como ha sucedido en este mismo caso. Noticia Relacionada estandar No La presidenta de la Eurocámara promete reformas radicales para evitar otros casos de soborno como el 'Qatargate' Enrique Serbeto El grupo popular europeo estalla contra «la pura hipocresía» de los parlamentarios socialistas Por ahora, la principal implicada en el escándalo que implica tanto a los gobiernos de Qatar como de Marruecos es la exvicepresidenta del Parlamento, la socialista griega Eva Kailli , actualmente en prisión preventiva. Su pareja y asistente parlamentario Francesco Giorgi y el exeurodiputado Pier Antonio Panzeri están bajo custodia desde diciembre, pendientes de las decisiones de la Justicia belga. También están siendo investigados otros dos eurodiputados, Marc Tarabella, belga de origen italiano, y Andrea Cozzolino, italiano, ambos también del grupo socialista. La presidenta del Parlamento, la maltesa Roberta Metsola , ha querido lanzar un mensaje claro de que está decidida a hacer limpieza en la casa, aunque es posible que reciba críticas de que se ha quedado corta en su política de rigor contra la corrupción. Por ahora, los demás grupos no han utilizado el caso para atacar a los socialistas, que por ahora concentran todas las acusaciones.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1676063713.2432637,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Lula visita a Biden con un plan para apaciguar a Rusia",
        "date_raw": "Fri, 10 Feb 2023 01:18:44 +0100",
        "date": "2023-02-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/lula-visita-biden-plan-apaciguar-rusia-20230210011843-nt.html",
        "subtitle": "El nuevo presidente brasileño, Luiz Inázio Lula da Silva , visita hoy por primera vez la Casa Blanc a desde su regreso al poder en enero , con la idea, ya de entrada mal recibida en Washington, de crear lo que ha llamado un 'club de la paz' para solucionar de forma negociada la guerra de Ucrania , en el que se incorpore también China. En lugar de ahondar en los consensos que sí le unen a Joe Biden —luchar contra la deforestación del Amazonas y reforzar las instituciones ante insurrecciones recientes y similares en EE.UU. y Brasil— Lula ha preparado una estrategia de negociación que coloca a Ucrania y Rusia en el mismo plano , ya rechazada de entrada por la presidencia estadounidense. Según dijo antes de la visita el portavoz del Consejo de Seguridad Nacional, John Kirby , el presidente Biden no cree que «este sea el momento de seguir como siempre con Rusia, pues están matando a miles y miles de ucranianos, personas inocentes que no suponían ninguna amenaza para Rusia». «Rusia cruzó la frontera hace casi un año sin provocación ni excusa, y millones de personas se han visto obligadas a refugiarse dentro y fuera de su país», añadió Kirby en conversación con la prensa en Washington. Lula ya convirtió a Brasil en un importante mediador en la escena internacional en su primera presidencia, entre 2003 y 2010, y lo hizo manteniendo el vínculo con EE.UU. y la Unión Europea y cultivando otros lazos con China y Rusia, quienes junto con Brasil, India y Sudáfrica mantuvieron la asociación BRICS de supuestas economías emergentes. Durante su mandato, Jair Bolsonaro mantuvo esa alianza y hasta fue anfitrión en 2019 de una cumbre a la que acudieron Vladímir Putin y Xi Jinping, que presiden los regímenes de Rusia y China. Noticia Relacionada reportaje Si Lula decreta la emergencia para salvar a los yanomami Verónica Goyzueta El presidente brasileño ha anunciado medidas para combatir la desnutrición, la malaria y otros problemas de salud de los indígenas como consecuencia de la contaminación de la sangre con el mercurio usado en la minería ilegal Tras su regreso al poder, Lula se ha negado a brindar ayuda militar o munición a Ucrania , como han hecho EE.UU. y sus aliados. Brasil cuenta con el ejército con más efectivos y mejor armado de toda América Latina. En una conversación con el presidente de Francia, Emmanuel Macron , Lula dijo que su país no formará parte de las operaciones bélicas contra Rusia, pero que está dispuesto a participar activamente en la búsqueda de la paz. En una comparecencia del 30 de enero en Brasilia de la que informa 'Folha', Lula dijo: «Hay que crear un club de personas que van a querer construir la paz en el planeta». La llegada de Lula al poder consuma un giro continental a la izquierda , y le añade un interlocutor fiable a Biden. Las relaciones del estadounidense con Bolsonaro eran en sus mejores días tensas. Tras la jura de Lula en enero, una turba saqueó las sedes de los tres poderes en Brasilia, al estilo de la insurrección de 2021 en el Capitolio, y Biden se apresuró a apoyar públicamente a Lula y ofrecerle estrecha colaboración, según dijo en su día, «en la defensa de la democracia». Además, las demandas de EE.UU. de que se detenga la deforestación del Amazonas son ahora bien recibidas en Brasil, cuando Bolsonaro las criticaba por considerarlas una intromisión en la soberanía de su país.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1676063713.6728914,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«Seguiremos siendo nicaragüenses»: llegan a EE.UU. los presos políticos",
        "date_raw": "Fri, 10 Feb 2023 03:05:59 +0100",
        "date": "2023-02-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/seguiremos-nicaraguenses-llegan-eeuu-presos-politicos-20230210030558-nt.html",
        "subtitle": "A su aterrizaje en la capital de Estados Unidos, un grupo de presos políticos nicaragüenses fue recibido al grito de «sí se pudo» por compatriotas que llevan años oponiéndose a la dictadura de Daniel Ortega desde el exilio. El jefe diplomático de EE.UU., Antony Blinken, les dio la bienvenida en redes sociales, denunciando su detención «injusta» por el mero hecho de «ejercer sus libertades fundamentales». El jueves, el régimen de Ortega sorprendió a la comunidad internacional liberando a 222 activistas presos . La Casa Blanca reveló después en una comunicación oficial al Capitolio que había facilitado que dejaran su país con rumbo a EE.UU., donde han recibido entrada y residencia temporal por espacio inicial de dos años. El régimen de Ortega les ha retirado la nacionalidad. Una fuente diplomática de EE.UU. dijo a ABC este jueves que nos hubo negociación de la Casa Blanca con el régimen de Ortega, que la medida fue unilateral y que simplemente Managua anunció la salida de los presos políticos a Washington. Esa fuente atribuye la decisión a las sanciones que se han ido aplicando desde la presidencia de Donald Trump , mantenidas por Biden. Noticia Relacionada estandar No Nicaragua «deporta» a EE.UU. a más de 200 presos políticos y les aplica la muerte civil Francisco Villalta Lo ha confirmado Berta Valle, esposa del opositor Félix Maradiaga, pre-candidato a la presidencia encarcelado en el verano de 2021 por el régimen de Daniel Ortega El aeropuerto internacional de Dulles, que presta servicio a Washington, se llenó en su zona de llegadas de las banderas blancas y azules de Nicaragua. Los activistas, muchos de ellos veteranos en las protestas contra la dictadura ante la Organización de los Estados Americanos y la Casa Blanca, entonaban el himno de su país. Los presos políticos ya liberados describieron la jornada como «surreal» y «una sorpresa». Juan Sebastián Chamorro, candidato presidencial capturado en 2021, dijo a un grupo de medios a su llegada: «Somos y seguiremos siendo nicaragüenses, y eso no nos lo van a quitar». Chamorro contó su periplo: «Vinieron a la celda, nos cambiaron de ropa y todo de una manera lenta, a la madrugada, algo que nunca había ocurrido y después, fuimos colocados en una celda con 25 compañeros, algo que nunca había ocurrido y después nos montaron en un bus, y cruzamos Managua hasta llegar al aeropuerto». A Chamorro lo recibieron en EE.UU. su mujer y su hija, a las que no veía en un año y ocho meses. «Ha sido como un sueño», añadió. En noviembre de 2021, Ortega se hizo reelegir tras haber reprimido a la inmensa mayoría de los opositores y la sociedad civil. Según la organización Human Rights Watch, las autoridades nicaragüenses han clausurado más de 2000 organizaciones no gubernamentales solo en 2022, incluidas sociedades de mujeres, religiosas, de asistencia internacional y médicas. También habló a la prensa Félix Madariaga, candidato presidencial. «Es una situación que no le deseo a nadie, pues por tener aspiraciones fuimos encerrados y privados de libertad», explicó. Madariaga contó que le obligaron a firmar un documento en el que daba fe de que salía del país voluntariamente, algo falso y realizado bajo coacciones. Dijo, además, que el momento era «agridulce», por haber tenido que dejar Nicaragua, pero poder ver finalmente a su familia, exiliada. Los 220 presos llegaron en vuelo comercial de Nicaragua , tras una orden del Tribunal de Apelaciones de Managua, que opera al dictado del régimen de Ortega. El magistrado Octavio Rothschuh Andino les atribuía delitos de que «menoscaban la independencia, la soberanía, la autodeterminación del pueblo; por incitar a la violencia, al terrorismo y a la desestabilización económica». Según replicó Blinken, el secretario de Estado norteamericano, «la liberación de estos individuos, uno de los cuales es ciudadano estadounidense, por parte del gobierno de Nicaragua marca un paso constructivo para abordar los abusos de los derechos humanos en el país y abre la puerta a un mayor diálogo entre EE.UU. y Nicaragua en relación con asuntos relevantes».",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676063713.8217256,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un jubilado de 78 años mata de un disparo a un ladrón que escapaba de un asalto",
        "date_raw": "Fri, 10 Feb 2023 16:41:44 +0100",
        "date": "2023-02-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jubilado-anos-mata-disparo-ladron-escapaba-asalto-20230210164143-nt.html",
        "subtitle": "En muchas ocasiones, ciudadanos anónimos se convierten en auténticos efectivos policiales cuando presencian un delito en plena calle. Esto es lo que le ocurrió a un jubilado de 78 años de Córdoba, Argentina, cuando no dudó en intervenir en el robo a una mujer en plena calle. Ocurrió este jueves en la citada localidad argentina cuando el hombre, padre de un comisario de la zona, presenció cómo dos individuos a saltaban la camioneta de una mujer que se había bajado un momento para entregar un paquete. Los dos hombres subieron al vehículo y trataron de huir de la zona tras el robo, pero el protagonista de esta historia, ataviado con su arma personal, disparó contra ellos, impactando en uno de los ladrones por la espalda. Noticias Relacionadas estandar No Al menos un muerto en un tiroteo en Times Square, Nueva York EP estandar No Matan a tiros a un rinoceronte blanco al día siguiente de su llegada a un zoo de Florida ABC Cuando los servicios de emergencia acudieron a la zona, no pudieron hacer nada por la vida del chico, de 30 años, y con diversos antecedentes policiales como más tarde se constató tras la investigación de la Policía Federal de Argentina. El autor del disparo fue interrogado por las autoridades y se constató que su pistola era legal y tenía todos los papeles en regla. Tras el impacto, el otro ladrón estrelló el coche contra un poste y huyó de la zona. Permanece por el momento en búsqueda y captura.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676063713.9009225,
        "language": "ES",
        "source": "ABC"
    }
]
