[
    {
        "title": "Qué implica la suspensión del tratado que ha anunciado Putin: más cabezas nucleares y misiles que puedan portarlas",
        "date_raw": "Tue, 21 Feb 2023 14:43:08 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/implica-suspension-tratado-anunciado-putin-cabezas-nucleares-20230221144307-nt.html",
        "subtitle": "El presidente Vladimir Putin ha anunciado este martes la suspensión de Rusia en la participación del tratado de desarme nuclear New Start y ha amenazado con realizar nuevas pruebas nucleares si Estados Unidos las hacía primero. «Rusia suspende su participación en el nuevo tratado Start», ha dicho Putin en un esperado discurso sobre el estado de la nación, en el que ha llamado a las autoridades rusas a estar «listas para ensayos con armas nucleares». Esta decisión no tiene que ser ratificada al haber sido proclamada directamente por el presidente y sus consecuencias pueden ser inminentes. Apenas unas horas después del discurso de Putin, el presidente de la Comisión de Defensa de la Duma, Andrei Kartapolov, ha indicado que la suspensión de la participación en el Nuevo START, también llamado START III, hace que «en caso de que sea necesario, Rusia incremente el número de cabezas nucleares en su poder , así como los misiles que puedan portarlas». Noticia Relacionada estandar No De ataques a Occidente a acusaciones de nazismo: el discurso de Putin en 10 frases ABC El discurso de Putin contra todos en el que ordena reanudar las pruebas nucleares «Hemos suspendido nuestra participación en este tratado en respuesta a las acciones de nuestros socios y somos libres para hacer lo que sea necesario para garantizar la seguridad de nuestra tierra», ha aseverado, según informaciones de la agencia de noticias Interfax. De esta forma, la Duma de Rusia, la Cámara Baja del Parlamento, facilitará a las autoridades aumentar el número de ojivas nucleares, algo «necesario», en palabras de Kartapolov. «Vamos a necesitar un aumento de los sistemas y misiles que puedan portar estas ojivas, y así lo haremos porque es nuestro derecho», ha explicado.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676996112.9432092,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un 'show' de fuerza del presidente anciano",
        "date_raw": "Tue, 21 Feb 2023 00:24:17 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/show-fuerza-presidente-anciano-20230221002416-nt.html",
        "subtitle": "Hace un año, Vladímir Putin estaba a un par de días de poner en marcha la invasión de Ucrania. Su plan contaba con una toma rápida de Kiev, que forzaría la caída del Gobierno de Volodímir Zelenski y la instauración de un gobierno títere, al servicio de Moscú. Si esa hoja de ruta hubiera funcionado, quizá hubiera sido Putin quien se hubiera paseado por las calles de la capital y entrado en el palacio Mariinski para celebrar la lealtad inexorable de Ucrania a la gran Rusia. Pero quien ha caminado debajo del cielo de Kiev, con una corbata con los colores de Ucrania, delante de las cúpulas doradas del monasterio de San Miguel, símbolo de la resistencia ucraniana frente a las fuerzas prorrusas, ha sido Joe Biden. Los cálculos militares de Putin no salieron bien. Kiev, con Zelenski, al frente resistió. Por el coraje de los ucranianos y por la inyección multimillonaria de armamento de EE.UU., sobre todo, y de sus aliados occidentales. Noticias Relacionadas estandar No Biden y Zelenski sellan en Kiev la alianza de Occidente frente a Rusia Rosalía Sánchez estandar Si La visita de Biden a Zelenski en Kiev: de secreto absoluto y con gran cobertura militar David Alandete Hace casi un año, Zelenski estaba en un búnker, con fuerzas rusas pocos kilómetros al norte de Kiev y con varias tramas de asesinato en su contra. Este lunes recibió al comandante en jefe de la primera potencia mundial en Mariinski a la luz del día. Joe Biden en el tren dirección Kiev La visita fue un 'show' de fuerza de un presidente que vive bajo la sombra de la debilidad. A sus 80 años, Biden perpetró un viaje en secreto, atravesó la frontera entre Polonia y Ucrania, viajó diez horas en tren de noche y, en el momento de mayor dramatismo, caminó junto a Zelenski por las calles empedradas de Kiev bajo el ruido de las sirenas antiaéreas. Es un viaje que han hecho muchos líderes aliados de Ucrania -hasta la primera dama, Jill Biden , tuvo una pequeña incursión en territorio ucraniano, cerca de la frontera, el año pasado- pero ninguno con el significado y los riesgos de esta. Biden busca la fortaleza La aparición en Kiev será uno de los momentos que definirán su presidencia. Con la visita, Biden busca mostrar fortaleza en varios frentes. En primer lugar, simboliza con la presencia de su propio pellejo en un país en guerra, en medio de amenazas de bombardeo ruso en conmemoración del comienzo de la guerra, el «apoyo inquebrantable» a Ucrania del que siempre habla su Administración. El viaje secreto le servirá también de capital político en las reuniones con sus socios occidentales previstas este martes y miércoles en Varsovia. El principal objetivo es mantener la unidad de la OTAN en el apoyo a Kiev, en un momento decisivo para la guerra. Se da por hecho que Putin impulsará una nueva ofensiva militar esta primavera o principios de verano para capturar más territorio ucraniano y en las últimas semanas se ha comprobado mayor debilidad ucraniana en el frente ante el empuje ruso. Por ejemplo, en la ciudad de Bajmut, donde la pelea es encarnizada. Jens Stoltenberg , secretario general de la OTAN, ha defendido que esa ofensiva ya ha comenzado y que la intensidad en la batalla se ha intensificado. Biden busca que los aliados mantengan el apoyo militar -como con el reciente envío de tanques- y político al Gobierno de Zelenski, sin que haya concesiones prematuras a Moscú en una negociación que dejaría a Ucrania en posición de debilidad. Discurso en Varsovia Este martes, Biden dará un discurso en Varsovia en el que llamará a esa unidad y servirá como respuesta al que Putin prevé pronunciar, el mismo día, ante el Parlamento ruso y en el que no dará marcha atrás en sus ambiciones sobre Ucrania. La estrategia del presidente ruso es mantener la presión militar a todo coste y esperar a que, tarde o temprano, el bloque occidental empiece a mostrar fisuras claras. Alargar la guerra hasta 2024 le permitirá que Ucrania y el coste económico sean un elemento desestabilizador en las presidenciales de EE.UU. del año que viene. La realidad es que los descosidos en el frente común con Ucrania se empiezan a notar ya en casa. El apoyo a la causa ucraniana se deteriora. Las encuestas muestran cómo los estadounidenses: el 48% de los estadounidenses se mantiene a favor del envío abundante de armas -más de 30.000 millones de dólares, desde el comienzo de la invasión-, frente al 60% de mayo, según una encuesta de AP. En la escena política, la división crece, a pesar de que Biden insistió ante Zelenski en Kiev que los dos partidos están en el mismo barco. Donald Trump, la voz más poderosa entre los republicanos y candidato a la presidencia, ha defendido que se pare la guerra, aunque eso permita a Rusia quedarse con el 20% del territorio de Ucrania que controla en estos momentos. Los republicanos controlan ahora la Cámara de Representantes y eso supondrá obstáculos mayores en esa ayuda ilimitada. Un grupo minoritario de diputados de su bancada han exigido que se corte toda ayuda financiera y militar a Kiev. Todo eso no será suficiente para contrarrestar las mayorías suficientes que tiene el Congreso a favor de mantener el soporte indispensable para Ucrania, pero exacerbará el debate de cara a las elecciones del año que viene. Todo apunta a que Biden estará en ellas el año que viene, en busca de una reelección con casi 82 años. Las dudas sobre su capacidad física y cognitiva para seguir en la Casa Blanca -su segundo mandato acabaría con 86 años- le perseguirán en toda la campaña. Biden podría confirmar sus intenciones de reelección en las próximas semanas . La imagen histórica en Kiev, desafiante ante Putin, con abrigo de paño y gafas de aviador, le dan la imagen de fortaleza y determinación con la que quiere que le vean los votantes.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1676996112.9773097,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Consejo de Seguridad de la ONU critica los asentamientos pero evita una resolución contra Israel",
        "date_raw": "Tue, 21 Feb 2023 00:26:22 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/consejo-seguridad-onu-critica-asentamientos-evita-resolucion-20230220002621-nt.html",
        "subtitle": "El Consejo de Seguridad de Naciones Unidas aprobó este lunes una declaración en la que critica la política de asentamientos de Israel en territorio palestino. Es la primera vez desde 2016 que el organismo con más poder de la ONU toma una acción contraria a los intereses de Israel pero, al mismo tiempo, es una postura aguada, después de que descarrilara la posibilidad de someter a votación una resolución de condena que hubiera exigido la paralización de los asentamientos. La declaración -que no tiene el poder vinculante de una resolución- fue aceptada de forma unánime por los quince miembros del Consejo, incluidos los cinco permanentes: Reino Unido, Francia, Rusia, China y EE.UU. Este último tuvo el papel clave en evitar la votación de la resolución, impulsada por Emirato Árabes Unidos (EAU) con el apoyo de las autoridades palestinas. El secretario de Estado de EE.UU., Antony Blinken , lideró una ofensiva diplomática a tres bandas, con los representantes de Israel, Palestina y EAU para no llevar el texto al Consejo. Eso habría puesto a EE.UU. en la disyuntiva de votar contra su gran aliado en Oriente Medio o de vetar una resolución con la que, en esencia, el Gobierno de EE.UU. está de acuerdo. EE.UU. ha utilizado su poder de veto de forma rutinaria para aplacar resoluciones y condenas contra Israel. La última vez, y la primera en cuatro décadas, que no lo hizo fue en 2016, durante la presidencia de Barak Obama, cuando se abstuvo en una resolución que exigía la suspensión de todas las actividades de asentamiento en territorio palestino. Estaba por ver si la Administración Biden tomaría ahora el mismo camino, en un momento con muchos frentes abiertos -guerra en Ucrania, tensiones en China- y en medio de turbulencias políticas en Israel con el nuevo Gobierno de Benjamin Netanyahu. EE.UU. decidió buscar un camino intermedio, sin agraviar a Israel, pero impulsando una declaración crítica contra su aliado y negociando una suerte de tregua sobre los asentamientos. Los diplomáticos estadounidenses convencieron a EAU de sustituir la resolución por una declaración y arañaron, según 'The Washington Post', un compromiso tanto de israelíes como palestinos de no agitar los asentamientos durante un periodo de seis meses: Israel no impulsará más asentamientos hasta agosto y la Autoridad Palestina no buscará acciones contra Israel en organismos internacionales. El desencadenante de estos movimientos en la ONU ha sido el anuncio por parte del Gobierno de Netanyahu el pasado 12 de febrero de ampliar la construcción de asentamientos y legalizar nueve de ellos ya construidos. La declaración aprobada ahora muestra la «oposición rotunda a toda medida unilateral que obstaculice la paz» y cita entre ellas «la construcción y expansión de asentamientos por parte de Israel, la confiscación de tierras palestinas», además de la legalización de los nuevos asentamientos y la destrucción de casas de palestinos. El texto reconoce una «honda preocupación y desaliento» por esa política de Israel, que «pone en peligro la viabilidad de la solución de dos estados basadas en las líneas de 1967», en referencia a las demarcaciones tras la guerra de aquel año. La declaración, sin embargo, no condena a Israel ni le exige que pare la política de asentamientos.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1676996113.0345852,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia mapea el suministro energético europeo en el mar del Norte",
        "date_raw": "Tue, 21 Feb 2023 00:24:35 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/rusia-mapea-suministro-energetico-europeo-mar-norte-20230221185045-nt.html",
        "subtitle": "El servicio de información militar ruso lleva meses recopilando información con la intención de espiar y sabotear el sistema de suministro de energía europeo. Un barco ruso fue descubierto hace unos meses en el mar del Norte, cuando tomaba información sobre parques eólicos, según ha desvelado ahora la agencia de inteligencia holandesa MIVD. Su trabajo consistía en «acciones preparatorias» de disturbios y sabotaje, ha descrito el director de MIVD, Jan Swillens. La Guardia Costera y la Marina holandesas detectaron el barco a tiempo y obligaron al capitán a apagar los motores, pero sospechan que no es la única embarcación que ha estado cumpliendo esta misión en la zona. El barco entró en aguas territoriales holandesas y f ue escoltado por la Guardia Costera de vuelta. «Hemos notado en los últimos meses que los actores rusos están tratando de comprender la organización de nuestro suministro de energía en el Mar del Norte con la intención de interrumpirlo», denuncia Swillens, que se felicita por el hecho de que el intento no haya tenido éxito hasta ahora y señala que los cables de Internet y las líneas de gas también se han convertido en el objetivo de posibles actividades de sabotaje rusas. El mar del Norte se ha convertido en la última década en una gran planta de energía eólica, gracias a parques instalados mar adentro como el denominado 'Vikingos', de Iberdrola, junto a la isla de Rügen, que suministra desde 2017 350 megawatios (MW) de capacidad a la red eléctrica alemana, el 20% de la energía consumida por Mecklemburgo-Pomerania Occidental, y pionero seguido por los parques Baltic Eagle (476 MW) y Vikingos Sur (10MW). Se trata de infraestructuras de tecnología punta en las que Europa tiene puestas grandes esperanzas para alcanzar los objetivos de la transición energética y destino de grandes inversiones. Solamente el parque Vikingos requirió una inversión de 1.400 millones de euros y, dado su éxito, Dinamarca, Noruega Reino Unido, Bélgica, Holanda y Dinamarca están invirtiendo actualmente en una serie de parques eólicos similares a punto de cambiar el mar del Norte, con la creación de islas y centros energéticos que convertirán la región en un centro para la transmisión energética a toda Europa. Inversiones en peligro Todas estas inversiones están en peligro si se convierten en objetivo militar ruso. En una rueda conjunta con autoridades del Servicio General de Interligencia y Seguridad (AIVD), Swillens ha informado que el barco fue «reconocido a tiempo» y desviado «adecuadamente», pero ha hecho sonar las alarmas: «Rusia está mapeando de forma encubierta esta infraestructura y realizando actividades que indican espionaje y actos preparatorios para la interrupción y el sabotaje del suministro energético». El pasado mes de septiembre, tuvo lugar en el mar del Norte la voladura con explosivos de las dos líneas del gasoducto Nord Stream , que servía para transportar gas desde Rusia hasta el norte de Alemania y que ha quedado completamente destruido desde entonces, sin que haya sido posible determinar la autoría del ataque. Tanto el AIVD como el MIVD han expresado, además, su preocupación por la influencia de Rusia en los extremistas antigubernamentales, de forma que «la seguridad nacional se ha visto amenazada durante bastante tiempo por la propagación del extremismo anticonstitucional, que se manifiesta en una narrativa sobre la supuesta élite malvada» idéntica a la que difunde la propaganda rusa. El Gobierno holandés anunció el sábado la expulsión de diez diplomáticos rusos, acusando a Moscú de intentar introducir «espías» en el país que alberga instituciones como El Tribunal penal Internacional y el organismo mundial de control de las armas químicas. El consulado general holandés en San Petersburgo ha cerrado hoy sus puertas.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1676996113.0479038,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Putin contrarrestará la visita de Biden a Kiev con un golpe de efecto",
        "date_raw": "Tue, 21 Feb 2023 00:21:56 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/putin-contrarrestara-visita-biden-kiev-golpe-efecto-20230221002155-nt.html",
        "subtitle": "Después de la inesperada y, según los blogueros rusos afines al Kremlin, «humillante para Rusia» visita a Kiev del presidente estadounidense, Joe Biden, el primer mandatario ruso, Vladímir Putin , se va a tener que afanar al máximo para que su discurso de este martes sobre el estado de la nación tenga el efecto galvanizador de las masas tan necesario en el país para levantar la moral de la población y posibilitar una eventual movilización general que le dé un empujón al actual frenazo en el frente. «Nadie os tiene miedo», le lanzó Biden desde la capital ucraniana a su homólogo ruso. Putin debería haber pronunciado su habitual discurso anual ante la dos Cámara del Parlamento en algún momento del año pasado, pero, por razones que no han sido dadas a conocer de forma oficial, se fue posponiendo y finalmente tendrá lugar completamente fuera de plazo. La oposición rusa aduce motivos de salud para explicar el retraso. También se ha habló de la posibilidad de que el presidente ruso confiara en una mejora de la situación en el frente para poder comparecer con algún triunfo en la mano, algo que no se ha producido. Su discurso anterior tuvo lugar el 21 de abril de 2021 y, el correspondiente a 2020, el 15 de enero, a las puertas ya de la pandemia, cuando destituyó al Gobierno en pleno. «Evento más importante» Esta vez la situación es completamente distinta, como nunca antes en los más de 23 años que Putin lleva en el poder. Según su secretario de prensa, Dmitri Peskov, la alocución presidencial «siempre es uno de los eventos más importante que atañen al jefe del Estado, siempre es una gran noticia». Según Peskov, «por supuesto que en una etapa tan difícil en nuestra vidas y en el desarrollo del país como la actual, todos esperan su mensaje con la esperanza de escuchar una evaluación de lo que está sucediendo, una evaluación de la Operación Militar Especial –en Ucrania-, una evaluación de la situación internacional y la visión del presidente de cómo estamos lidiando con todo esto y cómo se va a desarrollar todo en adelante». A su juicio, esos serán sin duda los contenidos principales de su intervención ante la Asamblea Federal rusa. A diferencia de otras veces, según apunta la prensa del país, el acto de este martes, que por primera vez tendrá lugar en el Gostini Dvor, un céntrico y emblemático edificio histórico que ha sido escenario de los congresos del partido del Kremlin, Rusia Unida, ha estado precedido de sendos encuentros de Putin con los portavoces parlamentarios de las formaciones presentes en el Parlamento, empezando por el Partido Comunista. En esas reuniones, según el Kremlin, el presidente prometió que «estamos obligados a ganar la guerra y venceremos». El líder comunista, Guennadi Ziugánov, escuchó del presidente que «tenemos todo el fundamento para llamar neonazi al régimen actual de Kiev. Y hay muchas razones para ayudar, incluso mediante el empleo de nuestras las Fuerzas Armadas, a las personas que en Ucrania se consideran parte de la cultura rusa, que tienen el ruso como lengua materna». De manera que se da por seguro que Putin anunciará nuevos esfuerzos militares para concluir lo antes posible la guerra con una victoria. Muchos diputados rusos reconocen que esperan nuevas recetas que posibiliten tal desenlace. Movilización general La posibilidad de que se decrete una movilización general, no parcial como la que entró en vigor el año pasado, es algo de lo que se viene hablando desde hace meses y el discurso sería un buen momento para anunciarlo. Sin embargo, algunos legisladores y muchos analistas no esperan ahora tal medida al considerarla capaz de desestabilizar definitivamente la situación en el seno de la sociedad rusa. También se especula con la posibilidad de que el jefe del Kremlin acometa cambios en la cúpula militar, remodele el Gobierno o incluso lo defenestre, como ya hizo en enero de 2020. Hay hasta versiones descabelladas de lo que podría hacer ahora Putin. Por ejemplo, según el politólogo ruso, Andréi Piontkovski, no es descartable que proclame la anexión de Bielorrusia, Osetia del Sur, Abjasia y Nagorno Karabaj . Decisiones que atizarían todavía más la guerra y ampliarían los frentes de combate en una situación cuando hay serias dificultades desde hace meses para arrebatar al Ejército ucraniano siquiera la localidad de Bajmut, en la región de Donetsk. Uno de los indicios que ve Piontkovski para argumentar su tesis es que el miércoles, al día siguiente del discurso presidencial, están convocadas sesiones plenarias de la Duma Estatal (Cámara Baja) y del Consejo de la Federación (Cámara Alta), en donde supuestamente se aprobarían las nuevas anexiones u otras medidas legislativas que el presidente ruso disponga durante su alocución. También el miércoles se celebrará un gran mitin en el estadio de Luzhnikí, al que igualmente acudirá Putin para, junto con sus ya tradicionales entusiastas de la guerra y llamados «patriotas», tratar de seguir insuflando ánimos a una ciudadanía cada vez más escéptica con la posibilidad de una pronta y arrolladora victoria y preocupada por las posibles consecuencias que la situación pueda acarrear. Se da la circunstancia de que fue el 21 de febrero de hace justo un año cuando Putin reunió a su Consejo de Seguridad, en donde se decidió reconocer a las repúblicas «populares» de Donetsk y Lugansk como estados independientes. Esta decisión fue la antesala del comienzo de la invasión de Ucrania tres días después.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1676996113.061521,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Varados por un pinchazo, en pleno toque de queda, en la carretera de Leópolis a Nicolaiev",
        "date_raw": "Tue, 21 Feb 2023 00:23:31 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/varados-pinchazo-pleno-toque-queda-carretera-leopolis-20230221202643-nt.html",
        "subtitle": "En la carretera secundaria que comunica Leópolis y Nocolaiev, la E-50, la comunicación de los 'walkie-talkie' del primer todoterreno y de la furgoneta de la ONG Help to Ukraine (HTU) se activó: «Chicos, chicos. ¡Daniel y Juan! ¡Parad! ¡Hemos pinchado!». Desde el tercer y último coche que compone la caravana, Javier Fernández, uno de los fundadores de la organización, avisaba al resto de cooperantes de la avería de la furgoneta amarilla fosforescente que hace unos días salió desde Oviedo con cuatro toneladas de ayuda humanitaria para Ucrania . Noche cerrada en Nemirov, el reloj marcaba las nueve. Faltaban dos horas para el toque de queda, que desde el inicio de la guerra está estipulado a las once de la noche. El tiempo ya jugaba en nuestra contra porque nos faltaban tres horas para llegar a Kropivnitski, donde haríamos noche hasta llegar a Nicolaiev . Los chalecos reflectantes de la ONG y un pinchazo más que visible, llamó la atención de varios conductores de camiones que descansaban en la estación de servicio. La rueda y la llanta tenían muy mala pinta. «Vamos a ser optimistas y a ver si hay suerte», dijo Héctor Davó , uno de los cooperantes. «Hemos contactado con un taller que está a unos kilómetros de aquí y vamos a acercarnos», afirmó el diputado de Ciudadanos, Miguel Gutiérrez, que lleva desde el inicio de la guerra colaborando con la ONG. Noticia Relacionada estandar No Biden y Zelenski sellan en Kiev la alianza de Occidente frente a Rusia Rosalía Sánchez El presidente de Estados Unidos ha llegado hace unas horas a la capital de Ucrania, donde se ha reunido con Volodímir Zelenski Mientras Miguel iba y volvía junto a Carlos Fernández, el otro fundador de Help To Uckraine, e Irina Ganza, una de las traductoras, Javier Fernández intentaba decidir qué hacer. «Si la rueda funciona, continuamos hasta Kropivnitski . Si no sirve, tendremos que buscar un plan B», decía. En la gasolinera Después de ocho horas de coche desde Leópolis, las fuerzas del grupo comenzaban a flaquear. A 3 grados bajo cero, nos hacíamos fuertes en el bar de la gasolinera a base de infusiones de frutos rojos y menta. Agradecimos que el pinchazo no nos hubiera pillado a campo abierto. La fotógrafa, Eugenia Morago, compró un tubo rojo de patatas Pringles. Afuera, Juan Partearroyo y Daniel Ordóñez aceptaban la ayuda de un camionero ucraniano que levantó la furgoneta con gato hidráulico. Al rato llegaron Miguel, Carlos e Irina con una rueda nueva. Los encargados del desguace no quisieron cobrarnos la rueda. «Con lo que estáis haciendo por nuestro país, yo no puedo cobraros por una rueda», les había dicho el dueño del desguace. En el bar y junto a la furgoneta, los locales se acercaban para interesarse por nosotros. «Llevamos casi un año sufriendo mucho, pero esta situación nos ha unido mucho a los ucranianos. Ha generado un vínculo que nos va a marcar para siempre como país», explicó Zoia Zhemikovska, la otra voluntaria de HTU. Ella siempre ve el lado positivo de las cosas. Una predisposición que es la misma que se respira en todo el país. Una actitud de entrega, ayuda a los demás y compañerismo que les empuja a tener un arrojo que no les permite rendirse en tiempos de guerra. ¿Dónde dormir? El peor de los presagios se cumplió: la rueda continuaba sin servir. En ese momento, Irina tomó las riendas del grupo. Eran ya las doce y cuarto de la noche. Fuera del toque de queda, debíamos tomar la decisión sobre dónde dormir. Llamó a un hotel cercano y nadie respondió al teléfono. «Vamos a acercarnos y llamamos a la puerta» , decidió Javier. A pocos metros, en la rotonda de la estación de servicio, las luces del motel Troya estaban apagadas. Irina y Javier llamaron a la puerta. Cri-cri. Nadie contestó. Arriba del todo, una luz se encendió en medio de la oscuridad. Una mujer abrió la puerta e Irina entró rápidamente. No hay nada que ella no consiga. A su señal, cargamos con las mochilas y entramos. Unas escaleras de mármol franqueadas por una barandilla con florituras de hierro, nos condujeron hasta la tercera planta. Interior del motel de carretera ABC   En las paredes, junto al gotelé fucsia, espejos antiguos, efigies y cenefas griegas de corchopán pintado de color dorado. Las cortinas eran de raso rojo y de encaje brillante blanco. Poliéster calentito. En la planta baja, mesas de restaurante. En la segunda, un espacio para fiestas de carretera. Las habitaciones estaban en el último piso. Las ocupamos todas. Las cortinas -de raso rojo y de encaje brillante blanco- de las ventanas de la escalera eran las mismas que las de las habitaciones. Los tejidos, que eran iguales que los de la cama, evocaban tiempos mejores. Como las alfombras y las tapicerías de los sofás de los salones que había en cada habitación. Aquellos tiempos de paz, de jaleo, juerga y noches desenfrenadas, que todos en Ucrania confían en que volverán pronto.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1676996113.0766885,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los nuevos gobiernos de izquierda latinoamericana renuncian al consenso",
        "date_raw": "Tue, 21 Feb 2023 00:26:46 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/nuevos-gobiernos-izquierda-latinoamericana-renuncian-consenso-20230221002645-nt.html",
        "subtitle": "Las victorias de la izquierda en las elecciones presidenciales latinoamericanas celebradas en el último par de años hacían prever una mayor unidad de acción regional. Los seis principales países –Brasil, México, Argentina, Colombia, Chile y Perú– podían marcar la agenda y lograr que el resto, incluidos gobiernos de derecha, tuvieran que sumarse a las unanimidades. Pero en realidad la mayor parte de esa «nueva izquierda» no busca consensos, sino la imposición ideológica, a costa de romper organizaciones regionales y de fracturar políticamente sus propias naciones. La negativa del presidente de México, Andrés Manuel López Obrador, a pasar la presidencia 'pro tempore' de la Alianza del Pacífico a Perú, porque no reconoce a la presidenta peruana, Dina Boluarte, pone en una difícil situación a una organización que hasta la llegada de AMLO al poder había funcionado de modo ejemplar. A diferencia del politizado Mercosur, la Alianza del Pacífico permitía presentar una alternativa de países que realmente coordinaban sus esfuerzos de economías abiertas (México, Colombia, Perú y Chile). Pero AMLO insiste en considerar un golpe de Estado la remoción de Pedro Castillo como presidente peruano y está intentando que otros gobiernos afines revaliden esa posición: ni siquiera ya le sirve la Comunidad de Estados Latinoamericanos y Caribeños (CELAC), que acaba de revitalizarse con su impulso y el de Lula da Silva, sino que ahora quiere reactivar el pacto de gobiernos de izquierda del llamado Grupo de Río, otro subgrupo en el que atrincherarse. Noticias Relacionadas estandar No Buenos Aires, escenario de la crispación social contra los gobiernos de la región Guadalupe Piñeiro Michel estandar No El regreso de Brasil reactiva la Celac, pero no garantiza consensos regionales Emili J. Blasco Por su parte, Gustavo Petro acaba de cumplir medio año en la presidencia colombiana rompiendo la baraja. En lugar de aceptar que ganó con solo el 50,4% de los votos y que gobernar para todos los colombianos, como dijo ser su intención, le obliga a tener que consensuar parlamentariamente sus pretendidas reformas, como la de la Sanidad, Petro ha pedido a sus seguidores que salgan a la calle para imponer su criterio. La complicada perspectiva económica y la falta de una mayoría más amplia aconsejan pragmatismo a cualquier mandatario, pero el presidente colombiano está dando muestras de buscar la confrontación, perjudicando las instituciones del país y acentuando la polarización. Papel de Lula Hacia algo parecido parece dirigirse Lula en Brasil, aunque en su caso aún es pronto para certificar la dirección que tomará. Lula también ganó por la mínima, con el 50,9% de los votos, y para formar gobierno ha necesitado sumar casi una decena de partidos políticos, repartiendo ministerios entre sus dirigentes. Sin embargo, en lugar de construir sobre esa base más amplia, las últimas semanas está recurriendo en exceso al Partido de los Trabajadores, dejándose llevar aparentemente por el ánimo de revancha en su regreso al poder. El único presidente de izquierda que va en la dirección opuesta es Gabriel Boric. Necesitado de apoyos en el Parlamento, Boric ha intentado ampliar su base abriéndose hacia el centroizquierda, sin fáciles apelaciones a la calle. Es posible que su alta impopularidad le detenga de soluciones más personalistas y unilaterales, pero la defensa que Boric está haciendo de las instituciones muestra el valor de la democracia chilena. Por otra parte, Boric ha sido el único presidente de gran país latinoamericano en criticar sin ningún tipo de ambigüedad las últimas decisiones del régimen de Ortega en Nicaragua (en el caso de Perú, ya advirtió que Castillo fue quien quiso dar un golpe, apreciación compartida por Lula). Mientras, López Obrador ha aparecido esta semana abrazando y condecorando al presidente cubano, de quien ha alabado su «profunda humanidad», y Petro se ha reunido entre sonrisas con Nicolás Maduro, cuyos valores «democráticos» dice apreciar. Así las cosas, la fragmentación política latinoamericana está asegurada y habrá que dejar para otra ocasión cualquier intento serio de integración regional. Mientras López Obrador y Petro estimen que quienes no piensan como ellos son «fascistas» no tendrán con quién sentarse para consensuar esfuerzos de convergencia tanto nacional como internacional. Si a Bolouarte, que fue elegida en el ticket presidencial izquierdista de Pedro Castillo, la tratan con tal desdén, ¿quién se les arrimará? Perú ha caído de la posible alianza y Argentina podría descolgarse si el peronismo pierde las elecciones a final de año. De todos modos, conviene precisar que lo único que suele interesar a los mandatarios latinoamericanos, de un signo o de otro, es garantizar su poder nacional, en absoluto avanzar hacia entes supranacionales que les resten poder.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1676996113.1356068,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cuando el objetivo es exterminar: las atrocidades de Rusia en Ucrania",
        "date_raw": "Tue, 21 Feb 2023 00:22:15 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/objetivo-exterminar-atrocidades-rusia-ucrania-20230221201728-nt.html",
        "subtitle": "PESTAÑA LaMirada-2023 III 3 La escena es desoladora, y el horror que emanaba de la tierra removida es difícil de describir. Una gran fosa excavada en el terreno de la Iglesia de San Andrés en Bucha, una localidad situada a las afueras de la capital Kiev, está repleta de bolsas negras de plástico que ocultan cadáveres. Entre las bolsas algunos restos de cuerpos humanos también sobresalen entre la tierra removida. Todos los cadáveres son de civiles, hombres, mujeres y niños. Muchos de ellos con claras evidencias de haber sido ejecutados a sangre fría. La escena es espeluznante y no necesita mucha explicación. Era entonces 4 de abril del 2022 y el mundo escuchaba al presidente ucraniano Zelenski afirmar: «Estos son crímenes de guerra, y serán reconocidos por el mundo como un genocidio». La historia que se está escribiendo en Ucrania es una de las más crueles y desoladoras de todos los tiempos. Las atrocidades cometidas por las fuerzas rusas no tienen precedentes, y el mundo entero es testigo de cómo la vida de miles de civiles se ha visto interrumpida por la locura y la barbarie. La Policía busca documentos entre las ropas de los cadáveres que fueron ejecutados por las tropas rusas para intentar identificarlos. En Bucha, la población civil fue víctima y objetivo directo de las tropas rusas. Una vez que esta localidad fue liberada por las tropas ucranianas, salieron a la luz las oscuras prácticas de ejecuciones sumarias de población civil por parte de los soldados rusos. álvaro ybarra zavala A un año vista desde el inicio de la invasión rusa, los crímenes de lesa humanidad perpetrados por las fuerzas rusas son cada vez más evidentes. La acusación de la vicepresidenta de Estados Unidos, Kamala Harris, de «horribles actos de asesinato, tortura, violación y deportación» son el reflejo de una realidad que está siendo imposible de ocultar. Pero la crueldad no se detiene ahí. El reciente informe de investigadores de la universidad de Yale en colaboración con el Departamento de Estado de EE.UU. que denuncia la existencia de al menos 40 centros de custodia infantil donde se están reteniendo a miles de niños ucranianos para adopciones forzadas y entrenamiento militar, es un hecho que habla de la inhumanidad de las fuerzas rusas y que catalogan como un posible crimen de guerra. Izum, Ucrania Una fosa común con más de 400 cadáveres ya exhumados por las autoridades ucranianas da fe de la política de tierra arrasada y limpieza étnica que el ejército ruso deja en sus territorios ocupados. La mayoría de los cuerpos exhumados mostraban signos de muerte violenta y tortura según las autoridades ucranianas. ÁLVARO YBARRA ZAVALA La pregunta que muchos se hacen es ¿hasta cuándo se permitirá la barbarie en Ucrania? ¿Cuántas más fosas comunes deberán ser descubiertas para que el mundo entero actúe en consecuencia? La realidad es que la historia se está escribiendo a golpes de tragedias en Ucrania, y solo queda esperar que los responsables de estas atrocidades sean llevados ante la Justicia.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1676996113.2060094,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Volodymyr Kosse,  el futbolista de Mykolaiv : «Hemos puesto el corazón en este estadio, ¿cómo iba a marcharme y dejarlo todo?»",
        "date_raw": "Tue, 21 Feb 2023 06:24:14 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/volodymyr-kosse-futbolista-mykolaiv-puesto-corazon-estadio-20230221062413-nt.html",
        "subtitle": "PESTAÑA quedaron-ucrania El futbolista 3 En el estadio de fútbol de Mykolaiv hay un calendario con fechas subrayadas en color naranja. Son los partidos de la liga ucraniana que nunca se llegaron a jugar. Volodymyr Kosse , director del estadio, recorre con su dedo índice los días hasta llegar a la fecha de hoy. Suspira. Cada día de guerra es un día menos de vida . Kosse fue uno de esos jugadores de fútbol de los tiempos de la Unión Soviética. Jugó en FC Salyut Belgorod, en el CSKA y en el Lokomotiv de Moscú. Llegó incluso a marcar un gol ante Estados Unidos en 1994. «El gol de honor para lograr el empate», recuerda. Hoy recorre el campo, pero de otra manera. Pese a la guerra, ha decidido quedarse en Ucrania custodiando un campo de fútbol en el que nadie juega. Noticias Relacionadas estandar No Guerra de ucrania Lyudmyla Serhiivna, la cocinera de Járkov: «Quiero que la comida les recuerde a su hogar, como la que le hacía su madre antes de la guerra» Pablo Ortega estandar No Guerra de Ucrania Arkadiy Dovzhenko, el rebelde de Jersón: «Los rusos me han roto las costillas, lanzado granadas… Debo ser un tipo afortunado porque sigo vivo» Pablo Ortega Cuando Mykolaiv se convirtió en una ciudad situada en el frente bélico, no lo dudó. El moldavo decidió quedarse y convertir ese estadio en su trinchera . «Cada uno tiene derecho de querer irse o quedarse», dice. La guerra hace algo extraño con los hombres, y él encontró su propósito en cuidar de un campo de fútbol. Suenan disparos. Caen bombas. Avanzan las tropas. Pero la rutina es siempre la misma. Regar el campo. Cortar el césped. Cuidar de su hogar. Toda una hazaña en una ciudad que llegó a contar únicamente con agua salada en sus tuberías. Cuida el estadio como si fuera su casa El verde del campo contrasta con el enorme cráter que interrumpe las pistas de atletismo que rodean el terreno de juego. Durante un bombardeo ruso, varios misiles alcanzaron las instalaciones y dañaron las gradas y el edificio desde el que los invitados VIP veían el partido en tiempos de paz. «Todo quedó destruido por la explosión», se lamenta Kosse mientras intenta arreglar pequeños desperfectos que se va encontrando. Lo cuida como si fuera su propia casa. Ni el ejército ucraniano logró desahuciarlo cuando necesitó las instalaciones durante lo más crudo del conflicto. Solo les puso una condición: «Les dije que solamente me iba si cuidaban del campo. Me dijeron que no lo iban a hacer, así que me negué». La charla se interrumpe por el sonido de la artillería. «Son los nuestros», dice mientras el resto nos miramos y escuchamos el silencio esperando el siguiente cañonazo. La sonrisa le dura hasta que aparece el sonido de una ametralladora. «Eso es extraño». Le preguntamos si piensa seguir custodiando el campo mucho tiempo más. Se revuelve un poco en su abrigo y contesta: «Hemos puesto el corazón en este estadio. ¿Cómo iba a marcharme y dejarlo todo?».",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1676996113.260678,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La voz de los disidentes rusos: «Ucrania está haciendo recuperar a Europa sus ideales de democracia»",
        "date_raw": "Tue, 21 Feb 2023 13:28:52 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ucrania-haciendo-recuperar-europa-ideales-democracia-20230221125937-nt.html",
        "subtitle": "Liudmila Ulítskaya (Dablekánovo, 1943) y Vladímir Sorokin (Bykovo, 1955) pertenecen a generaciones y tradiciones literarias diferentes, pero la invasión de Ucrania, la guerra y, en fin, una disidencia de largo recorrido, los ha convertido en atípicos y accidentales compañeros de viaje. Oráculos de las letras rusas contemporáneas, los dos viven en Berlín desde que empezó la guerra hace justo un año y juntos viajaron a Barcelona a finales de enero para participar en el ciclo 'Otras voces, otras Rusias' impulsado por el Centro de Cultura Contemporánea de Barcelona (CCCB). Un vistazo transversal a esta nueva diáspora rusa que agrupa a escritoras e intelectuales como Anna Starobínets, Maria Stepànova, Maxim Ósipov y Andrei Filimonov. La voz de la crítica y la disidencia, predicando desde el otro lado de la frontera. «La inteligencia cultural está abandonando Rusia. La atmósfera en Moscú es pesada y triste; más aún desde que empezó el reclutamiento», asegura Sorokin, eminente posmoderno al que títulos como 'Grasa azul' y 'El día del oprichnik' le valieron el apodo de 'la pesadilla literaria de Putin'. «Yo soy una persona libre, nunca he trabajado para organismos públicos ni oficiales. Siempre me he intentado mantener al margen de lo oficial», añade a su lado Liudmila Ulítskaya, gran dama de las letras rusas y ganadora del premio Formentor de 2022. Noticia Relacionada Guerra en Ucrania reportaje Si Leópolis: el amor a España que permanece en Ucrania Angie Calero Los 250 miembros de la Asociación de Hispanistas de Ucrania se han convertido durante la guerra en las principales fuentes de información para España y Latinoamérica —¿Cómo les ha cambiado el exilio? —Liudmila Ulítskaya: Yo no me he exiliado: mi hijo me fue a buscar a finales de febrero y me llevó a Berlín. Hice mi maleta de siete kilos y me fui con él. Me he tenido que adaptar a un nuevo espacio, que es Berlín. —Vladímir Sorokin: Es una cuestión de voluntad, no de obligación. La diferencia entre nuestro exilio y el que se produjo a finales del siglo XX radica en la voluntad. Durante los últimos 20 años, mi mujer y yo hemos estado viviendo entre Berlín y Moscú, y sólo dos días antes del inicio de la guerra decidimos trasladarnos a Berlín. Entonces la guerra empezó. Yo podría volver, pero no quiero. Hemos decidido huir de ese aparato político. Es mi elección, no la elección del Estado. Noticias Relacionadas estandar Si LIbros Andréi Kurkov, el absurdo de la guerra en el Donbás Mercedes Monmany estandar Si La literatura ucraniana, lo único hermoso que dejó al descubierto el dolor Karina Sainz Borgo —¿Sienten que se espera más de ustedes ahora mismo simplemente por el hecho de ser escritores rusos? Hace años, cuando asesinaron a Anna Politkóvskaya, Liudmila ya dijo que no le gustaba hablar de esos temas, pero se sentía obligada a hacerlo. —Ulítskaya: Yo me debo a mis libros. Sirvo a mis libros. Y contestar a las preguntas de mis lectores es una obligación. Si me preguntan por mis opiniones políticas, sin duda contesto. —Sorokin: Es una pregunta recurrente para todos los escritores. Yo he intentado mantenerme al margen del poder, pero ahora mis mañanas empiezan leyendo en el periódico las informaciones relativas a la guerra. No es buen momento para realizar literatura de ficción: la novela se escribe cuando el conflicto ha pasado. La guerra molesta. Es un momento horrible, un sueño horrible. Pero es real. Eso quiere decir que no hay espacio para el distanciamiento. El papel de Europa Ulítskaya y Sorokin coinciden en que Ucrania debe ganar la guerra («es la única esperanza que hay para que Rusia se regenere», asegura el autor de 'El hielo'), pero difieren ligeramente en el papel que debe jugar la Unión Europea en el conflicto. Así, mientras que la autora de 'Sóniechka' considera que «Europa tiene suficiente problemas propios como para preocuparse de lo que pasa en Rusia», Sorokin cree que «Ucrania está haciendo recuperar a Europa sus ideales de democracia». «Han hecho falta estos doce meses para que empecemos a entender quién es Putin. Antes no se había prestado la atención suficiente al conflicto ucraniano, del mismo que tampoco se había prestado atención a lo que ocurrió en Georgia. La sociedad se ha convertido en esclava de la propia corrupción y esto se traduce en la formación de un régimen dictatorial. Solamente cuando han muerto decenas de miles de ucranianos es cuando Europa ha empezado a reaccionar y dotar a Ucrania de armamento. Ha tenido que ocurrir todo esto para que Europa empiece a despertar», relata. Vladímir Sorokin Pep Dalmau Sorokin, el azote literario de Putin Novelista, dramaturgo y guionista con más de cuarenta títulos publicados, Vladímir Sorokin es, además de uno de los escritores posmodernos más celebrados de la literatura rusa contemporánea, el azote literario del Kremlin y la pesadilla de Putin desde hace más de dos décadas. Versado en el arte de la provocación, 2002 su novela 'Grasa azul' suscitó airadas protestas grupo juvenil ultraconservador Nashi al incluir el libro una escena sadomasoquista protagonizada por Stalin y Jrushchov. —¿Qué creen que opina Putin de intelectuales como ustedes? —Ulítskaya: No le interesan en absoluto. Para él es una parte minúscula de la sociedad. No representa ningún tipo de peligro. —Sorokin: Putin desprecia a los intelectuales. —Ulítskaya: Hay que tener que en cuenta que los servicios especiales no respetan a nadie, y estos servicios están alimentados por el gobierno. Antes de recoger el premio Formentor por, entre otras cosas, la «sensibilidad con la que narra la desdicha de las personas», Liudmila Ulítskaya dejó dicho que al salir de Rusia no estaba salvando su vida, sino su libertad. Ahora, meses después y a más de 3.600 kilómetros de su casa, esta eterna candidata al Nobel de Literatura aboga por reinventarse e insiste en rechazar la condición de exiliada. «Tengo 80 años y el destino me ha llevado allí. Mi abuelo estuvo en los campos de concentración de Stalin, así que ya tengo experiencia familiar en lo que respecta a empezar de cero. Sé que es posible», asegura. Sorokin y Ulítskaya posan en el interior de CCCB Efe Algo más locuaz, Sorokin también esquiva etiquetas y rehúye el exilio ya que, asegura, confía en poder volver a su país en poco tiempo. «Mi ilusión es que el régimen de Putin pueda caer en breve y pueda regresar a mi país. Es una utopía, pero me ayuda en mi día a día. Rusia es un país muy impredecible, por lo que es muy difícil hacer cualquier vaticinio. Si en 1984 me hubiesen dicho que se acabaría publicando 'Archipiélago Gulag' no me lo hubiese creído, como tampoco hubiese creído que al cabo de seis años se derrumbaría la Unión Soviética», explica. La resistencia del humor Lejos del hogar e instalados en una ciudad que, asegura, Sorokin, «no es agresiva y, a diferencia de Moscú, no exige nada de ti», a ambos los hermana algo mucho más poderoso que la nacionalidad o el idioma: la risa. Sí, el humor como arma de reconstrucción masiva; como escudo para protegerse de un contexto tremendamente hostil. «El humor es imprescindible para representar lo grotesco, como demuestran grandes humoristas como Gógol o vuestro Cervantes», defiende Sorkin. «Mi humor viene de mis antepasados hebreos, que hacían chistes de las situaciones más inverosímiles», desvela Ulítskaya, bióloga de formación y escritora por convicción. «Desde la niñez empecé a escribir, con el tiempo esto se convirtió en mi oficio. Y mi vida es lo que escribo. No tengo en cuenta cuál es mi labor como escritora», relativiza. «Nietzsche ya escribió que el humor es el último bastión de la civilización. La ideología soviética lo que quería era que el 'homo sapiens' fuese una máquina obediente y preparada para todo. quería privar al hombre de sus posibilidades y hacerlo vivir de una manera miserable. Pero no consiguió destruir el humor», añade Sorokin . Otra cosa es que al régimen en cuestión todo esto le haga la más mínima gracia, como bien sabe el novelista y dramaturgo: su despiadada sátira 'Grasa azul' se tradujo en una destruccion pública de sus libros frente al Teatro Bolshoi y, peor aún, un proceso en su contra por divulgar pornografía. La escritura como refugio «Mi obra es para todo el mundo, pero sobre todo para lectores muy tolerantes», defiende Ulítskaya, a quien títulos como 'Daniel Stein, intérprete', 'Sinceramente suyo, Shúrik' o 'Mentiras de mujeres' han convertido en una de las grandes voces del imaginario postsoviético. «La literatura es un refugio perfecto, como la música: el gran Johann Sebastian Bach nos dejó muchos regalos, y yo se lo agradezco enormemente… A veces me gustaría que la realidad se pareciera más a la literatura, pero por desgracia la realidad es más cruel y despiadada que la literatura», reflexionaba la autora en este mismo diario el pasado mes de septiembre. Liudmila Ulítskaya Pep Dalmau Ulítskaya, una bióloga con vocación de Tolstói Eterna candidata al Nobel de Literatura, Liudmila Ulítskaya es bióloga de formación y trabajó en el Instituto de Genética de Moscú antes de emprender su carrera literaria. Fue, además, directora de repertorio del Teatro Kámerni de Moscú. Considerada como una de las grandes voces de la literatura rusa contemporánea y frecuentemente comparada con Tolstói, es autora de más de una veintena de libros de ficción, cuentos infantiles y obras teatrales. Lumen acaba de reeditar 'Los alegres funerales de Alik'. Normal que, a la hora de valorar el papel que puede jugar la literatura en un momento como este, la autora rusa no sea un dechado de optimismo. «Es muy dificl que ahora mismo la literatura sea un instrumento que pueda propiciar la paz -reflexiona-. Pero sí que es verdad que su papel es fijar un panorama que la permita en un futuro». «Las novelas no hacen guerras, las describen», resume Sorokin, quién no puede dejar de maravillarse ante la obstinación con la que el hombre se empeña en tropezar una y otra vez con la misma piedra. «Lo que yo me pregunto es por qué el ser humano no puede vivir sin violencia. Es un acto metafísico de la raza humana. Y cada generación de artistas podría responder a su manera a esta pregunta», explica. —¿Qué literatura creen que saldrá de todo esto? —Sorokin: Tras el periodo de guerra es probable que se produzca un periodo de explosión literaria no solamente en ruso y ucraniano, también en otros idiomas. Pasa siempre después de las guerras. De todas maneras, hay que dejar pasa el tiempo. La poesía está más asociada al presente de la guerra, ya que no hace falta esperar, como en la prosa. —Y ustedes, ¿están escribiendo? —Sorokin: Lo intento, pero muy despacio. —Ulítskaya: Cartas a los amigos. —Sorokin: Yo también, sí, —Ulítskaya: Como bióloga, creo que el hombre es el único capaz de crear historia y recordarla. e incluso quienes sólo escriben cartas a sus amigos se dedican a eso, a contar lo que están viviendo.",
        "content": "",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676996113.5152388,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una bacteria 'come-carne' confundida con amigdalitis y falta de asistencia: los errores que acabaron con la vida de un futbolista de 20 años",
        "date_raw": "Tue, 21 Feb 2023 11:30:52 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/bacteria-comecarne-confundida-amigdalitis-falta-asistencia-errores-20230221113048-nt.html",
        "subtitle": "Una cadena de errores e imprecisiones desembocaron la pasada semana en la muerte del joven inglés Luke Abrahams , de apenas 20 años, futbolista aficionado de East Hunsbury, una localidad de la zona central de Inglaterra. Su familia ha demandado al hospital después de que el chico falleciera por sepsis -infección grave general-, a la que llegó por una 'bacteria come carne' que le provocó fascitis necrosante. El diagnóstico inicial y con el que le mandaron para casa fue de amigdalitis . Así lo han denunciado sus padres ante los medios después de presentar la demanda y detallar que una serie de actuaciones negligentes llevaron a agravar la situación de su hijo, aunque no se aventuran a afirmar categóricamente que estaría vivo si hubieran actuado de otra manera. Luke empezó a sentirse muy mal días después del diagnóstico inicial, pero desde el hospital le remitían a una consulta telefónica. Cuando decidieron llamar a una ambulancia para poder trasladarlo al centro médico, ni siquiera recibieron respuesta. Noticias Relacionadas estandar No «Pasé 62 días en coma y estuve a punto de morir»: calvario en la sanidad pública valenciana por una apendicitis David Maroto estandar No «Dejaron morir a mi hija Emma, tengo todos los partes»: el llanto de la madre de la niña muerta por peritonitis en la despedida en su pueblo D. V. «Debieron haberle hecho más pruebas. ¿Para qué sirven las consultas telefónicas con el médico? », explicó la madre, a los medios de comunicación. «Al final se trataba de un caso de emergencia, pero no lo consideraron así porque pensaron que solo tenía amigdalitis y ciática. Se mire como se mire, ninguno de los proveedores de atención médica hizo su trabajo correctamente», añadieron los progenitores del fallecido en declaraciones recogidas por 'Metro'. Cuando la bacteria había destrozado casi la totalidad de su pierna, los médicos reaccionaron y lo llevaron a quirófano de urgencia para amputarla, pero ya era demasiado tarde. «Ahora sólo nos queda el 'qué habría pasado si...'» , sentenciaron sus padres, que han puesto el caso en manos de la justicia.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676996113.7752202,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Al menos un muerto y una docena de heridos por una explosión en una fábrica de metal en Ohio, EE.UU.",
        "date_raw": "Tue, 21 Feb 2023 06:39:46 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/muerto-docena-heridos-explosion-fabrica-metal-ohio-20230221063945-nt.html",
        "subtitle": "Las autoridades estadounidenses han informado este lunes de que al menos una persona ha muerto y una docena ha sido trasladada a centros sanitarios después de que una explosión en una planta metalúrgica en Ohio (Estados Unidos) provocase un gran incendio. Los forenses han indicado que un hombre, de 46 años, ha fallecido a causa del incidente. Por otro lado, la mayoría de las víctimas presentan quemaduras , sin embargo, no hay información sobre la gravedad de los heridos, informa el canal 13 ABC. En cuanto al fuego , que ocurrió al rededor de las 14.15 hora local, se encuentra bajo control por parte de las dotaciones de Bomberos. Según ha informado la cadena CBS, la explosión ha esparcido escombros y dañado vehículos , mientras que ha provocado una nube de humo visible desde varios kilómetros de distancia. «Una explosión de origen desconocido ha golpeado hoy nuestras instalaciones de Bedford, Ohio, lo que ha provocado lesiones a los empleados y daños significativos a las instalaciones», ha declarado la compañía I. Schumann, tal y como ha recogido el citado canal.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1676996113.786474,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El jefe del grupo Wagner acusa al ministro de Defensa ruso de querer «destruir» su milicia",
        "date_raw": "Tue, 21 Feb 2023 12:10:23 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jefe-grupo-wagner-acusa-ministro-defensa-ruso-20230221121022-nt.html",
        "subtitle": "Desde hace semanas, las tiranteces entre el grupo de mercenarios Wagner y el Kremlin están saliendo a la luz hasta el punto de que el fundador del grupo, Yevgeni Prigozhin, ha acusado al ministro de Defensa, Serguéi Shoigú, de «querer destruir» la milicia «negándole la munición que necesita para combatir» . A través de un audio publicado en su canal de Telegram, Prigozhin equiparó la decisión de Moscú de no darles armas para combatir con «traición». «Interfieren en nuestro intento de ganar esta guerra», llega a decir Prigozhin en un vídeo que refleja un enfado considerable. Prigozhin , quien es conocido como el 'chef' de Putin por su empresa de cátering, lleva varios días haciendo públicos los enfrentamientos con las autoridades rusas. En el mensaje que ha salido a la luz este martes, se dirigía directamente al ministro de Defensa, Serguéi Shoigú , aliado de Putin desde hace décadas, y contra el jefe del Estado mayor, el general Valeri Gerásimov, acusándoles de querer destruir el grupo Wagner con sus decisiones. «Sencillamente, hay en marcha una oposición directa», a su juicio, «es equivalente a alta traición», toda vez que los milicianos del grupo están luchando con las tropas rusas regulares en Ucrania. «El jefe del Estado mayor y el ministro de Defensa están dando órdenes a izquierda y derecha de no dar munición a Wagner, de no ayudarles con transporte aéreo», señala el empresario. Este grupo ha reclamado las victorias de localidades como Soledar, en la provincia oriental ucraniana de Donestk. Hace unas semanas, el grupo anunció el fin del reclutamiento ﻿de mercenarios en la cárceles de Rusia. Ya los servicios de Inteligencia de Reino Unido apuntaron la semana pasada que el grupo Wagner había disminuido en las últimas semanas el ritmo de reclutamiento de presos para sumarlos al conflicto en Ucrania, desatado el 24 de febrero de 2022 por orden del presidente ruso, Vladimir Putin. Prigozhin, un antiguo empresario de catering que una vez rehuyó la atención pública, ha asumido un papel más público desde el comienzo de la guerra en Ucrania hace un año, con su Grupo Wagner encabezando la batalla de Rusia por la ciudad de Bajmut en la región ucraniana de Donetsk.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676996113.8029923,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Qué pasaría si China empieza a facilitar ayuda militar a Rusia?",
        "date_raw": "Tue, 21 Feb 2023 08:50:12 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pedro-rodriguez-pasaria-china-empieza-facilitar-ayuda-militar-rusia-20230221085011-nt.html",
        "subtitle": "En la tensionada relación entre Pekín y Washington se ha generado todo un coro de tragedia griega que desde Bali hasta Múnich pasando por Davos repite el deseo compartido de evitar una nueva Guerra Fría. Es como si la tramposa trampa de Tucídides –sobre una inevitable confrontación armada entre una ascendente China y un decadente Estados Unidos– se estuviera reformulando al hilo de la invasión de Ucrania para evitar una edición corregida y aumentada del pulso global entre dos sistemas antagónicos sufrido desde 1945 a 1989. Todas estas buenas intenciones para no convertir la segunda mitad del siglo XX en un bucle infinito chocan con las últimas advertencias públicas del gobierno de Estados Unidos sobre los preparativos de China para facilitar armas y munición a Rusia con el fin de evitar el fracaso de la agresión iniciada por Moscú hace justo un año. De materializarse esta «ayuda letal», China se estaría alineándose con Irán y Corea del Norte. Además de confirmar el verdadero calado de la alianza «sin límites» por Putin y Xi Jinping, proclamada en vísperas del aniversario de la invasión. Si China empieza a respaldar abiertamente a Rusia sería una vuelta a algunos de los episodios más sangrientos de la Guerra Fría. Décadas durante las que Estados Unidos, la Unión Soviética y, a veces, China dedicaron ingentes recursos militares en guerras prolongadas. Lo que en última instancia multiplicó el sufrimiento y destrucción de una serie de conflictos por delegación, desde Corea hasta Vietnam pasando por Afganistán. No hace falta la clarividencia internacional de un Kissinger para advertir que la entrada de China en esta guerra transformaría tenebrosamente su naturaleza, al enfrentar en Ucrania a las tres potencias militares más grandes del mundo junto a sus respectivos aliados en dos bandos opuestos. El resultado sería una nueva Guerra Fría. O como diría el profesor Odde Arne Westad, un nuevo sistema internacional dominado por la violencia, la fuerza, las visiones absolutas y las amenazas que no decidiría nada, pero influiría para peor en muchísimas otras cosas.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676996113.8154082,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia suspende su participación en el tratado de desarme nuclear 'New Start'",
        "date_raw": "Tue, 21 Feb 2023 13:07:27 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/putin-anuncia-suspension-ultimo-tratado-armas-nucleares-20230221130726-nt.html",
        "subtitle": "En las cerca de dos horas de discurso ante la Asamblea Federal rusa, el único anuncio de calado del presidente Vladímir Putin ha sido que Rusia «congela pero no se retira» su participación en el último tratado de control de armas nucleares restante con los Estados Unidos, y advirtió a Washington que Rusia había puesto en servicio de combate nuevas armas nucleares estratégicas basadas en tierra. Rusia y Estados Unidos todavía tienen vastos arsenales de armas nucleares que quedaron de la Guerra Fría, cuyo número está actualmente limitado por el Nuevo Tratado START, que se acordó en 2010 y expirará en 2026. Noticia Relacionada estandar No Rusia despliega buques con armas nucleares en el mar Báltico por primera vez en treinta años Rosalía Sánchez El Kremlin también supone una grave amenaza para la OTAN por sus capacidades submarinas, cibernéticas y las armas antisatélite, según la Inteligencia noruega Putin, que ha indicado que Rusia «debe estar preparada para realizar ensayos nucleares si Estados Unidos los lleva a cabo primero», ha puntualizado que no se trata de «abandonar» por completo el tratado sino de «suspender la participación», tal y como ha aclarado durante su discurso ante la Asamblea Federal rusa a casi un año del inicio de la invasión rusa de Ucrania. Puntos clave Putin ha ordenado al Ministerio de Defensa y a la Corporación Estatal de Energía Nuclear (Rosatom) que mantengan la infraestructura lista para las pruebas nucleares. «Rusia no probará primero, pero debería estar lista si lo hace Estados Unidos». La suspensión de la implementación del Nuevo START significa que no solo no habrá inspecciones y reuniones del BCC, sino que se terminará el intercambio de información y notificaciones. Así, ha calificado de «absurdos» los llamamientos de la OTAN para que Rusia cumpla con dicho tratado, especialmente después de que los aliados de la Alianza denunciaran a principios de febrero el incumplimiento del mismo por parte de Rusia y pidieran a Moscú cumplir con sus obligaciones. «Me veo obligado a anunciar hoy que Rusia congela su participación en el Tratado de Reducción de Armas Estratégicas», dijo Putin a la élite política y militar de su país. Incumplimiento El líder ruso dijo que algunas personas en Washington estaban pensando en reanudar las pruebas nucleares y que, por lo tanto, el ministerio de defensa y la corporación nuclear de Rusia deberían estar listos para probar las armas nucleares rusas si fuera necesario. «Por supuesto, no haremos esto primero. Pero si Estados Unidos realiza pruebas, entonces lo haremos. Nadie debería tener ilusiones peligrosas de que la paridad estratégica global puede ser destruida». «Hace una semana, firmé un decreto sobre la puesta en servicio de combate de nuevos sistemas estratégicos terrestres. ¿Van a meter la nariz allí también, o qué? ¿Y piensan que todo es tan simple? ¿Qué, vamos a dejarlos entrar allí así como así?». El Nuevo Tratado START limitó a ambas partes a 1.550 ojivas en misiles balísticos intercontinentales, misiles balísticos submarinos y bombarderos pesados desplegados. Ambos bandos cumplieron con los límites centrales para 2018. Rusia ya llevaba más de un año incumpliendo con las obligaciones de inspección del Tratado. En enero de 2022, el Gobierno de Putin rechazó seguir negociando sobre este asunto.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676996113.8626885,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El discurso de Putin contra todos en el que ordena reanudar las pruebas nucleares",
        "date_raw": "Tue, 21 Feb 2023 13:19:51 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/discurso-putin-ordena-reanudar-pruebas-nucleares-20230221131950-nt.html",
        "subtitle": "Tras casi dos años sin comparecer ante las dos Cámaras del Parlamento, su anterior discurso tuvo lugar el 21 de abril de 2021 , el presidente Vladímir Putin arremetió hoy una vez más contra Occidente y el «régimen neonazi» de Kiev empleando los mismos argumentos que viene esgrimiendo desde 2014, cuando Rusia se anexionó Crimea y atizó la guerra en Donbass enviando armas y hombres. En clara respuesta a la Conferencia de Múnich y a la visita de su homólogo estadounidense, Joe Biden , Putin ha ordenado al Ministerio de Defensa ruso y a la agencia Rosatom «garantizar los preparativos para efectuar pruebas de nuestras armas nucleares, si Estados Unidos lo hace primero». El jefe del Kremlin continúa sin cambios, con la misma narrativa justificando su ofensiva en Ucrania. En la hora y 45 minutos que duró su intervención, no ha dicho nada nuevo a lo ya enunciado desde el comienzo de la guerra, hace ahora un año. « La Operación Militar Especial –nombre con el que las autoridades rusas se refieren a la guerra- comenzó para proteger a la Federación Rusa y eliminar la amenaza neonazi (…) Rusia, paso a paso, resolverá de forma constante las tareas a las que se enfrenta» en este terreno, advirtió hoy Putin ante los congregados en el Gostini Dvor, un céntrico edificio histórico que ha acogido en el pasado los congresos del partido del Kremlin. Estaban presentes diputados, senadores, miembros del Gobierno, oligarcas y un grupo escogido de militares rusos supuestamente llegados del frente ucraniano. «Cada uno de nosotros tiene una enorme responsabilidad. Desde 2014, Donbass ha estado defendiendo su derecho a vivir en su propia tierra y hablar su propio idioma, creía y esperaba que Rusia viniera al rescate», lanzó entre aplausos de un auditorio que varias veces se puso en pie con ovaciones cada vez más prolongadas. El máximo dirigente ruso aseguró que «hicimos todo lo posible para resolver el problema por medios pacíficos. Pero a nuestras espaldas se estaba preparando un escenario diferente. Las promesas de los gobernantes occidentales resultaron ser crueles mentiras (…) EE.UU. y la OTAN instalaron bases y laboratorios biológicos secretos cerca de nuestras fronteras». «Estábamos abiertos al diálogo» Según sus palabras, «destruyeron Yugoslavia, Irak, Siria y Libia. Están acostumbrados a que se les permita hacer cualquier cosa. Las élites occidentales se han convertido en un símbolo de la mentira total y la falta de principios». En una alocución desesperada y débilmente argumentada, según los canales de Telegram ucranianos, Putin sostiene que «hemos defendido siempre la posición de que no debe haber división en el mundo entre países civilizados y el resto. Estábamos abiertos, sinceramente dispuestos al diálogo, pero como respuesta recibimos la ampliación de la OTAN y el despliegue de contingentes militares. Todo el planeta está plagado de bases estadounidenses». «En diciembre de 2021, propusimos un proyecto sobre garantías de seguridad. Pero en todos los apartados fue rechazado. La amenaza crecía, la información que llegaba no dejaba dudas de que para febrero de 2022, Kiev estaba preparando una operación punitiva en el Donbass (…) fueron ellos quienes empezaron la guerra, nosotros recurrimos a la fuerza para pararla», declaró, advirtiendo de que «cuantos más sistemas occidentales de armas de largo alcance lleguen a Ucrania, más nos veremos obligados a alejar la amenaza de nuestra frontera», mediante la ocupación de cada vez más territorios ucranianos. A su juicio, «la responsabilidad por alimentar el conflicto ucraniano recae por completo sobre Occidente y el régimen de Kiev. Occidente está utilizando a Ucrania como ariete contra Rusia y como campo de entrenamiento». « No estamos en guerra con el pueblo de Ucrania. Él mismo se convirtió en rehén del régimen de Kiev y de los amos occidentales que ocuparon el país», subrayó. Contra las élites Occidentales «En la reciente conferencia de Múnich, hubo un sinfín de acusaciones contra Rusia para hacer que todos olvidaran lo que ha hecho Occidente (…) más de 900.000 personas murieron como consecuencia de las guerras que ha desatado Estados Unidos desde 2001», afirmó Putin y aseguró que «las élites de Occidente no ocultan sus objetivos: infligir una derrota estratégica a Rusia, lo que significa acabar con nosotros para siempre. Quieren transformar un conflicto local en una confrontación global. Lo entendemos así y responderemos en consecuencia». La segunda parte del discurso se ha asemejado, según los analistas rusos, al programa con el que el Putin se propone acudir a la reelección en 2024 con las mismas promesas de desarrollo económico que viene repitiendo en los 23 años que lleva en el poder. «Las elecciones presidenciales de 2024 se llevarán a cabo en estricta conformidad con la ley y observando los procedimientos democráticos», dijo ante los legisladores. Después volvió al tema de la confrontación con Occidente y anunció que Rusia «suspende unilateralmente su participación en el Tratado de Armas Estratégicas Ofensivas-3» (START-3). El presidente ruso matizó que «no se trata de la retirada del tratado, sino sólo de la suspensión de la participación en el mismo», lo que abre la puerta a reinicio de las pruebas nucleares. «Rusia responderá a cualquier desafío, somos un pueblo unido. La verdad está con nosotros», fueron las palabras con las que finalizó su alocución, dejando entrever que apenas existen resquicios que permitan restablecer las relaciones con Occidente y Kiev a fin de lograr un acuerdo que ponga fin al conflicto en Ucrania.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676996113.9319289,
        "language": "ES",
        "source": "ABC"
    }
]
