[
    {
        "title": "¿Por qué la guerra contra Ucrania está cambiando Europa para siempre?",
        "date_raw": "Mon, 06 Mar 2023 23:29:04 +0100",
        "date": "2023-03-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pedro-rodriguez-guerra-ucrania-cambiando-europa-siempre-20230307232903-nt.html",
        "subtitle": "Hace poco más de un año, percibir la Rusia de Putin como una amenaza brutal, imperialista y revanchista era todo un reto para la mayor parte de una Europa construida a partir de la reconciliación entre antiguos enemigos, la cooperación económica y la paz. Demasiados se creían la falacia diseminada por los bizcochitos de Moscú sobre la decadencia de un Viejo Continente demasiado adinerado, complaciente y decadente, dominado por el consumismo y la burocracia de Bruselas. Esas ilusiones y dudas interesadas han desaparecido a la misma velocidad con la que Putin viene demostrando sus verdaderas intenciones en Ucrania desde el 24 de febrero del 2022. Una guerra que está cambiando a Europa para siempre, empezando por Alemania que avanza por un camino sin retorno. En el baúl de los grandes errores históricos quedan aquellos días en que los alemanes, impulsados por su sentimiento de culpa, compraban a Rusia ingentes cantidades de gas barato ignorando las graves consecuencias de estar sometidos al Kremlin. De todos los países que han tenido que hacer un gran esfuerzo de imaginación durante los últimos doce meses, sin duda destaca Alemania. Hasta el punto de hablarse ahora de 'zeitenwende' (punto de inflexión) o incluso de la reinvención del país más poderoso de Europa. A marchas forzadas, Berlín ha abandonado su dependencia energética de Rusia que les suministraba un 55 por ciento de todo su consumo de gas, no solamente utilizado para la generación de electricidad sino también para impulsar su industria. Y además, para reducir su vulnerabilidad estratégica , Alemania ha acometido una desvinculación parcial de China, gigantesco mercado para sus exportaciones. Por si todo esto fuera poco, en el plazo de un año y con todas las cautelas de su pasado beligerante, los alemanes han abandonado su cultura de paz nacida de la tragedia del nazismo hasta tomar la decisión de duplicar su presupuesto de defensa e implicarse en Ucrania bajo el imperativo de defender la libertad europea. El nuevo milagro alemán bien podría ser el comprender que existen guerras justas.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1678222813.6014442,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alexandria Ocasio-Cortez, investigada por pagar con retraso los gastos ocasionados en la gala Met",
        "date_raw": "Tue, 07 Mar 2023 18:14:04 +0100",
        "date": "2023-03-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/alexandria-ocasiocortez-investigada-pagar-retraso-gastos-gala-met-20230307181136-nt.html",
        "subtitle": "La Oficina de Ética del Congreso de Estados Unidos (OCE, por sus siglas en inglés) dijo el pasado jueves que continuará investigando a la representante de la Ciudad de Nueva York, Alexandria Ocasio-Cortez, por aceptar obsequios que no pueden recibir en la gala anual de la moda del Museo Metropolitano de Nueva York (Met) de 2021. «Impuestos para los ricos», el controvertido vestido de Ocasio-Cortez En el evento, Ocasio-Cortez, usó un vestido blanco con las palabras «impuestos para los ricos» escritas en rojo en la espalda. Una prenda con la que eclipsó a las estrellas más conocidas de la industria cinematográfica y a los influencers más reconocidos del mundo. Sin embargo, tras la gala la congresista dijo en una publicación de Instagram que no era dueña del vestido, sino que se lo «prestó» el diseñador de Brooklyn, Brother Vellies. Además del vestido, se le proporcionó un bolso, zapatos y joyas para el evento, además de los servicios de peluquería, maquillaje y una habitación en un hotel de cinco estrellas para cambiarse. También hubo dudas sobre el valor de las entradas que recibió para el evento, que según el grupo de vigilancia 'American Accountability Foundation' pueden llegar a costar decenas de miles de dólares. «Afirmar que su asistencia al evento de 33.000 euros era parte de sus 'deberes oficiales', hace que existan serias dudas sobre si su entrada, donada o comprada con fondos de campaña, estaba permitida o no bajo el código de ética del Congreso», dijo el grupo cuando presentó la denuncia. Retrasos «inaceptables» El informe revela que un estilista que peinó a Ocasio-Cortez para la gala cobró alrededor de 450 euros por los servicios, pero que la factura no se pagó hasta febrero, cuando el servicio de estilistas amenazó con presentar una queja formal ante la Oficina de Normas y Políticas Laborales para Trabajadores de la ciudad de Nueva York. Por otro lado, la agencia cuyo estilista maquilló a Ocasio-Cortez facturó a un miembro del personal de campaña de Ocasio-Cortez, quien se encargó de manejar esos pagos, alrededor de 325 euros. Un pago que no se realizó hasta marzo de 2022, según el informe. Además, un publicista asociado con la compañía que suministró a Ocasio-Cortez las prendas que llevó a la gala Met (un vestido, un bolso y los zapatos). Entregó a la representante de la Ciudad de Nueva York, una factura, en septiembre de 2021, por alrededor de 935 euros , pero no se pagó hasta meses después. Además, la compañía reveló que se habían proporcionado bienes y servicios no pagados por valor de 5.275 euros a Ocasio-Cortez y su socio para el evento, según el informe. Un pago que se realizó en mayo, según las informaciones suministradas, y que agregó: «Cuando se le preguntó sobre los retrasos en los pagos por la variedad de bienes y servicios descritos anteriormente, la representante Ocasio-Cortez reconoció que 'se cayó una pelota' y describió la situación como 'profundamente lamentable'». Por último, la oficina de Ocasio-Cortez emitió un comunicado el pasado jueves diciendo que no se habían encontrado violaciones en el proceso , pero la OCE identificó «retrasos en el pago a los proveedores por los costos asociados con la asistencia de la congresista a la gala Met». El comunicado expresó que los retrasos eran «inaceptables» y que Ocasio-Cortez ha tomado medidas para garantizar que no vuelvan a ocurrir. «Si bien es lamentable, estos pagos retrasados definitivamente no alcanzan el nivel de una violación de las Reglas de la Cámara. Incluso después de la revisión exhaustiva de las comunicaciones personales de la congresista por parte de la OCE, no hay constancia de que la congresista se haya negado a pagar estos gastos», se lee en el comunicado. «Por el contrario, hay varias comunicaciones explícitas y documentadas, anteriores a la revisión de la OCE, que muestran que la congresista entendió que tenía que pagar estos gastos con sus propios fondos personales, como finalmente lo hizo», finaliza.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678222813.7781243,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El viudo de la profesora asesinada por un alumno le dedica un baile en su funeral",
        "date_raw": "Mon, 06 Mar 2023 22:04:47 +0100",
        "date": "2023-03-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/viudo-profesora-asesinada-alumno-dedica-baile-funeral-20230306220445-nt.html",
        "subtitle": "Afrontar la muerte del cónyuge es uno de los trances más dolorosos que puede pasar. Si es por un asesinato, mucho más. La reacción de cada uno es diferente, por eso lo que para unos puede parecer una falta de respeto, para otros es uno de los homenajes más bonitos que se pueden dar. Stephane Voirin era el marido de Agnes Lassalle , la profesora asesinada por un alumno en San Juan de Luz . Durante el funeral, celebrado en la iglesia de Santa Eugenia en Biarritz, el viudo no pudo contener la emoción y le dedicó unos pasos de baile de la canción favorita de la maestra asesinada. Ante la mirada emocionada de familiares y amigos, que se acabaron uniendo, dio unos pasos y vueltas del tema 'Love', de Nat King Cole , en su versión francesa. Código Desktop À Biarritz, l'hommage dansé de ses proches à Agnès Lassalle, l'enseignante tuée à Saint-Jean-de-Luz pic.twitter.com/o9HoOUHIEn— France Bleu Pays Basque (@Bleu_Basque) \n\nMarch 3, 2023 Imagen para móvil, amp y app Código móvil À Biarritz, l'hommage dansé de ses proches à Agnès Lassalle, l'enseignante tuée à Saint-Jean-de-Luz pic.twitter.com/o9HoOUHIEn— France Bleu Pays Basque (@Bleu_Basque) \n\nMarch 3, 2023 Código AMP À Biarritz, l'hommage dansé de ses proches à Agnès Lassalle, l'enseignante tuée à Saint-Jean-de-Luz pic.twitter.com/o9HoOUHIEn— France Bleu Pays Basque (@Bleu_Basque) \n\nMarch 3, 2023 Código APP À Biarritz, l'hommage dansé de ses proches à Agnès Lassalle, l'enseignante tuée à Saint-Jean-de-Luz pic.twitter.com/o9HoOUHIEn— France Bleu Pays Basque (@Bleu_Basque) \n\nMarch 3, 2023 El asesinato de la profesora conmocionó a todo el país, y especialmente a los de la propia escuela. Los alumnos recibieron ayuda psicológica , especialmente ante el difícil momento de la declaración ante las autoridades, cuando tuvieron que explicar cómo se produjo el suceso. Según sus testimonios, el chico guardaba el arma con la que cometió el crimen entre papeles, y en un momento dado se puso de pie y se acercó hacia la profesora, a la que apuñaló el pecho con saña. Aunque recibió los primeros auxilios allí mismo, no se pudo hacer nada. El joven, de solo 16 años, aseguró en sede policial que había escuchado voces que le ordenaban matar a la maestra.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1678222813.788952,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Europol alerta sobre un banco secreto chino que blanquea en Italia miles de millones de euros",
        "date_raw": "Mon, 06 Mar 2023 23:28:46 +0100",
        "date": "2023-03-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/europol-alerta-sobre-banco-secreto-chino-blanquea-20230307232845-nt.html",
        "subtitle": "En Italia existe un banco secreto chino con sucursales fantasma en Roma, Florencia, Padua, Prato, Nápoles y Reggio Calabria, que blanquea miles de millones de euros hacia China. Este banco clandestino ofrece servicios especiales para clientes especiales como narcotraficantes , empresarios italianos evasores de impuestos, oligarcas rusos o chinos superricos. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP 1600 Código APP Los investigadores italianos llaman a esta entidad bancaria 'China underground bank' (banco subterráneo chino), empezando por los de la Guardia de Finanzas (Policía fiscal), que han sido los primeros en entender que algo muy raro sucedía en Italia. Ahora ha tomado nota también Europol , que ha lanzado una alerta a todas las fuerzas policiales de la Unión Europea. Lo cuenta una investigación de 'La Repubblica'. Ya no se trata solo de «transacciones sospechosas individuales», ni siquiera de pequeñas transferencias de chinos que envían dinero a la madre patria, fruto del blanqueo de capitales de la economía ilegal china en Italia. Lo que en realidad sucede es que en Italia funciona en la clandestinidad un sistema organizado y complejo, que comienza en un «mostrador» en este país y llega al otro lado del mundo. Probablemente, gracias a una gestión única que también podría tener la cobertura estatal china, cosa que se investiga. Sin dejar rastro El banco secreto 'made in China' es capaz de lavar miles de millones de dólares sin dejar rastro (hasta 2.000 millones de euros al año). Es un río de dinero que llega a las cuentas corrientes de los grandes bancos estatales chinos, como, por ejemplo, The Agricultural Bank of China, Bank of China, China Citic Bank, China Construction Bank. Se calcula que más de 15.000 millones de euros (con una estimación a la baja) procedentes de Italia, a través de triangulaciones entre empresas fantasma de Eslovenia, Bulgaria y sobre todo Hungría, convertida esta última en un quinto pilar de la economía china en Europa, han llegado en los últimos años en las sucursales del Estado guiado por Xi Jinping. Los números son impresionantes, tanto que se ha creado una unidad 'ad hoc' en el comando central de la Guardia de Finanzas italiana, explica 'Repubblica'. Noticia Relacionada estandar Si La huelga de hambre de un preso anarquista agita la política italiana Ángel Gómez Fuentes La ciudadanía apoya a Meloni sobre el duro régimen carcelario aplicado a estos casos Recurren al banco clandestino chino los narcotraficantes vinculados a la Camorra y la 'Ndrangheta, los empresarios de gran parte del nordeste de Italia, los oligarcas rusos que tras las sanciones por la guerra en Ucrania no pueden hacer compras de forma visible en Italia y los superricos chinos que quieren ir de compras a las tiendas de lujo de las grandes calles de la moda italiana, en ciudades como Milán, Roma, Florencia o Venecia. Tanto la 'Ndrangheta, que controla la mayor parte del narcotráfico de cocaína, como la Camorra, se dirigen a la banca clandestina china con el fin de entregarle dinero contante para efectuar pagos en el extranjero, sobre todo en Sudamérica Algunos datos de la investigación de 'Repubblica' los confirma el reciente informe anual de los servicios de Inteligencia italianos sobre la evasión fiscal y blanqueo de dinero, señalando que empresarios italianos «sin escrúpulos» trabajan ilegalmente para «consolidar su posición dentro de algunos sectores económicos nacionales, también a través de una ubicación sistemática en áreas territoriales bien definidas». Una de esas áreas es el nordeste de Italia. Esos empresarios sin escrúpulos se dirigen a la entidad bancaria clandestina china porque tienen capital producto de la evasión y quieren lavarlo rápido antes de que la Policía fiscal italiana meta las narices en su negocio. Enormes ganancias A cambio de las operaciones ilegales que realiza el banco clandestino chino, sus ejecutivos cobran porcentajes de las sumas que mueven. Se trata de enormes ganancias que, obviamente, deben volver en gran parte a la madre patria. Es una obligación de Pekín. La existencia de este banco chino explica un fenómeno extraño que ha registrado el Banco de Italia en los últimos diez años: el desplome de las remesas oficiales de los chinos en Italia a China. «De 5.000 millones de euros en 2017, se ha pasado a solo 9 millones en 2021. Una cifra que va en contra de toda lógica social y económica: porque el orden en Pekín no ha cambiado y las ganancias de las empresas y pequeños comercios chinos en Italia no deben reinvertirse aquí; pero sobre todo porque el número de empresarios autónomos chinos en Italia casi se ha triplicado en los últimos diez años», explica 'Repubblica'. Es inexplicable ese derrumbe de las remesas chinas. Casi desaparecieron. El caso llegará al Parlamento italiano. El portavoz de Europa Verde, Angelo Bonelli. Ha manifestado: «Es intolerable la existencia de un banco secreto chino con sucursales en Italia. Preguntaré al Gobierno qué iniciativas piensa adoptar para eliminarlo».",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1678222813.8025327,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Scholz confía en la inmigración para relanzar el crecimiento económico",
        "date_raw": "Mon, 06 Mar 2023 23:28:24 +0100",
        "date": "2023-03-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/scholz-confia-inmigracion-relanzar-crecimiento-economico-20230307232822-nt.html",
        "subtitle": "El retiro de dos días en el castillo de Meseberg, a media hora de Berlín, tenía como objetivo resetear la 'coalición semáforo', en la que Olaf Scholz gobierna con verdes y liberales, para volver a perfilar sus objetivos, barridos por la guerra en Ucrania. Apenas unas semanas después de jurar sus cargos, comenzó la invasión que dejó obsoleto el pacto de coalición y que ha obligado a los tres partidos a tomar decisiones sobre la marcha, no solamente contrarias al documento en cuestión, sino a los principios más básicos de las tres formaciones políticas. El adalid de la austeridad presupuestaria, el liberal Christian Lindner, se ha sacado de la manga en 2022 un presupuesto extraordinario de 100.000 millones de euros para rearmar el Ejército . Los Verdes ecopacifistas han prolongado la vida de los últimos reactores nucleares y las centrales de carbón, antes de bloquear en Bruselas el final de los motores de combustión. Y los socialdemócratas, nietos políticos de Willy Brandt, están enviando armamento pesado a Ucrania, tanques que serán utilizados contra el Ejército ruso. Además han surgido nuevas e inesperadas tensiones entre los tres partidos a raíz de la llegada de una estrella emergente, el recién llegado ministro de Defensa Boris Pistorius, que exige nuevas partidas presupuestarias que habrán de ser sacadas de otras carteras o derivadas a nuevos impuestos, a lo que se niega el ministro de Finanzas Lindner. Noticia Relacionada reportaje Si Alemania, en vías de ser la tercera potencia militar del mundo Rosalía Sánchez Del 'paciente alemán' al terror en el Báltico, la amenaza rusa ha transformado de manera radical la política, la economía y la sociedad de buena parte de Europa Por eso Scholz se llevó a sus ministros a Meseberg, par a volver a poner orden y dirección en la política gubernamental, o al menos maquillar los desencuentros. Lo cierto es que las nuevas consignas no resuelven las incógnitas pendientes e incluso, en ocasiones, parecen de cartón piedra. Una nueva promesa Ese es el caso de la nueva promesa de Scholz de terminar con el paro en Alemania en esta legislatura. Sería un objetivo reseñable de no ser porque el paro en Alemania es actualmente del 5,7%, inferior incluso al 4% en toda la mitad sur del país, lo que técnicamente se considera pleno empleo. «En los próximos años, Alemania dejará atrás el desempleo», prometió ayer, «hay mucho que hacer, por lo que se necesita que trabajen las mujeres y hombres en este país, pero también los que vienen de otros países, para que el trabajo que se está ahora haciendo en Alemania se pueda realmente llevar a cabo». Alemania y Europa tendrán que «sobrevivir en la competencia global» y esto también incluye «hacer un buen uso de la inmigración de trabajadores cualificados a Europa». Así introdujo la gran apertura a la inmigración extracomunitaria que su gobierno está legislando, con un sistema de puntos inspirado en el canadiense, sobre la que pivotará el «impulso económico». Ese impulso se apoyará también sobre la «ecologización de la economía» y la «digitalización». Scholz dijo que su Gobierno ha logrado en su primer año guiar a Alemania a través de la crisis desencadenada por la guerra y que esto ha resultado en «un impulso para nuestro país» que ahora debe continuar ante el gran desafío de «la transformación ecológica de la economía». «Necesitamos ritmo», enfatizó, y señaló el objetivo de instalar «cuatro a cinco nuevos aerogeneradores al día para 2030 y adelantar la electromovilidad». Eso no significa que Alemania vaya a ceder en Bruselas y permitir el final de los motores de combustión en 2035, como había decidido el Parlamento Europeo. «El Gobierno tiene una única posición sobre esto», subrayó el canciller, sin especificar cómo se han resuelto las diferencias entre liberales y verdes. Hasta Meseberg ha acudido Ursula von der Leyen, a la que Scholz ha dejado claro que no retrocederá. También pidió a la alemana que se ocupe de asegurar excepciones en la aplicación de la ley estadounidense contra la inflación IRA para empresas alemanas. El ministro de Economía y vicecanciller, Robert Habeck, también ve grandes oportunidades en la reestructuración ecológica de la economía y en la inteligencia artificial. Pero Habeck parece haber perdido presencia y peso en la coalición.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1678222813.8529766,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Chile comienza la redacción de una nueva propuesta de Constitución",
        "date_raw": "Mon, 06 Mar 2023 23:29:30 +0100",
        "date": "2023-03-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/chile-comienza-redaccion-nueva-propuesta-constitucion-20230307232929-nt.html",
        "subtitle": "«La República está en sus manos». Estas fueron las palabras que utilizó este lunes el presidente del Senado, Álvaro Elizalde para remarcar la importante labor que desde ayer dio inicio la Comisión de Expertos que redactará el anteproyecto de carta magna. Con el juramento de los 24 especialistas, casi en su totalidad abogados, Chile puso en marcha este segundo proceso constitucional, luego de que el primero fracasara en 2022 con el rechazo ciudadano a la propuesta hecha por la entonces Convención Constituyente. El lunes, además del comienzo del trabajo de los expertos, se dio inicio también a la campaña electoral destinada a elegir a los 50 miembros del Consejo Constitucional (CC) que deberá entregar al país una segunda propuesta de constitución al país. Los miembros del CC serán elegidos en votación universal obligatoria el próximo 7 de mayo y se instalarán como tales el 7 de junio para terminar con su labor el 7 de noviembre cuando entreguen el nuevo texto. Este será plebiscitado por la ciudadanía en votación universal obligatoria el 17 de diciembre de 2023. Noticia Relacionada estandar No Chile llega a un acuerdo para redactar la nueva Constitución María José Errázuriz L. La elaboración de una nueva carta magna quedó en manos de 50 personas elegidas en votación popular, pero asesorada por un consejo de expertos que tendrá posibilidad de veto. Al participar de la ceremonia de instalación de la Comisión de Expertos, el senador socialista Álvaro Elizalde advirtió a los 24 especialistas (designados por el Congreso) que «si cometen los errores que han cometido, por ejemplo las cámaras del Congreso, que han generado enorme deslegitimidad, con peleas por temas adjetivos que nadie entiende, creyendo que son importante y con lógicas de farándula, le harán un daño al proceso». Los expertos, en su primera sesión, eligieron presidenta del CC a Verónica Undurraga , independiente PPD, y como vicepresidente a Sebastián Soto, independiente Evopoli, es decir, una oficialista y un opositor. «Servir con obras y no con palabras» Al asumir su cargo, Undurraga señaló que «sé que muchos no se sienten convocados o que están escépticos de este proceso y no depende enteramente de mí o de Sebastián (Soto), ni siquiera enteramente de la buena voluntad de este grupo -que estoy segura que existe- que podamos volver a encantarlos con este proceso». Asimismo, aseguró que los 24 expertos están ahí «para servir con obras y no con palabras». La comisión resolvió conformar siete subcomisiones, 4 de las cuales quedaron presididas por el oficialismo. Además, se dieron un plazo de cuatro días para entregar una propuesta de índice del anteproyecto. Este grupo de expertos debe tener casi en su totalidad terminado el anteproyecto para los primeros días de junio, cuando comience el trabajo del CC. En horas de la tarde del lunes también comenzó su trabajo el Comité Técnico de Admisibilidad o comité arbitral que deberá cuidar que este segundo proceso constitucional se mantenga en los límites preestablecidos por los partidos políticos en el Acuerdo por Chile alcanzado a mediados de diciembre de 2022. Para ello tendrán como guía las Bases de Garantías Constitucionales que comprenden 12 principios, entre ellos, que Chile es un país unitario, lo que descarta avanzar por el camino de la plurinacionalidad.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1678222814.1230807,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La división republicana da de nuevo alas a Trump",
        "date_raw": "Mon, 06 Mar 2023 23:36:09 +0100",
        "date": "2023-03-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/division-republicana-nuevo-alas-trump-20230307233607-nt.html",
        "subtitle": "A menos de un año de entrar plenamente en campaña de primarias, D onald Trump está consiguiendo mantener el férreo control que tiene del Partido Republicano y, como ya hizo en su primera candidatura, logra mantener a raya a los competidores, incluso a los que hace apenas unas semanas tenían más enteros para alzarse como alternativa. Aunque sus familiares y acólitos tuvieron un desapasionado recibimiento en una conferencia conservadora que tuvo lugar en Washington este fin de semana , el presidente recibió todo tipo de vítores y, sobre todo, obtuvo el apoyo mayoritario de los participantes en una tradicional votación no vinculante entre los asistentes. A tenor de los discursos en esta conferencia, no solo de Trump, sino también de sus rivales internos, confirmados y supuestos, el partido está lidiando con una realidad cada vez más evidente y para algunos, incómoda: Trump se impone porque los demás competidores entran todos dentro del propio campo trumpista, mientras los republicanos más centristas, o con ideas diferentes, se van cayendo ante la obviedad de que las bases conservadoras siguen simpatizando de forma apabullante con el expresidente. Este ha perdido el voto popular en las dos elecciones pasadas y el colegio electoral en las más recientes frente a Joe Biden. Por ejemplo, en la votación tradicional de la Conferencia de Acción Política Conservadora, Trump obtuvo el 62% de los votos entre los asistentes, un ligero aumento respecto al año pasado. El gobernador de Florida, Ron DeSantis, considerado una de las principales alternativas a Trump, obtuvo un 20%, seguido de la que fue embajadora de Trump ante la ONU, Nikki Haley, con un 3%. De momento, sólo Trump y Haley han anunciado que se presentan a las primarias, pero se considera candidatos, por la publicación de sus memorias o sucesión de mítines, tanto al ex jefe diplomático Mike Pompeo como al ex vicepresidente Mike Pence, que se ha distanciado de Trump desde el saqueo del Capitolio en 2021. Revés al ala crítica de Trump El ala republicana crítica con el trumpismo sufrió un gran revés el domingo cuando Larry Hogan anunció que no se presenta a las primarias. Hogan fue un popular gobernador de Maryland entre 2015 y 2023, y se alzó como uno de los republicanos más críticos con el expresidente, sobre todo tras el saqueo del Capitolio por parte de una turba que se negaba a reconocer el resultado de las elecciones de 2020. El mensaje de Hogan en su renuncia fue claro: sería idóneo encontrar un candidato de consenso alternativo a Trump: «Hay demasiado en juego como para arriesgarme a formar parte de otra pelea múltiple que podría acabar ayudando a Trump a recuperar la nominación». Pocos son los que se atreven a alzar la voz, y quienes lo hacen poco tienen que perder. Uno de ellos es John Bolton, que fue embajador en la ONU de George W. Bush y después consejero de Seguridad Nacional de Trump durante unos pocos meses. Según dice: «Creo que la prioridad ahora tiene que ser eliminar a Trump del proceso de nominación tan pronto como sea posible y creo que está muy claro que el error que cometieron los candidatos en 2016 fue ir unos contra otros en lugar de ir contra Trump». Aparte de la votación del congreso conservador, las encuestas con métodos más científicos auguran todas más o menos lo mismo: victoria de Trump en primarias, derrota probable en elecciones generales, sobre todo si es contra Joe Biden de nuevo. Un sondeo de Fox News publicado la semana pasada mantiene que Trump se impondría a otros 15 candidatos posibles con el 43% de los votos. a, de nuevo, le sigue en segundo lugar con el 28%. Nadie más roza ni siquiera el 10%. Otra encuesta de la Universidad Quinnipiac, publicada la semana pasada, refleja que Trump se impone a otros 13 rivales con un 42% de los votos, mientras que DeSantis mejora hasta un 36% de apoyos. Haley y Pence recibieron un 5 y un 4 por ciento de apoyo, respectivamente, situándose en un distante tercer y cuarto lugar. El propio Trump ahondó en la división del partido en su discurso en la conferencia conservadora, diciendo el sábado: «Teníamos antes un Partido Republicano gobernado por 'frikis', neoconservadores, globalistas, fanáticos de las fronteras abiertas y tontos , pero nunca vamos a volver a ese partido. La gente está cansada de aquellos que de republicanos solo tienen el nombre y de los globalistas». No todo son buenas noticias No todo son buenas noticias para Trump. Esta edición de la conferencia conservadora registró menos afluencia que años anteriores. Su hijo, Donald Junior, y la pareja de este, Kimberly Guilfoyle, dieron discursos de aperitivo a salas casi vacías, con un recibimiento gélido. Y si a las encuestas se añade en las primarias a independientes que suelen votar a los republicanos, el apoyo del expresidente se diluye. Una encuesta nacional del instituto demoscópico Marist Poll publicado el mes pasado reveló que su índice de favorabilidad entre los republicanos y los independientes de tendencia conservadora combinados cae al más bajo registrado por esa encuesta desde septiembre de 2016: un 68%. El mismo sondeo revela que un 54% de ellos cree que el partido tiene muchas más posibilidades de recuperar la Casa Blanca en 2024 con alguien que no sea Trump. Además, hay muy pocas encuestas que muestren a Trump con más del 50% de apoyos de las bases de su partido primarias, aunque no necesite una mayoría absoluta para imponerse. El campo demócrata no tiene tantos problemas. Aunque no son pocos los críticos internos con el presidente Biden, este no tiene competidores de peso en las primarias de su partido. De momento, la Casa Blanca mantiene que el presidente se va a volver a presentar a pesar de su avanzada edad y el hecho de que tendría 82 años al inicio de un posible segundo mandato.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1678222814.4127872,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "China advierte a EE.UU. de que «si no pisa el freno, habrá conflicto»",
        "date_raw": "Tue, 07 Mar 2023 06:37:26 +0100",
        "date": "2023-03-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/china-advierte-eeuu-pisa-freno-conflicto-20230307063723-nt.html",
        "subtitle": "El nuevo ministro de Exteriores de China, Qin Gang , se ha estrenado este martes ante los medios en la Asamblea Nacional Popular, que reserva uno de los días de su reunión anual para hacer balance de su diplomacia y lanzar sus principales mensajes internacionales. Como anterior embajador en Estados Unidos, había mucha expectación por escuchar a Qin Gang, pero el régimen ha vuelto a limitar la presencia de periodistas extranjeros , sobre todo corresponsales occidentales, ahondando un hermetismo que no ha hecho más que aumentar durante la pandemia. Por lo demás, nada nuevo bajo el sol y, de nuevo, preguntadas pactadas de antemano con los medios elegidos para impedir cuestiones sensibles , como Xinjiang, los orígenes del Covid y los derechos humanos, y que Pekín pueda dirigir el discurso sobre los temas que más le interesan. Noticias Relacionadas estandar Si ASAMBLEA NACIONAL POPULAR CHINA En la trastienda de la Asamblea Popular china: desacoplamiento mediático con Occidente y periodistas del Sur Global con gastos pagados Pablo M. Díez estandar Si La inteligencia artificial se topa con el autoritarismo de China Jaime Santirso A pesar de las esperanzas depositadas en Qin Gang para que mejore la relación con Washington y modere la creciente agresividad de la diplomacia china, se ha despachado a gusto con los principales rivales de China: EE.UU. y Japón. «Lo que está en juego es el futuro de la humanidad» A la Casa Blanca, y a una pregunta de la televisión NBC, ha advertido de que «si EE.UU. no pisa el freno y sigue acelerando por el camino equivocado, ninguna buena voluntad puede impedir que se estrelle y habrá seguramente conflictos y confrontaciones». En caso de que eso ocurra, se ha preguntado «¿quién asumirá las catastróficas consecuencias?» y ha alertado de que «tal competición es una apuesta temeraria y lo que está en juego son los intereses fundamentales de los dos pueblos e incluso el futuro de la humanidad». Como ejemplo puso el reciente episodio de los supuestos globos espía chinos sobre EE.UU., que definió como «un accidente totalmente inesperado provocado por causas de fuerzas mayor». Qin Gang criticó duramente su destrucción porque «incluso aunque EE.UU. no creía que entrañaran una amenaza física, contraviniendo las leyes y costumbres internacionales, actuó con la presunción de culpabilidad, sobreactuando, abusando de la fuerza y dramatizando el accidente para crear una crisis diplomática que se podía haber evitado». En su opinión, «un accidente puede revelar algo fundamental. En este caso, la percepción de EE.UU. sobre China está gravemente distorsionada. Ve a China como su principal rival y reto. Este es el primer botón incorrecto que pulsa». Por este motivo, lamentó que «la relación entre China y EE.UU. se ha desviado de la línea racional y correcta», pero no aclaró la misión de dichos globos ni por qué han aparecido por varias partes del mundo. Taiwan, parte del «sagrado territorio de la República» Además de acusar a Washington de intentar contener a Pekín, algo que a su juicio «no hará grande a América ni detendrá el rejuvenecimiento de China», lanzó otros recados a la Casa Blanca relacionados con Taiwán. Leyendo la Constitución china, insistió que esta isla, independiente «de facto» pero reclamada por Pekín, es parte del «sagrado territorio de la República Popular y es un deber inviolable conseguir la reunificación de la madre patria». Con el argumento de que se trata de un asunto interno de China, rechazó cualquier injerencia extranjera y abogó por la «reunificación pacífica». Pero se reservó «la opción de tomar todas las medidas necesarias» y recordó que «la ley anti-secesión de China aborda explícitamente este punto: en caso de que sea violada, debemos actuar en consecuencia». Es decir, que Pekín actuará con la fuerza militar si Taiwán declara formalmente su independencia. Dando buena cuenta de su importancia, señaló que «la cuestión de Taiwán es el núcleo de los intereses centrales de China y la piedra angular de la fundación de las relaciones con EE.UU., así como la primera línea roja que no se debe cruzar en dichas relaciones». Por eso, instó a la Casa Blanca a «no interferir en asuntos internos de China» y comparó la situación con Ucrania. «¿Por qué EE.UU. habla de respetar la soberanía e integridad territorial de Ucrania mientras no respeta la soberanía e integridad territorial de China sobre la cuestión de Taiwán? ¿Por qué EE.UU. pide a China que no proporcione armas a Rusia mientras sigue vendiéndole armamento a Taiwán?». Acusación a Washington de querer «rodear China» Siguiendo con su análisis de la situación en Asia, Qin Gang también criticó «la estrategia de EE.UU. sobre el Indopacífico, que supuestamente aboga por la libertad y apertura y por mantener la paz y seguridad en la región, pero es un intento de formar bloques exclusivos para provocar la confrontación tramando una versión asiática de la OTAN y socavar la integración regional mediante el desacoplamiento y cortando lazos». Tras acusar a Washington de que «el verdadero objetivo del Indopacífico es rodear a China», auguró que este proyecto «está destinado a fracasar». De dicha iniciativa, que abarca desde la India hasta el Pacífico pasando por Australia, forma parte Japón, país al que el titular chino de Exteriores lanzó un duro mensaje. Aunque empezó congratulándose por el hecho de que se cumplen 45 años de su tratado bilateral de paz y amistad y ambas naciones son ahora socias y no rivales, enseguida advirtió de que el «pueblo chino jamás olvidará el inmenso sufrimiento infligido por el militarismo nipón». Sacando a relucir las atrocidades de la ocupación japonesa durante la II Guerra Mundial, motivo recurrente del régimen para galvanizar a la población, recordó que «costó la vida de 35 millones de soldados y civiles chinos y nunca aceptaremos ningún revisionismo que altere el orden mundial de la posguerra». La «crisis ucraniana», como la denomina Pekín para evitar la palabra guerra, también estuvo presente en su comparecencia. Además de repetir las consignas oficiales, Qin Gang recordó el plan de paz presentado por China, que ha sido acogido con escepticismo en Occidente por no condenar la invasión rusa y por su apoyo implícito a Putin desde el inicio de la contienda. Respondiendo a estas acusaciones, insistió en que «China no ha provocado la crisis ni es una parte de ella y, además, no ha suministrado armas a ninguna parte del conflicto». Indignado porque Occidente no se cree la supuesta neutralidad de Pekín, se preguntó «¿por qué demonios culpar a China y amenazar con sanciones? Esto es absolutamente inaceptable». Pero, ignorando la nueva ofensiva lanzada por el Kremlin, acusó a «una mano invisible que empuja hacia la escalada del conflicto y usa la crisis ucraniana para servir a cierta agenda geopolítica». A la vista del discurso que ha mantenido Pekín desde el principio de la guerra y sus repetidas acusaciones a EE.UU. y la OTAN de azuzar las llamas, parece claro quién está detrás de esa «mano invisible». China niega ser una amenaza para ningún país Poniendo como ejemplo para el resto del mundo los lazos entre China y Rusia, porque a su juicio traen «más multipolaridad y democracia a las relaciones internacionales», Qin Gang rechazó que fueran una alianza de la Guerra Fría y negó que entrañen una amenaza para ningún país . Aunque declaró que «los líderes de nuestros dos países mantienen estrechos contactos y estos no harán más que fortalecerse en el futuro», no respondió a la agencia rusa Tass si Xi Jinping visitará Moscú tras la Asamblea, como le ha invitado Putin. Tampoco aclaró si China y Rusia dejarán de usar dólares o euros para sus transacciones comerciales como la venta de gas y petróleo, que han aumentado desde la guerra. «Sobre el uso de las divisas, la respuesta es clara: la que sea segura, eficiente y creíble», dijo. En este enrarecido panorama internacional, sus escasas buenas palabras fueron para Oriente Medio y Europa , dos regiones con las que abogó por estrechar aún más sus lazos comerciales y diplomáticos. «Al margen de cómo evolucione la situación, China ve a la Unión Europea como un socio estratégico integral y apoya su integración. Con la dolorosa crisis de Ucrania en mente, esperamos que Europa alcance su autonomía estratégica y una paz y estabilidad duraderas», deseó Qin Gang, quien apostó por «superar las disrupciones y retos que afectan a nuestra relación para traer más estabilidad y orden al mundo». Para los países en vías de desarrollo, también tuvo un mensaje de confianza inspirado en el modelo chino y, a una pregunta de la agencia paquistaní, negó la «trampa de deuda» que ensombrece algunos proyectos de las Nuevas Rutas de la Seda («Una Franja, Una Ruta», según la terminología de la propaganda). «China debería ser la última en ser acusada de la llamada «trampa de deuda». Los datos muestran que las instituciones financieras multilaterales y los bancos comerciales tienen el 80 por ciento de la deuda de los países en vías de desarrollo», se defendió Qin Gang. En este sentido, acusó del problema a «la rápida subida sin precedentes de los tipos de interés en EE.UU. desde el año pasado, que ha llevado a una masiva salida de capital en muchos países y agravado el problema de la deuda en las naciones afectadas». Para su estreno al frente de la diplomacia china, Qin Gang se estrena con un discurso duro y contundente , pero sin el matonismo ni las salidas de tono que habían caracterizado últimamente a sus «lobos guerreros». Cuando le preguntaron si su nombramiento como ministro de Exteriores iba a suponer un mensaje más conciliador de China, recordó con una media sonrisa que, al llegar a EE.UU. como embajador, le acusaron de ser un «lobo guerrero» y ahora, tras volver a su país, se espera de él lo contario. «Me siento un poco perdido», bromeó con ironía.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1678222814.5102658,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El ministro de Defensa ruso considera clave la toma de Bajmut para avanzar en Donbass",
        "date_raw": "Tue, 07 Mar 2023 12:55:35 +0100",
        "date": "2023-03-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ministro-defensa-ruso-considera-clave-toma-bajmut-20230307125533-nt.html",
        "subtitle": "Después de que el presidente ucraniano, Volodímir Zelenski , diera orden ayer lunes a la cúpula militar de reforzar la defensa de Bajmut y continuar la resistencia, hoy el ministro de Defensa ruso, Serguei Shoigu , ha dejado claro que poner esta disputada localidad bajo el control de las tropas de Moscú es fundamental para el desarrollo de la ofensiva. «Esta ciudad es un importante centro de defensa para las tropas ucranianas en el Donbass. Capturarla permitirá nuevas operaciones ofensivas adentrándose en las líneas de defensa de las fuerzas armadas de Ucrania», afirmó Shoigu durante una nueva reunión televisada con la Plana Mayor del Ejército ruso. Aseguró que los esfuerzos para ocupar Artemovsk, nombre ruso de Bajmut, «continúan». Noticia Relacionada estandar Si La «infernal» batalla de Bajmut: por qué rusos y ucranianos se desangran por un enclave sin valor estratégico F.J. Calero Las tropas ucranianas están resistiendo heroicamente a pesar de la ofensiva rusa El ministro informó también a sus subordinados de avances de las tropas rusas «en la dirección de Donetsk y Kupiansk, han sido tomadas las localidades de Nikoláyevka, Dvuréchnoye, Krásnaya Gorá, Grianikovka y Paraskovievka». El parte de Shoigu sostiene además que «las bajas de las tropas ucranianas en febrero de este año superaron los 11.000 militares, más del 40% que en enero». Según sus palabras, «el apoyo de los países de la OTAN al régimen de Kiev no conducirá al éxito de las tropas ucranianas en el campo de batalla». Se da la circunstancia de que Evgueni Prigozhin, jefe de los mercenarios del Grupo Wagner, principal fuerza de choque rusa en la ofensiva de Bajmut, denunció este fin de semana la penuria de municiones que padecen sus hombres y advirtió que «si Wagner se retira ahora de Bajmut, todo el frente se derrumbará». Medios ucranianos hablan de serias discrepancias entre los mercenarios y las fuerzas regulares rusas.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678222814.6423957,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los motivos de Suecia para autorizar la mayor caza de linces de su historia que critican los experos",
        "date_raw": "Tue, 07 Mar 2023 10:51:28 +0100",
        "date": "2023-03-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/motivos-suecia-autorizar-mayor-caza-linces-historia-20230307105126-nt.html",
        "subtitle": "El Gobierno de Suecia ha autorizado la caza masiva de 201 ejemplares de lince, un animal que en su variedad ibérica está en grave peligro de extinción en España. Sin embargo, el país escandinavo ha dado luz verde a esta operación poco después de hacer lo propio con lobos , en una estrategia que ha sido duramente criticada por expertos en cinegética y animalistas. Los argumentos de los colectivos contrarios a la decisión gubernamental se centran en lo innecesario de la caza ya que el lince no supone una amenaza ni para los seres humanos ni para otros animales. «Esta caza no está justificada en absoluto por ningún peligro para los humanos. Tampoco lo es la caza de lobos: no hay casos documentados de lobos atacando a humanos en los tiempos modernos suecos», explicaron desde la asociación de cazadores suecos en declaraciones que recoge 'The Guardian'. Una cuestión de sobrepoblación Pese a que en otros territorios el lince es un animal que escasea y alrededor del que se idean estrategias para preservar la especie, en Suecia hay alrededor de 1.500 ejemplares , principal motivo por el que las autoridades han decidido aprobar la caza de 201 y reducir así la población, que ya de por sí ha bajado en 300 linces en la última década. El valor y la belleza de la piel de estos felinos es uno de los principales atractivos para los aficionados a la cinegética, un ansia de trofeo que desde las asociaciones animalistas han criticado con firmeza. «Comienza justo en medio de la corta temporada de apareamiento del lince, lo que es una clara violación de la Directiva de Hábitats de la UE», han declarado.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1678222814.6819339,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alemania, Europol y el FBI desmantelan una red rusa de cibercrimen que atacaba a industrias críticas",
        "date_raw": "Tue, 07 Mar 2023 11:26:27 +0100",
        "date": "2023-03-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/alemania-europol-fbi-desmantelan-red-rusa-cibercrimen-20230307112625-nt.html",
        "subtitle": "La policía alemana ha informado sobre el desmantelamiento de una red de cibercrimen ransomware vinculada a Rusia que ha estado chantajeando a grandes empresas e instituciones durante años, recaudando millones de euros, y que tenía planeados ataques informáticos contra instituciones europeas. En colaboración con Europol, el FBI y las autoridades de Ucrania, la policía de Düsseldorf pudo identificar a 11 personas vinculadas al grupo, que ha operado de diversas formas desde al menos 2010. La célula detrás del ransomware, conocida como DoppelPaymer , parece estar vinculada a Evil Corp , un sindicato con sede en Rusia involucrado en el robo de bancos en línea mucho antes de que el ransomware se convirtiera en un problema global. Entre sus víctimas más destacadas se encuentran el Servicio Nacional de Salud de Gran Bretaña y el Hospital Universitario de Düsseldorf, cuyas computadoras se infectaron con DoppelPaymer en 2020. El colapso informático causó directamente la muerte de al menos un paciente. Noticia Relacionada estandar Si EE.UU. abre una nueva era de seguridad ante el alza de los ciberataques David Alandete La Casa Blanca se ha dotado esta semana de una estrategia de ciberseguridad Este tipo de grupos, con sede principalmente en Rusia, irrumpen en las redes y roban información confidencial antes de activar el malware que codifica los datos. Los ciberdelincuentes exigen después un pago a cambio de claves de descifrado y la promesa de no volcar los datos robados en línea. Según Markus Hartmann, experto alemán en delincuencia cibernética, este caso destaca el carácter internacional de los ataques cibernéticos, tanto para los perpetradores como los perpetradores. «Sin embargo, el éxito de la operación también muestra que las fuerzas del orden son capaces de actuar a escala internacional», añade. Industrias críticas En una alerta de 2020, el FBI informó que DoppelPaymer se había utilizado desde fines de 2019 para apuntar a industrias críticas en todo el mundo, incluidas la atención médica, los servicios de emergencia y la educación, con rescates de seis y siete cifras que se exigían de manera rutinaria. Un analista de la firma de ciberseguridad Emsisoft, Brett Callow asegura que DoppelPaymer ha publicado datos robados de unas 200 empresas que se negaron a pagar, incluso en el sector de defensa de EE. UU.. Y dada la supuesta conexión de DoppelPaymer a través de Evil Corp con el FSB, el sucesor de la agencia de espionaje KGB de Rusia, «la redada podría proporcionar a las fuerzas del orden información de inteligencia excepcionalmente valiosa». Dirk Kunze, que dirige el departamento de delitos cibernéticos de la policía estatal de Renania del Norte-Westfalia, señala que se han identificado al menos 601 víctimas en todo el mundo, incluidas 37 en Alemania. Europol alade que las víctimas en Estados Unidos pagaron al menos 40 millones de euros a este grupo entre mayo de 2019 y marzo de 2021, para liberar datos importantes bloqueados electrónicamente con el malware. La célula se había ido especializando en la «caza mayor», dice Kunze, y dirigía una operación de reclutamiento profesional, atrayendo a nuevos miembros con la promesa de vacaciones pagadas y pidiendo a los solicitantes que enviaran referencias de delitos cibernéticos anteriores. Ciudadanos rusos La policía llevó a cabo varias redadas simultáneas y coordinadas en Alemania y Ucrania el 28 de febrero, en las que confiscó pruebas y detuvo a varios sospechosos. Policías de Holanda participaron también en la operación. Otros tres sospechosos estaban fuera del alcance de las fuerzas del orden europeas y han escapado, según Kunze. La policía alemana identificó a los fugitivos como los ciudadanos rusos Igor Turashev, de 41 años, e Irina Zemlyanikina, de 36, e Igor Garshin, de 31 años, que nació en Rusia pero que viaja con otra nacionalidad. Turashev es buscado por las autoridades de EE. UU. desde fines de 2019 en relación con ataques cibernéticos llevados a cabo utilizando un predecesor de DoppelPaymer, conocido como BitPaymer, que está vinculado a Evil Corp. El gobierno de EE.UU. ofreció una recompensa de 5 millones de dólares en 2019 por información que conduzca a la captura de su presunto líder, Maxim Yakubets. La red está acusada de «chantaje digital» y «sabotaje informático». En Alemania, sus objetivos incluían el hospital universitario de Düsseldorf y el grupo de medios de comunicación Funke, una de las principales editoriales de periódicos y revistas. Las autoridades alemanas han dictado órdenes de arresto contra tres presuntos autores intelectuales del grupo, que supuestamente tienen vínculos con Rusia.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1678222814.9841926,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una asistenta escapa del hogar donde trabajaba gracias a una nota: «Ayúdenme, estoy siendo torturada por mi jefa»",
        "date_raw": "Tue, 07 Mar 2023 15:33:57 +0100",
        "date": "2023-03-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/empleada-domestica-escapo-apartamento-nota-tortura-20230307152452-nt.html",
        "subtitle": "Una oreja deformada, cuatro dientes arrancados y una cicatriz en el labio superior son algunos de los recuerdos que tiene Meriance Kabu de sus ocho meses trabajando en Ampang, Malasia. La supuesta terrible experiencia, ocurrida en 2014, fue descrita en un informe de la BBC Indonesia, donde se afirmó que su jefa la golpeaba todos los días, dejándola magullada y ensangrentada. Meriance, que tenía 32 años en el momento en que ocurrieron las supuestas agresiones, dijo que la dueña del hogar donde trabajaba tampoco le permitía salir del apartamento situado en Ampang. Asimismo, afirmó que su jefa la torturaba con varios objetos, entre los que se incluían: una plancha, pinzas, martillos, bastones y alicates. «¡Estoy cubierta de sangre todos los días, ayúdenme!» Un infierno que comenzó tres semanas después de comenzar a trabajar en el apartamento, cuando Meriance puso por error el pescado en el congelador en lugar de en la nevera. Como consecuencia, su jefa la golpeó con el pescado congelado, lo que la provocó varias heridas en la cabeza . Una agresión que fue el inicio de su pesadilla, ya que Meriance afirmó que la golpearon todos los días después de eso . Después de ocho meses, Meriance escribió una nota detallando su difícil situación y la arrojó a través de las puertas de hierro cerradas que la mantenían cautiva. «Ayúdenme, estoy siendo torturada por mi jefa», escribió Meriance, a loq ue añadió: «¡Estoy cubierta de sangre todos los días, ayúdenme!». Una vecina encontró la nota y alertó a las autoridades, siendo rescatada por la policía ese mismo día. El informe presentado por BBC dijo que el abuso al que se enfrentó Meriance fue tan severo que su esposo, Karvius, no pudo reconocerla tras ser rescatada . Acusado de intento de asesinato en 2015 Por otro lado, aunque su jefa fue acusada en 2015 de intento de asesinato, lesiones graves, trata de personas y violación , los fiscales abandonaron el caso en 2017 tras no disponer de pruebas suficientes. No obstante, el embajador de Indonesia, Hermono, quien se reunió con Meriance en octubre del año pasado, dijo que la embajada había estado presionando para que se reabriera el caso. Mientras tanto, el abogado CR Selva dijo que Serene Ong Su Ping y Sang Yoke Leng , los antiguos jefes de Meriance, fueron acusados nuevamente en enero. Ahora, han sido acusados de tráfico de personas, mientras que Ong también se enfrenta a cargos adicionales por intento de asesinato y causar lesiones graves a sus trabajadores.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678222815.116719,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mujeres afganas desafían a los talibanes con una protesta en Kabul: «Seguiremos luchando»",
        "date_raw": "Tue, 07 Mar 2023 13:41:56 +0100",
        "date": "2023-03-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/mujeres-afganas-manifiestan-kabul-seguiremos-luchando-derechos-20230307125740-nt.html",
        "subtitle": "Hay que ser muy valiente para atreverse a manifestarte en un país donde como mujer no vales nada; donde todas las leyes promulgadas en los últimos meses van dilapidando cada derecho conseguido anteriormente y donde no seguir las normas pueden significar no sólo el encarcelamiento, sino la propia muerte. Las mujeres afganas siguen demostrando su valentía a pesar de vivir en el Afganistán de los talibanes, donde se han recuperado los castigos físicos como la lapidación. Este martes, un día antes del 8M Día de la Mujer, un grupo de algo más de veinte afganas se han manifestado en las calles de Kabul, la capital afgana. La protesta ha tenido lugar a las puertas de la oficina de las Naciones Unidas «para que el mundo entero nos escuche», aclara Mahjuba a este periódico, una de las manifestantes. Noticia Relacionada reportaje Si Jóvenes con el futuro mutilado en Afganistán Carlota Pérez Martínez Los talibanes impiden la entrada a las mujeres a las universidades del país por no cumplir las reglas de vestimenta y «otros valores islámicos». Un paso más en su empeño por convertirlas en parias Vestidas según rige la ley islámica, con el hiyab tapando su cabeza y alguna de ellas con mascarillas y gafas de sol para esconder su rostro, han portado pancartas exigiendo la igualdad entre hombre y mujeres, la vuelta de la educación secundaria y universitaria para ellas y el fin del Gobierno talibán. Los fundamentalistas, que llegaron al poder en agosto de 2021, prohibieron a las mujeres asistir a la universidad en diciembre pasado, nueve meses después de que el grupo islamista prohibiera a las niñas regresar a la escuela secundaria en medio de una brutal represión de los derechos de las mujeres desde que tomó el poder en 2021. «Mientras nos manifestábamos, nos gritaban, nos amenazaban con matarnos», cuenta la activista por los derechos de la mujer en Afganistán. «El mundo parece que se ha olvidado de nosotras. Necesitamos que nos apoyen «, dice Majhuba. En el vídeo compartido con ABC, se ve a las mujeres sujetando una gran pancarta y carteles donde muestran su repulsa hacia los talibanes y gritando por la libertad de la mujer en el país. También se pude ver como una de ellas se llega a enfrentar a un talibán pertrechado de una metralleta. Una de las manifestantes se encara a un talibán ABC Ninguna de las que se han manifestado este martes han sido arrestadas, aunque saben que en cualquier momento pueden encarcelarlas. Hace unos meses, las activista por los derechos humanos de las mujeres, Zarifa Yaqoobi, Farhat Popalzar y Humaira Yusuf, fueron detenidas y aún se desconoce el paradero y el estado de estas mujeres   «Una persecución de género» El lunes, el relator especial de las Naciones Unidas sobre la situación de los derechos humanos en Afganistán, Richard Bennett , presentó un informe al Consejo de Derechos Humanos en Ginebra donde argumentaba que la prohibición de la educación femenina por parte de los talibanes «puede equivaler a persecución de género, un crimen contra la humanidad. » El informe enumeró otros ataques hacia la libertad y los derechos de las mujeres, como el aumento de los matrimonios forzados e infantiles, el abuso y la agresión sexual, la prohibición de que las mujeres accedan a otros espacios públicos como parques y gimnasios, y otras restricciones que limitan la capacidad de las mujeres para trabajar y viajar de forma independiente. Estas prohibiciones «profundizan las flagrantes violaciones existentes de los derechos humanos de las mujeres, que ya se encuentran entre las más draconianas del mundo», dice el informe.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678222815.2646637,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ucrania exige investigar el asesinato de un soldado tiroteado tras gritar: «¡Gloria a Ucrania!»",
        "date_raw": "Tue, 07 Mar 2023 16:46:13 +0100",
        "date": "2023-03-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ucrania-insta-investigar-video-presunta-ejecucion-sumarisima-20230307164610-nt.html",
        "subtitle": "El soldado ucraniano ejecutado presuntamente de forma sumarísima, según un brutal vídeo ampliamente difundido en las redes sociales, se llama, al parecer , Alexánder Martsievski , ha asegurado el periodista ucraniano, Yuri Butúsov, citado por diversos medios de comunicación del país. Según sus informaciones, confirmaron la identidad del militar ucraniano muerto su propia madre al ver la filmación y soldados del batallón número 163, tras efectuar comprobaciones en la ciudad de Nézhin. Martsievski pertenecía a la Brigada 119 y no a la mecanizada número 30 como se dijo en un principio. Butúsov presenta indicios que demostrarían la certeza de sus pesquisas: en la foto se puede ver que el militar ejecutado lleva pegada una tirita en la ceja derecha de una herida que se hizo hace dos semanas antes de su muerte, según otra imagen que aporta como prueba y que muestra además el emblema «verde» de su pelotón. Noticia Relacionada estandar No El ministro de Defensa ruso considera clave la toma de Bajmut para avanzar en Donbass Rafael M. Mañueco El parte de Shoigu sostiene además que «las bajas de las tropas ucranianas en febrero de este año superaron los 11.000 militares, más del 40% que en enero» Martsievski fue enterrado el 14 de febrero en Nézhin y el examen forense mostró los orificios de bala precisamente en las partes del cuerpo tiroteadas, según el vídeo. Se desconoce cómo fue capturado exactamente. Otras fuentes sostienen que el soldado ejecutado es Timofei Shadura, desaparecido el 3 de febrero, de la 30 brigada mecanizada independiente «Príncipe Ostrogski», a juzgar por las informaciones de la reportera ucraniana de la BBC, Sofía Korchmar-Timoshenko, que ha contactado con sus familiares y cree que es él. «Gloria a Ucrania» Las imágenes de la ejecución aparecieron en los canales de Telegram en la tarde del 6 de marzo. Se desconoce dónde y cuándo se hicieron. El video muestra a un hombre con uniforme militar de pie y fumando. Fuera del cuadro se escucha una voz que dice «dispara» y el soldado grita «Gloria a Ucrania». «Pero qué dices», dice otra voz. A partir de ahí, recibe un disparo a bocajarro en la cara de un arma a corta distancia, cae al suelo y luego sigue siendo tiroteado. Al final, alguien dice «muere perro». El vídeo se propagó como la pólvora a través de las redes sociales causando conmoción y estupor. De las autoridades, el primero en reaccionar fue Andrii Yermak, jefe de la Administración presidencial ucraniana. Dijo a través de Twitter que «matar a un prisionero no es solo otro crimen de guerra ruso. Es un elemento más de la política premeditada de terror que la propaganda del Kremlin pretende justificar con mitos sobre los nazis». El Defensor del Pueblo de Ucrania, Dmitri Lubínets, recordó que la ejecución de un prisionero de guerra es una violación de la Convención de Ginebra. El Departamento Principal de Investigación del Servicio de Seguridad de Ucrania (SBU) abrió una causa con arreglo al artículo 438 del Código Penal de Ucrania (violación de las leyes y costumbres de la guerra). Por su parte, el presidente ucraniano, Volodímir Zelenski , declaró ayer en su alocución vespertina que «ha aparecido hoy un video de cómo los invasores mataron brutalmente a un soldado que valientemente les dijo a los ojos: ¡Gloria a Ucrania! Quiero que todos juntos de forma unida, respondamos a sus palabras: ¡Gloria al héroe! ¡Gloria a los héroes! ¡Gloria a Ucrania!». Zelenski prometió que «encontraremos a los asesinos». El ministro de Exteriores ucraniano, Dmitro Kuleba, apeló al fiscal del Tribunal Penal Internacional (TPI) para que inicie una investigación. «El horrible vídeo de un prisionero de guerra ucraniano desarmado siendo ejecutado por tropas rusas por decir sencillamente Gloria a Ucrania es una prueba más de que esta guerra es un genocidio», lamentó Kuleba. Según su llamamiento, es ineludible que el fiscal de la TPI «Karim Khan lance una investigación inmediata sobre este odioso crimen de guerra (…) los autores de estos actos deben ser puestos ante la justicia». Este no es el primer caso en ambos bandos de atrocidades similares. Por ejemplo, en noviembre aparecieron imágenes de la ejecución de tres soldados rusos en la región de Lugansk. El Ministerio de Defensa ruso lo calificó de «masacre sangrienta». Las autoridades ucranianas prometieron investigar el incidente. Ejecuciones sumarias Según datos de la Naciones Unidas, las ejecuciones sumarias no sólo se cometen en relación con prisioneros desarmados, sino también y, sobre todo, con civiles. Se han denunciado «centenares» incidentes en las zonas ocupadas por las tropas rusas, no sólo muertes, sino también torturas, arrestos arbitrarios y deportaciones a Rusia, incluso de menores. El ministro de Exteriores de Países Bajos, Wopke Hoekstra, anunció el sábado en Leópolis la creación de un «Grupo de Diálogo para la Responsabilidad en Ucrania» que contará con el apoyo de 45 países. Reconoció que «es estupendo ver tanto respaldo de la comunidad internacional para la investigación de los crímenes cometidos durante esta guerra y para conseguir justicia para Ucrania», aunque llamó a «coordinar» todas las iniciativas en ese terreno. El pasado 28 de febrero, Zelenski se reunió con el fiscal del TPI y acordaron «desmantelar por completo el sistema genocida de Rusia, desde sus engranajes a los arquitectos». El presidente ucraniano subrayó «la importancia de llevar ante la justicia internacional, no solo a los soldados rusos que han participado en la invasión, sino a los altos mandos políticos y militares responsables de la guerra».",
        "content": "",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678222815.5887508,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Encuentran muertos a dos de los cuatro estadounidenses secuestrados en México, confundidos por traficantes haitianos",
        "date_raw": "Tue, 07 Mar 2023 16:23:04 +0100",
        "date": "2023-03-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/grupo-armado-secuestra-mexico-cuatro-estadounidenses-tras-20230307144716-nt.html",
        "subtitle": "El presidente de México, Andrés Manuel López Obrador, acaba de confesar que el FBI trabaja con la secretaria de Seguridad y Protección Ciudadana, Rosa Icela, en lo que podría convertirse en un lío diplomático. Cuatro estadounidenses fueron secuestrados en medio de un intercambio de disparos entre dos clanes rivales en el estado mexicano fronterizo de Tamaulipas. En medio del rifirrafe de proyectiles, una mexicana ha resultado muerta por una bala perdida. Las duras imágenes muestran a varios de los estadounidenses tirados en el suelo inconscientes para posteriormente ser introducidos en una pick-up por miembros del crimen organizado enfundados en uniformes tácticos. De los cuatro secuestrados, dos han aparecido muertos, según ha adelantado la BBC. La Casa Blanca, a través de su portavoz Karine Jean-Pierre, ha calificado el enfrentamiento como «inaceptable». La prensa se ha lanzado a asegurar que los estadounidenses tenían prohibido su paso a Tamaulipas debido a la peligrosidad, pero fuentes diplomáticas en contacto con ABC, nos informan que esa prohibición es inexistente, sino que ese estado, considerado de los más peligrosos, está señalado junto a otros cinco por riesgo de sufrir las consecuencias del crimen y los secuestros con el nivel cuatro de peligrosidad, al igual que Colima, Guerrero, Michoacán, Sinaloa y Zacatecas. Noticia Relacionada estandar No El ex fiscal general de México y 20 mandos militares son detenidos por el 'caso Ayotzinapa' Borja Rama Jesús Murillo se encargó de la investigación del asesinato de los 43 estudiantes en Iguala, ahora es acusado de desaparición forzada, tortura y obstrucción a la justicia junto a militares implicados «Miembros fuertemente armados de grupos criminales frecuentemente patrullan áreas del estado de Tamaulipas y operan con impunidad en el borde de la región entre Reynosa y Nuevo Laredo, donde el derecho local tiene limitado la capacidad de responder a los incidentes del crimen. Ciudadanos estadounidenses y residentes permanentes legales han sido víctimas de secuestros», reza los avisos al viajero estadounidense en su inmersión en Tamaulipas antes de este sonado secuestro. Ned Price, portavoz de la diplomacia estadounidense, ha recordado que el Departamento de Estado recomienda no viajar bajo ninguna circunstancia a Tamaulipas. Viajaban en un minibus Según ha trascendido, el pasado viernes 3 de marzo se produjo este altercado en la ciudad de Matamoros que colinda con la estadounidense Brownsville, aunque haya salido a la luz el lunes 6 de marzo. Parece que los damnificados viajaban en un minibús de color blanco con matrícula de Carolina del Norte. Tal y como han comunicado diferentes filtraciones de las pesquisas del caso, el grupo de estadounidenses fue agredido por error y no estaba en México con fines criminales en un estado con la mayor presencia de carteles de la droga. El presidente mexicano ha querido recalcar que se habrían trasladado a México para comprar medicamentos. ¿Relación diplomática tocada? Un escándalo de grandes proporciones, vuelve a hacer tambalear la relación diplomática fronteriza, ya complicada de por sí debido a que el paso fronterizo de casi 3.200 kilómetros cuadrados está considerado como el más importante del planeta por el número de viajeros que la cruzan: 150 millones de personas cada año para vivir, trabajar, estudiar o visitar y unos 2,38 millones de indocumentados, teniendo en cuenta sólo los detenidos. Y con un papel fundamental, también, en el comercio con mercancías por un valor de 1.400 millones de dólares que la cruzan a diario. El 'conflicto terrestre' debido al todopoderoso crimen organizado que padece México se complica con este último secuestro por lo que tres días después de lo ocurrido, el embajador estadounidense Ken Salazar ha visitado el Palacio Nacional, de Ciudad de México, situado en la Plaza del Zócalo y la actual residencia de López Obrador desde su llegada al poder. Por error pensaban que eran de Haití Pese a que en un primer momento se aseguró que las víctimas eran procedentes de Haití (según la CNN, los confundieron con traficantes de drogas), debido a una rápida inspección que se sustentaba en la apariencia de las víctimas, se ha confirmado tres días después la procedencia estadounidense de las mismas. A la vez se ha procedido a informar de la entrega de una recompensa de hasta 50.000 dólares para quien otorgue alguna pista que ayude a dar con su paradero de los secuestrados o ponga de relieve la identidad de sus captores. Aunque no ha trascendido, lógicamente, nada sobre la reunión de Salazar con el mandatario mexicano, ambos organismos (tanto el Gobierno mexicano como la embajada) lanzan un claro mensaje: diversas agencias de procuración de justicia trabajan conjuntamente con autoridades gubernamentales mexicanas en todos los niveles «para lograr el regreso a salvo de los ciudadanos de la superpotencia». El recalcitrante optimismo del presidente Andrés Manuel López Obrador (AMLO) ha querido pronunciarse, una vez más, al respecto sin otorgar ningún comentario sobre la violencia extrema que vive la nación hermana: «Ya se va a resolver. Eso espero, pues. Deseo», sentenció. Estado de Tamaulipas AMLO ha salido al paso afirmando que mantiene, desde ayer, información «durante todo el día» con el gobernador del estado mexicano de Tamaulipas, Américo Villarreal Anaya, que ocupa el cargo desde hace menos de medio año y cuyo padre, Américo Villareal Guerra, también ocupó el puesto de gobernador, aunque este por el PRI de 1987 a 1993. El actual ha optado por apoyar al presidente como perteneciente a Morena, el partido presidencialista. Recordemos que Tamaulipas posee un índice de percepción de violencia que roza el 90 % y se ha convertido en el tercero por la cola tras Estado de México y Tabasco, curiosamente el estado del que es originario López Obrador. En contraste, ciudades privilegiadas en Tamaulipas como Tampico está considerada la quinta con mejor percepción del país, según el INEGI (Instituto Nacional de Estadística y Geografía) de México.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678222815.5995016,
        "language": "ES",
        "source": "ABC"
    }
]
