[
    {
        "title": "Ortega encierra al obispo Álvarez en La Modelo por rechazar salir de Nicaragua",
        "date_raw": "Fri, 10 Feb 2023 20:47:53 +0100",
        "date": "2023-02-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ortega-encierra-obispo-alvarez-modelo-rechazar-salir-20230210204752-nt.html",
        "subtitle": "El régimen de Daniel Ortega y Rosario Murillo envió este jueves al Sistema Penitenciario Nacional 'La Modelo' al obispo Rolando Álvarez, después de que rechazara ingresar en el avión con los otros presos políticos que fueron desterrados hacia Estados Unidos. La medida fue confirmada por Daniel Ortega, en un discurso que brindó la noche del jueves en Managua, en el que también manifestó su versión de los hechos ocurridos por la mañana. Según Ortega, Álvarez fue trasladado desde su vivienda, donde estaba confinado casa por cárcel, hacia las instalaciones de la Fuerza Aérea para abordar junto a los otros presos políticos un avión con destino a Washington. El líder sandinista relató que el obispo estaba en la fila, pero antes de subir las gradas del aeroplano dijo que primero tendría que hablar con sus obispos. «Empieza a decir que él no se va, que primero tendría que hablar con los obispos y exige una reunión con los obispos, cosa absurda», enfatizó el mandatario. «Yo no sé qué piensa este señor, que frente a una decisión del Estado nicaragüense , dice que él no acata una resolución de un tribunal de justicia del Estado nicaragüense que lo está mandando a irse del país», agregó. El obispo, incomunicado Ortega dijo que al recibir la negativa, no lo podrían obligar a irse en el avión porque ese era uno de los acuerdos que Estados Unidos planteó al momento de aceptar la recepción de los presos políticos que se encuentran en territorio nicaragüense. Por lo tanto, Álvarez fue trasladado a la 'La Modelo', la principal cárcel para hombres de Managua, en la que también permanecen otros procesados por delitos comunes. Se desconoce bajo qué condiciones o en qué zona de la cárcel se encuentra el prelado. Hasta el momento, su familia no ha mantenido ninguna comunicación con él. Noticias Relacionadas estandar No El régimen de Nicaragua condena a prisión a la familia entera de un opositor que no pudo capturar Francisco Villalta estandar No España ofrece la nacionalidad a los 222 presos políticos deportados por Nicaragua AFP «Yo estuve 7 años y un mes preso y nunca conocí la historia de un prisionero que lo hubiesen tratado de esa manera como se trataba a este señor (Álvarez)», manifestó Ortega. El 3 febrero, un juzgado de Managua programó para marzo de 2023 el juicio contra Álvarez, quien hasta el jueves se encontraba en arresto domiciliario en su vivienda. La Fiscalía, subyugada al mandato de Ortega, inició un proceso en su contra por los delitos de «conspiración para cometer menoscabo a la integridad nacional y propagación de noticias falsas en perjuicio del Estado y la sociedad de Nicaragua». Entre los 12 testigos que declararán contra el religioso, uno de los más críticos contra Ortega, se encuentran tres policías, dos trabajadores del Estado y simpatizantes sandinistas.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676062815.1307144,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Australia eliminará las cámaras chinas de seguridad en edificios públicos",
        "date_raw": "Thu, 09 Feb 2023 16:44:47 +0100",
        "date": "2023-02-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/australia-eliminara-camaras-chinas-seguridad-edificios-publicos-20230209164446-nt.html",
        "subtitle": "Australia eliminará las cámaras de seguridad de fabricación china de sus edificios gubernamentales, anunció el jueves el ministro de Defensa, Richard Marles. Las cámaras de seguridad fueron instaladas en más de 200 edificios gubernamentales australianos, según cifras oficiales compiladas por un opositor político, incluidas al menos una en el Departamento de Defensa. Marles explicó que también se ubicarán y quitarán cámaras de instalaciones militares. «Nos han llamado la atención sobre un asunto importante y vamos a resolverlo», declaró el ministro a la televisión nacional ABC. «Es importante que hagamos este ejercicio y garanticemos que nuestras instalaciones sean completamente seguras», agregó. Incluso el Memorial de la Guerra, un complejo de 14 hectáreas en Canberra, eliminará sus pocas cámaras de seguridad chinas «por precaución». EE.UU. y Reino Unido Se tomaron medidas similares en Estados Unidos y Reino Unido, que prohibieron la instalación de cámaras de fabricación chinas en sitios sensibles. Reino Unido lo hizo en noviembre pasado por temor de que empresas chinas se vieran obligadas a compartir información con los servicios de seguridad de Pekín. Las cámaras en Australia fueron fabricadas por las empresas Hikvision y Dahua, ambas vedadas en Estados Unidos. Washington prohibió en noviembre la importación de equipos de vigilancia de Hikvision y Dahua por presentar «un riesgo inaceptable de seguridad nacional». En Reino Unido, un grupo de 67 legisladores y lores pidieron al gobierno vetar a ambas empresas en julio pasado tras informaciones de que sus equipos fueron utilizados para espiar a los uigures en Xinjiang. En junio de 2021, una cámara de Hikvision captó al exsecretario de Salud Matt Hancock cuando besó a una asesora en violación de las reglas del covid-19 y lo obligó a renunciar. Hikvision aseguró previamente que era «categóricamente falso» que la empresa fuera «una amenaza a la seguridad nacional». El Gobierno centroizquierdista de Australia ha buscado enmendar su relación con China desde que llegó al poder el año pasado. China impuso en 2020 duras tarifas sobre exportaciones claves de Australia, en medio de una áspera disputa con el anterior gobierno conservador.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1676062815.7746372,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los trapos sucios políticos alemanes se lavan en el Carnaval de Aquisgrán",
        "date_raw": "Thu, 09 Feb 2023 17:06:55 +0100",
        "date": "2023-02-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/trapos-sucios-politicos-alemanes-lavan-carnaval-aquisgran-20230209120930-nt.html",
        "subtitle": "El origen del Carnaval de Aquisgrán se remonta a los tiempos de la evangelización, pero en el siglo XVIII había perdido ya su carácter religioso y se transformó en una vía de escape de protesta. Con la ciudad ocupada por los franceses, comenzaron a aparecer disfraces que recodaban al uniforme del invasor y las presentaciones comenzaron a adoptar un tono burlón que con el paso de las décadas ha cristalizado en forma de crítica política. La diferencia entre este y otro carnavales es que son destacadas figuras políticas las que acuden a presentarse disfrazadas y escenifican monólogos en un tono ácido y explícito, ausente de sus discursos durante todo el resto del año. Por una semana, se aparca la corrección política para dar rienda suelta a los más jocosos juicios que quepa imaginar. Y el resultado no tiene desperdicio. Inolvidable fue la actuación de Annegret Kramp-Karrenbauer , a la que Merkel arrancó de la política regional para llevársela a Berlín a liderar un proceso de renovación desde dentro del partido, la CDU. AKK, como se resumía entonces en forma de sigla el nombre de la política conservadora, se presentó en Aquisgrán disfrazada de señora de la limpieza, kelly en el argot más actual, y pronunció un desternillante discurso sobre cómo todo lo que podía hacer, en el fondo, era esconder cierta basura debajo de la alfombra. También el candidato electoral y presidente de la CDU acudió en 2020 a ser investido con la 'Öcher Jong', Orden Local Contra la Seriedad Animal, y fue presentado por la Asociación del Carnaval de Aquisgrán, que data de 1859 y que concede tan distinguido galardón, como «un vino añejo, más bien un Bocksbeutel», en nada velada referencia a su panza prominente. Laschet describió la gran coalición con la que su compañera de partido, Angela Merkel, gobernaba en ese momento junto con los socialdemócratas, como «una especie de ONG que hay en Berlín» y se destapó como candidato: «A mí, en cambio, lo que me gusta es ¡gobernar!». Porque la condición sine qua non del Carnaval de Aquisgrán es una descarnada sinceridad que da lugar a declaraciones que los políticos y los partidos olvidan al día siguiente, como si aquí no hubiera pasado nada. Parón por el Covid Pero enseguida llegó la pandemia y el Carnaval de Aquisgrán hubo de suspenderse, dejando a los alemanes huérfanos de chanza. En la reapertura, los políticos han vuelto con más ganas, con ánimo de más chirigota. La ministra de Exteriores, Annalena Baerbock, arrancó la primera carcajada de la presente edición en cuanto se subió al escenario. «En realidad, había pensado venir disfrazada de leopardo», confesó el sábado pasado, cuando el Gobierno alemán apenas había empezado a superar la grave crisis generada por el envío a Ucrania de los tanques Leopard 2. Baerbock se entregó al sano ejercicio de la autocrítica y de reírse de uno mismo, asumiendo la incongruencia que un partido como el suyo, Los Verdes, ecopacifistas, estén rearmando el ejército y prolongando la vida de las centrales nucleares alemanas. A quienes reciben el 'Öcher Jong', se les mete en una jaula desde la que deben proclamar su discurso y demostrar que la merecen. Desde esta posición, Baerbock reconoció que, cuando comentó a su madre que recibiría el galardón, ella respondió: «no me lo explico, tú no eres graciosa para nada». Y a continuación aludió a divertidas anécdotas del día a día del «ménage à trois» que compone la «coalición semáforo», el Gobierno de a tres que encabeza Olaf Scholz y en el que las divergencias abundan por doquier, al igual que los motivos para aferrarse los unos a los otros. Compartió que «mis asesores de seguridad me han desaconsejado entrar en esta sala... una sala en la que están Armin Laschet (CDU), Friedrich Merz /CDU) y Lars Klingbeil (SPD) es una amenaza real», se sirvió del cotidiano lenguaje bélico que se ha apoderado su oficina desde que empezó la guerra en Ucrania. Finalmente determinó que «debemos comenzar a reírnos mucho de los hombres», ofreciendo una desconocida hasta ahora cara feminista del carnaval. Disfraz de bruja punk de Blancanieves Pero la comparecencia que más polvo político ha levantado este año ha sido la de la responsable de Defensa del Partido Liberal (FDP), Marie-Agnes Strack-Zimmermann, que se ha presentado disfrazada de bruja punk de Blancanieves de aires vampirescos y ha golpeado a diestra y siniestra. Se describió a sí misma como reina malvada que compite con un «rebaño enano que dio a luz a la masculinidad tóxica, se refirió al gobierno del que su partido forma parte como «coalición del fracaso» y habló del actual líder de la CDU como de un «insoportable enano de montaña». «Otro viejo blanco que cree que puede hacerlo mejor», amplió el chiste. Friedrich Merz estaba sentado entre el público y no se rió en absoluto. «Apariencia exteriormente burguesa, pero de corazón absolutamente malvado», dijo, «a cualquiera que haya huido de la guerra lo ridiculiza como turista social». Estaba haciendo referencia a unas polémicas declaraciones de Merz sobre la inmigración. «Si el nombre del niño es Alí y no Sasha, lo llama pachá en la escuela primaria. Y todos los activistas climáticos son terroristas para él. Pero si un príncipe nazi se vuelve demasiado salvaje, entonces el enano de repente se vuelve suave... aquellos que son cristianos deberían avergonzarse de él», rimó, en referencia a la tibia reacción de Merz al intento de golpe de estado de los nacionalistas de Reichsburger. Strack-Zimmermann siguió hablando sobre otro «enano del vodka Vladímir Putin, un claro caso para la copa de cicuta» y sobre el «enano canciller, que sufre amnesia severa», en alusión a sus lagunas de memora en el caso Cum-Ex. Pero para entonces el espíritu carnavalesco, que todo lo permite y todo lo perdona había, tocado techo. La CDU ha exigido a Strack-Zimmermann una declaración de disculpas.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1676062815.86527,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un temporal provoca dos naufragios en el Egeo con decenas de desaparecidos",
        "date_raw": "Thu, 09 Feb 2023 17:42:30 +0100",
        "date": "2023-02-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/temporal-provoca-naufragios-egeo-decenas-desaparecidos-20230209174229-nt.html",
        "subtitle": "Dos naufragios con varios fallecidos y decenas de desparecidos se han producido estos días en las aguas griegas del Egeo oriental . Las labores de rescate ha sido complicadas debido al temporal de nieve y viento Bárbara, que está azotando a Grecia desde el pasado domingo. El pasado lunes, cuarenta inmigrantes fueron rescatados tras el naufragio de su embarcación cerca de las aguas de la isla griega de Leros, en el Dodecaneso. La balsa, que había partido de la costa turca horas antes, volcó debido al fuerte oleaje. Las labores de rescate se iniciaron cuando un pescador local encontró el cadáver de una mujer al sureste de la isla. En un primer momento, la guardia costera griega consiguió poner a salvo a cuarenta personas. Siete menores fueron llevados al hospital de la isla donde, a pesar de los intentos de reanimación por parte del equipo médico, cuatro de ellos fallecieron. Según la Guardia Costera, los fallecidos por hipotermia son tres menores congoleños de uno, dos y cuatro años, y un bebé de pocos días de nacionalidad nigeriana. Noticia Relacionada INMIGRACIÓN estandar No 660 personas en 6 días, el balance de febrero se dispara en la Ruta Canaria Laura Bautista Las cifras de solo 6 días ya superan a todas las llegadas registradas a lo largo del mes de enero La Guardia Costera ha podido conocer, gracias a los testimonios de los rescatados, que la lancha había partido durante la noche de la ciudad turca de Didim bajo pésimas condiciones meteorológicas . Según los inmigrantes, en su mayoría procedentes del África subsahariana, la embarcación pinchó en la rocosa costa de Leros. Los cuarenta recatados fueron encontrados encaramados a una pared rocosa por las autoridades griegas, todos ellos con síntomas de hipotermia. Al centro de recibimiento e identificación de inmigrantes de la isla fueron llevados 17 hombres y 17 mujeres. Tres de los menores rescatados se encuentran en aún hospitalizados, pero fuera de peligro. Sin protección El segundo naufragio, que se produjo este martes en las orillas de la isla de Lesbos, dejó 5 fallecidos y 9 desaparecidos. La embarcación, con capacidad para 10 personas, transportaba a 41 inmigrantes procedentes de Somalia, Eritrea y Sudán. A pesar del fuerte oleaje y las duras condiciones meteorológicas, ninguno de los tripulantes llevaba chaleco salvavidas . La balsa quedó destrozada ante las costas y 27 personas fueron rescatadas de las rocas y del agua con vida y llevadas al centro de documentación de inmigrantes de la isla. Durante los días de temporal, los traficantes de personas aprovechan que los controles marítimos griegos están bajo mínimos Durante los días de temporal, según cuenta a ABC un portavoz de la Guardia Costera griega, los traficantes de personas aprovechan que los controles marítimos griegos están bajo mínimos. Además, suelen enviar en las lanchas hinchables a mujeres en avanzado estado de gestación y a niños de corta edad para que las autoridades griegas no puedan rechazar acogerlos. Aunque las labores de rescate en las costas de Lesbos han continuado esta misma mañana, las difíciles condiciones climáticas y las temperaturas bajo cero, reducen las esperanzas de encontrar a más náufragos con vida . El temporal empieza a abandonar Grecia pero no las altas temperaturas que continuarán siendo bajo cero hasta, al menos, la próxima semana.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1676062816.4425867,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«Seguiremos siendo nicaragüenses»: llegan a EE.UU. los presos políticos",
        "date_raw": "Fri, 10 Feb 2023 03:05:59 +0100",
        "date": "2023-02-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/seguiremos-nicaraguenses-llegan-eeuu-presos-politicos-20230210030558-nt.html",
        "subtitle": "A su aterrizaje en la capital de Estados Unidos, un grupo de presos políticos nicaragüenses fue recibido al grito de «sí se pudo» por compatriotas que llevan años oponiéndose a la dictadura de Daniel Ortega desde el exilio. El jefe diplomático de EE.UU., Antony Blinken, les dio la bienvenida en redes sociales, denunciando su detención «injusta» por el mero hecho de «ejercer sus libertades fundamentales». El jueves, el régimen de Ortega sorprendió a la comunidad internacional liberando a 222 activistas presos . La Casa Blanca reveló después en una comunicación oficial al Capitolio que había facilitado que dejaran su país con rumbo a EE.UU., donde han recibido entrada y residencia temporal por espacio inicial de dos años. El régimen de Ortega les ha retirado la nacionalidad. Una fuente diplomática de EE.UU. dijo a ABC este jueves que nos hubo negociación de la Casa Blanca con el régimen de Ortega, que la medida fue unilateral y que simplemente Managua anunció la salida de los presos políticos a Washington. Esa fuente atribuye la decisión a las sanciones que se han ido aplicando desde la presidencia de Donald Trump , mantenidas por Biden. Noticia Relacionada estandar No Nicaragua «deporta» a EE.UU. a más de 200 presos políticos y les aplica la muerte civil Francisco Villalta Lo ha confirmado Berta Valle, esposa del opositor Félix Maradiaga, pre-candidato a la presidencia encarcelado en el verano de 2021 por el régimen de Daniel Ortega El aeropuerto internacional de Dulles, que presta servicio a Washington, se llenó en su zona de llegadas de las banderas blancas y azules de Nicaragua. Los activistas, muchos de ellos veteranos en las protestas contra la dictadura ante la Organización de los Estados Americanos y la Casa Blanca, entonaban el himno de su país. Los presos políticos ya liberados describieron la jornada como «surreal» y «una sorpresa». Juan Sebastián Chamorro, candidato presidencial capturado en 2021, dijo a un grupo de medios a su llegada: «Somos y seguiremos siendo nicaragüenses, y eso no nos lo van a quitar». Chamorro contó su periplo: «Vinieron a la celda, nos cambiaron de ropa y todo de una manera lenta, a la madrugada, algo que nunca había ocurrido y después, fuimos colocados en una celda con 25 compañeros, algo que nunca había ocurrido y después nos montaron en un bus, y cruzamos Managua hasta llegar al aeropuerto». A Chamorro lo recibieron en EE.UU. su mujer y su hija, a las que no veía en un año y ocho meses. «Ha sido como un sueño», añadió. En noviembre de 2021, Ortega se hizo reelegir tras haber reprimido a la inmensa mayoría de los opositores y la sociedad civil. Según la organización Human Rights Watch, las autoridades nicaragüenses han clausurado más de 2000 organizaciones no gubernamentales solo en 2022, incluidas sociedades de mujeres, religiosas, de asistencia internacional y médicas. También habló a la prensa Félix Madariaga, candidato presidencial. «Es una situación que no le deseo a nadie, pues por tener aspiraciones fuimos encerrados y privados de libertad», explicó. Madariaga contó que le obligaron a firmar un documento en el que daba fe de que salía del país voluntariamente, algo falso y realizado bajo coacciones. Dijo, además, que el momento era «agridulce», por haber tenido que dejar Nicaragua, pero poder ver finalmente a su familia, exiliada. Los 220 presos llegaron en vuelo comercial de Nicaragua , tras una orden del Tribunal de Apelaciones de Managua, que opera al dictado del régimen de Ortega. El magistrado Octavio Rothschuh Andino les atribuía delitos de que «menoscaban la independencia, la soberanía, la autodeterminación del pueblo; por incitar a la violencia, al terrorismo y a la desestabilización económica». Según replicó Blinken, el secretario de Estado norteamericano, «la liberación de estos individuos, uno de los cuales es ciudadano estadounidense, por parte del gobierno de Nicaragua marca un paso constructivo para abordar los abusos de los derechos humanos en el país y abre la puerta a un mayor diálogo entre EE.UU. y Nicaragua en relación con asuntos relevantes».",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676062816.8087802,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Daniel Ortega, sobre el destierro a presos políticos nicaragüenses: «Aquí no ha habido ninguna negociación»",
        "date_raw": "Fri, 10 Feb 2023 04:57:38 +0100",
        "date": "2023-02-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/daniel-ortega-sobre-destierro-presos-politicos-nicaraguenses-20230210045737-nt.html",
        "subtitle": "Una jornada intensa definió la agenda política de Nicaragua el pasado jueves. Luego de que 222 presos políticos de nacionalidad nicaragüense fueran «deportados» a Estados Unidos , el mandatario sandinista Daniel Ortega despejó cualquier duda en torno a lo que muchos creían que era una apertura democrática. «Aquí no ha habido ninguna negociación», sentenció Ortega en un acto rodeado por los altos mandos de la Policía, el Ejército, y los poderes Judicial y Legislativo para abordar los hechos que sucedieron en la mañana. «No estamos pidiendo nada a cambio, es un asunto de honor, de dignidad y de patriotismo… que se lleven a sus mercenarios », apuntó el dictador en referencia a los presos políticos. Algunos de ellos son activistas, empresarios, precandidatos de oposición, periodistas y miembros de la sociedad civil nicaragüense. Según lo que relató el mandatario, la idea surgió de forma espontánea por parte de Rosario Murillo, su esposa y vicepresidenta del país centroamericano. De acuerdo con Ortega, Murillo le propuso que solicitara a la Embajada de Estados Unidos que sacara a través de avión a los presos políticos del país. «Rosario llamó al embajador, le planteó. Yo no esperaba una respuesta positiva. Y ellos no sé si se imaginaban que le íbamos a pedir que nos l evanten las sanciones », relató el mandatario sandinista que ha gobernado durante quince años consecutivos Nicaragua. Según Ortega, no solicitó eso. De hecho, aseguró que no pidió ninguna concesión al gobierno estadounidense, con quien ha sostenido unas tensas relaciones en los últimos cuatro años. Noticias Relacionadas estandar No Nicaragua «deporta» a EE.UU. a más de 200 presos políticos y les aplica la muerte civil Francisco Villalta estandar Si «Seguiremos siendo nicaragüenses»: llegan a EE.UU. los presos políticos David Alandete Ortega admitió que desde hace rato rondaba esta idea por su cabeza. Tras ganar las elecciones de noviembre de 2021, a base de un plan represivo que incluyó más cárcel hacia las voces críticas del país, tildó a los opositores de ser «hijos de perra del imperialismo yanqui». Luego, a lo largo de sus discurso enfatizó que no eran ciudadanos nicaragüenses, sino «traidores a la patria». En su comparecencia, Ortega también se refirió al caso de monseñor Rolando Álvarez, quien enfrenta cárcel en un juicio político. El religioso era una de las voces más críticas contra el régimen, lo que terminó por convertirlo en un blanco. Álvarez rehusó abordar el avión por razones que se desconocen. Según Ortega, el obispo pidió reunirse con sus líderes religiosos para solicitarles su permiso de abandonar el país. Ortega insinuó que perdió el juicio y lo tildó de energúmeno.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676062817.17765,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Al menos un muerto en un tiroteo en Times Square, Nueva York",
        "date_raw": "Fri, 10 Feb 2023 05:42:49 +0100",
        "date": "2023-02-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/muerto-tiroteo-times-square-nueva-york-20230210054128-nt.html",
        "subtitle": "Al menos una persona ha muerto este jueves a causa de un tiroteo en los alrededores de la turística Times Square , en la ciudad de estadounidense de Nueva York , según han informado las autoridades locales. Un hombre de 22 años ha fallecido tras haber recibido un disparo en el pecho , sin registrarse más heridos, según ha detallado la Policía a 'The New York Times'. A su llegada al lugar del incidente, los agentes policiales encontraron a la víctima con vida y procedieron a su traslado a un hospital cercano, donde finalmente ha muerto. Tras ello, la Policía ha cercado la zona y ha iniciado una investigación para dar el paradero de dos sopechosos , según ha informado el citado diario.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676062817.9320471,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ucrania denuncia que dos misiles rusos han atravesado el espacio aéreo de la OTAN antes de impactar contra su territorio",
        "date_raw": "Fri, 10 Feb 2023 09:48:31 +0100",
        "date": "2023-02-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/rusia-lanza-ataque-masivo-ucrania-explosiones-kiev-20230210094830-nt.html",
        "subtitle": "El recibimiento como un héroe del presidente ucraniano, Volodímir Zelenski, en varias capitales europeas, en donde ha escuchado promesas sobre más suministros de armas sin descartar incluso el envío de aviones de combate en un futuro, parece haber desatado las iras del Kremlin . Según informaba esta mañana el mando central del Ejército ucraniano, hacia los ocho y media de la mañana (hora local) Rusia lanzó masivamente misiles de crucero desde bombardeos estratégicos Tu-95 y desde navíos en el mar Negro. El comandante en jefe del Ejército ucraniano, el general Valeri Zaluzhni, afirmó que los misiles de crucero Kaliber disparados contra Ucrania por Rusia «penetraron en el espacio aéreo de Rumania, miembro de la OTAN, y Moldavia». Según él, estos cohetes fueron lanzados desde el Mar Negro. Rumania advirtió que la información « no estaba confirmada ». Después, el Ministerio de Defensa rumano declaró en un comunicado que «el sistema de vigilancia aérea detectó un proyectil lanzado desde un barco ruso situado en el mar Negro en dirección hacia Ucrania (…) pero en ningún momento entró en el espacio aéreo rumano». Mientras, Moldavia confirmaba haber detectado en su espacio aéreo al menos un misil ruso. Los ataques de esta mañana alcanzaron ciudades como Kiev, la capital, Járkov, la segunda más importante del país, Krivói Rog, Jmelnitski, Vinnitsa, Ivano-Frankivsk, así como puntos en las regiones de Odessa, Lviv, Dnepropetrovsk, Zaporiyia, Poltava y Mykolaiv, cuyo gobernador, Vitali Kim, fue el primero en alertar de los ataques. Dijo que en la primera andanada Rusia lanzó una veintena de misiles y, minutos después, se produjo una segunda ola. El jefe de la Administración regional de Járkov, Oleg Sinegúbov, informó de siete heridos en la región a causa de los bombardeos. El resto de las regiones no han facilitado todavía datos de víctimas. Los objetivos de los bombardeos han vuelto a ser infraestructuras de importancia vital. Ya durante la noche, las fuerzas rusas atacaron con drones iraníes kamikazes Shahed para identificar las posiciones ucranianas de defensa aérea y golpearlas posteriormente con cohetes. En cuanto fue dada la alarma aérea, hubo cortes del suministro eléctrico de forma preventiva para preservar las infraestructuras. Se interrumpió también el transporte ferroviario. No obstante, según la operadora ucraniana Ukrenergo, se han registrado impactos en varias instalaciones de energía en las regiones del este, oeste y sur de Ucrania. El portavoz de la Fuerza Aérea ucraniana, Yuri Ignat, por su parte, aseguró que esta vez Rusia «ha disparado una cantidad récord de cohetes S-300», al parecer, 35 en total.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676062817.951291,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un jubilado de 78 años mata de un disparo a un ladrón que escapaba de un asalto",
        "date_raw": "Fri, 10 Feb 2023 16:41:44 +0100",
        "date": "2023-02-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jubilado-anos-mata-disparo-ladron-escapaba-asalto-20230210164143-nt.html",
        "subtitle": "En muchas ocasiones, ciudadanos anónimos se convierten en auténticos efectivos policiales cuando presencian un delito en plena calle. Esto es lo que le ocurrió a un jubilado de 78 años de Córdoba, Argentina, cuando no dudó en intervenir en el robo a una mujer en plena calle. Ocurrió este jueves en la citada localidad argentina cuando el hombre, padre de un comisario de la zona, presenció cómo dos individuos a saltaban la camioneta de una mujer que se había bajado un momento para entregar un paquete. Los dos hombres subieron al vehículo y trataron de huir de la zona tras el robo, pero el protagonista de esta historia, ataviado con su arma personal, disparó contra ellos, impactando en uno de los ladrones por la espalda. Noticias Relacionadas estandar No Al menos un muerto en un tiroteo en Times Square, Nueva York EP estandar No Matan a tiros a un rinoceronte blanco al día siguiente de su llegada a un zoo de Florida ABC Cuando los servicios de emergencia acudieron a la zona, no pudieron hacer nada por la vida del chico, de 30 años, y con diversos antecedentes policiales como más tarde se constató tras la investigación de la Policía Federal de Argentina. El autor del disparo fue interrogado por las autoridades y se constató que su pistola era legal y tenía todos los papeles en regla. Tras el impacto, el otro ladrón estrelló el coche contra un poste y huyó de la zona. Permanece por el momento en búsqueda y captura.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676062818.1969166,
        "language": "ES",
        "source": "ABC"
    }
]
