[
    {
        "title": "Ortega insiste en quitarle la nacionalidad a los que cuestionan su dictadura",
        "date_raw": "Fri, 17 Feb 2023 03:02:10 +0100",
        "date": "2023-02-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ortega-insiste-quitarle-nacionalidad-cuestionan-dictadura-20230217200055-nt.html",
        "subtitle": "Radicalismo y delirio. Así tachan algunas de las 94 personas que de la noche a la mañana dejaron de ser nicaragüenses, por orden del régimen de Daniel Ortega en Nicaragua. Ya nadie se siente a salvo, ni siquiera quienes están en el exilio. Los tentáculos del aparato sandinista llega hacia ellos a través de confiscaciones masivas y apatridia. Las leyes los desconocieron el pasado miércoles y un Tribunal de Apelaciones les despojó de todos sus derechos. Es inédito. Quienes recuerdan los tiempos del somocismo, en la década pasada, no tienen registro de una acción de esta naturaleza. Los afectados no podían ser un grupo más diverso. El listado, leído el 15 de febrero por el magistrado Ernesto Rodríguez Mejía, incorpora también a quienes fueron parte de instituciones del Estado y se rebelaron contra el binomio Estado-partido q ue ha impuesto Ortega en la última década. Nombres como Rafael Solís Cerda , magistrado de la Corte Suprema de Justicia (CSJ) y uno de los hombres más cercanos a Ortega antes de 2019, han sido presentados como traidores a la patria. Desde su renuncia al cargo, en enero del mencionado año, Solís mantuvo un perfil bajo en Costa Rica. Su nombre fue cada vez menos mediático después de provocar todo un terremoto político y de haber negado la hipótesis del oficialismo de que las protestas de abril de 2018 fueron un «intento de golpe de Estado». Noticia Relacionada estandar Si Rolando Álvarez, el obispo que prefirió 26 años de cárcel a irse de Nicaragua Franklín Villavicencio Una de las voces religiosas más críticas con el régimen de Daniel Ortega fue víctima de un juicio exprés por negarse a ser deportado a EE.UU. No obstante, ello no le evitó que la pareja presidencial de Nicaragua olvidara la afrenta. «Los nombres que aparecen en dicha lista evidencian que, tarde o temprano, el régimen cobra todo lo que ellos consideran una traición», aseguró un analista en el exilio que pidió mantener su nombre en el anonimato a raíz de los hechos. Muchos, como él, prefieren que la situación se enfríe. El miedo se vuelve a imponer entre las voces críticas que recurren a una nueva etapa de autocensura ante la embestida del régimen. Un cuadro de honor El efecto de la medida en los afectados es todo lo contrario a sentirse como «traidores». «Estar en esa lista es entrar a un cuadro de honor, porque las personas que están ahí son de alto respeto, principios y valores extraordinarios. Me preocuparía no haber sido incluido», asegura Arturo McFields , exembajador de Nicaragua ante la Organización de Estados Americanos (OEA). Su renuncia en medio de una sesión especial del organismo fue otro terremoto que desequilibró la política internacional del régimen. McFields era una pieza clave en la difusión del discurso oficial de la dictadura hacia la comunidad internacional. Sus comunicados mantenían un estilo que se asemejaba a la narrativa empleada por Murillo, el cual tachaba las protestas como un intento de golpe y a los manifestantes como terroristas. «Estar ahí es una confirmación de que estamos haciendo lo correcto y que tenemos que seguir haciéndolo», reafirmó el exfuncionario. Además de él, figuran Ligia Ivette Gómez, doctora en Economía por la Universidad de Córdoba y exfuncionaria del Banco Central; y Yader Alfonso Morazán Flores, exfuncionario del Poder Judicial. Escritores y periodistas La medida ha trastocado a intelectuales críticos de Nicaragua y periodistas, como Carlos Fernando Chamorro , quien dirige el semanario 'Confidencial' –cuyas instalaciones fueron tomadas en diciembre de 2018 en Managua–; Wilfredo Miranda Aburto , también periodista y editor de 'Divergentes'; Lucía Pineda Ubau , directora de '100%Noticias' y expresa política, entre otros. Destacan los escritores Sergio Ramírez , exvicepresidente del primer gobierno sandinista entre 1986 y 1990, que hoy se dedica por completo a la escritura y es un crítico del régimen; Gioconda Belli , poeta y escritora, quien formó parte del organismo de propaganda sandinista cuando era una organización clandestina en la lucha contra los Somoza; Sofía Montenegro Alarcón, periodista y columnista que también sirvió desde la clandestinidad a los sandinistas; Mónica Baltodano Marcenaro, comandante guerrillera de la Revolución de 1979. De arriba a abajo, y de izquierda a derecha, los escritores Sergio Ramírez y Gionconda Belli; el magistrado Rafael Solís; el exembajadore de Nicaragua ante la OEA, Arturo Mefields; el obispo exiliado Silvio Báez; y el periodista y director del medio 'Confidencial', Carlos Fernando Chamorro En Nicaragua muchos esperaban que sus bienes fueran confiscados tarde o temprano, pero el despojo de la nacionalidad de forma tan extendida y arbitraria es un nuevo límite cruzado por el régimen. Hasta el momento 316 nicaragüenses han sido afectados por la imposición. Al menos 222 de ellos fueron presos políticos desterrados a Estados Unidos el 9 de febrero, en una acción coordinada por Estados Unidos. La excarcelación de los reos fue un gesto que los funcionarios estadounidenses aplaudieron y pudo abrir una puerta a un diálogo entre ambos actores. «Traición a la patria» Lo cierto es que el partido de gobierno ha hilado toda una máquina represiva a través de la justicia hasta llegar don está ahora. La estrategia ha transitado por diversos estados, cuyo punto de partida estriba en la aprobación de la Ley de defensa a los derechos del pueblo a la independencia del pueblo, la soberanía y la autodeterminación para la paz, que incorporó por primera vez el delito de traición a la patria. La norma fue aprobada el 20 de diciembre de 2020 y con ella inició una nueva narrativa que tacha de traidor a cualquier crítico del régimen.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676605513.9153674,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El régimen de Ortega despoja de su nacionalidad a 94 nicaragüenses por «traición a la patria»",
        "date_raw": "Thu, 16 Feb 2023 07:48:06 +0100",
        "date": "2023-02-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/regimen-ortega-despoja-nacionalidad-nicaraguenses-traicion-patria-20230216074805-nt.html",
        "subtitle": "La represión en Nicaragua ha escalado un peldaño más. Este miércoles, el Tribunal de Apelaciones de Managua —una instancia que no tiene jurisdicción para dichos asuntos— despojó de su nacionalidad a 94 nicaragüenses señalados de «traición a la patria». La mayoría de ellos se encuentran en el exilio y no tuvieron acceso siquiera a una defensa. La medida, impuesta anteriormente por el régimen contra 222 presos políticos el pasado 9 de febrero , inaugura una nueva etapa represiva en el país centroamericano. Expertos y analistas vaticinan que cualquier nicaragüense podrá ser declarado apátrida por el simple hecho de criticar al mandato de Daniel Ortega y su esposa, Rosario Murillo, considerada por el caudillo sandinista como su «copresidenta». Además, todos los bienes de los afectados, incluso aquellos que no están a sus nombres, pero que sean parte de sociedades o representantes jurídicos, serán confiscados por el Estado . Esto incluye cuentas bancarias, hasta propiedades. Entre las 94 personas sobresalen al menos 11 periodistas, defensores de derechos humanos, activistas, miembros de la sociedad civil, blogueros, analistas políticos y funcionarios de organizaciones no gubernamentales y sin fines de lucro. Luego del destierro de 222 presos políticos hacia EE.UU., este es el despojo de nacionalidad más grande que ha hecho el régimen sandinista en lo que parece ser una nueva medida que planean aplicar a cualquier crítico que se encuentre fuera del país. Noticia Relacionada estandar No Nicaragua «deporta» a EE.UU. a más de 200 presos políticos y les aplica la muerte civil Francisco Villalta Lo ha confirmado Berta Valle, esposa del opositor Félix Maradiaga, pre-candidato a la presidencia encarcelado en el verano de 2021 por el régimen de Daniel Ortega «Yo no voy a dejar de ser nicaragüense, ni ellos van a dejar de ser mafiosos» , dijo a este medio el politólogo Enrique Sáenz, uno de los 94. El experto ve la situación desde un primer plano. Exiliado de su país, manifestó que la medida le hace sentir más añoranza hacia todo lo que dejó atrás. «Yo soy nicaragüense y nadie me va a quitar eso. Pienso todos los días en el nacatamal (un platillo hecho a base maíz muy típico de Nicaragua), de la marimba, del almíbar (otro postre nicaragüense), de las calles de Managua, del calor. ¿Cómo un grupo de mafiosos, porque eso es lo que son, te va a quitar eso?», enfatizó. Lucía Pineda Ubau, directora del canal 100%Noticias, confiscado en diciembre de 2018 por el régimen, agregó que no le sorprende del todo esta medida, porque desde la «deportación» de los presos políticos observó ciertos indicios de que la dictadura de Ortega no pararía ahí . «Eso no me quitará ser periodista, ni nicaragüense», dijo. En el comunicado del régimen, recibido por sorpresa cuando el país ni siquiera había terminado de procesar la excarcelación de los reos de conciencia, también declaró a estas personas «prófugas de la justicia». «A los 94 acusados por traidores a la Patria se les impone las penas accesorias de inhabilitación absoluta y especial para ejercer cargos públicos, ejercer la función pública en nombre o al servicio del Estado de Nicaragua, así como ejercer cargos de elección popular y la pérdida de sus derechos ciudadanos de forma perpetua respectivamente», leyó el magistrado sandinista Ernesto Rodríguez, presidente del Tribunal.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1676605514.0068038,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las locas teorías que unen el accidente de tren en Ohio: los globos chinos y la premonición de Netflix",
        "date_raw": "Thu, 16 Feb 2023 05:33:33 +0100",
        "date": "2023-02-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/teorias-accidente-tren-ohio-20230215204038-nt.html",
        "subtitle": "El 3 de febrero en torno a las 21:00 horas locales, 50 de los 150 vagones de un tren de la compañía Norfolk Southern se salían de la vía al paso por East Palestine, Ohio, una localidad de poco más de 4.500 habitantes al norte de Pittsburgh. El pánico empezó a cundir: se trataba de un tren de mercancías peligrosas, con productos químicos y materiales combustibles. Entre los materiales había cloruro de vinilo, un producto muy tóxico y muy inflamable. El incendio que se produjo tras el desarrilamiento provocó una humareda que obligó a evacuar inmediatamente a los residentes de las zonas cercanas en la frontera entre Ohio y Pensilvania en un radio de entre 1,5 y 3 kilómetros alrededor del suceso. La imagen de la deflagración del tren se ha grabado en la retina de muchos estadounidenses. Código Desktop Officials conducted a 'controlled release' of vinyl chloride from 5 train cars after a derailment in East Palestine, Ohio, in order to prevent an explosion — but residents still don't know when it will be safe for them to return to their homes pic.twitter.com/5O1d1emav3— NowThis (@nowthisnews) \n\nFebruary 9, 2023 Imagen para móvil, amp y app Código móvil Officials conducted a 'controlled release' of vinyl chloride from 5 train cars after a derailment in East Palestine, Ohio, in order to prevent an explosion — but residents still don't know when it will be safe for them to return to their homes pic.twitter.com/5O1d1emav3— NowThis (@nowthisnews) \n\nFebruary 9, 2023 Código AMP Officials conducted a 'controlled release' of vinyl chloride from 5 train cars after a derailment in East Palestine, Ohio, in order to prevent an explosion — but residents still don't know when it will be safe for them to return to their homes pic.twitter.com/5O1d1emav3— NowThis (@nowthisnews) \n\nFebruary 9, 2023 Código APP Officials conducted a 'controlled release' of vinyl chloride from 5 train cars after a derailment in East Palestine, Ohio, in order to prevent an explosion — but residents still don't know when it will be safe for them to return to their homes pic.twitter.com/5O1d1emav3— NowThis (@nowthisnews) \n\nFebruary 9, 2023 Cuando se cumplen 12 días, la información ha sido muy filtrada y la respuesta de las autoridades no ha ayudado a frenar las teorías conspiranoicas que enseguida se han desatado. La respuesta de la EPA La Agencia de Protección Ambiental de Estados Unidos (EPA por sus siglas en inglés) ha asumido el peso de la investigación. Lo primero que están determinando es el grado de afectación que hay sobre la fauna y la flora locales, mientras paralelamente buscan las causas del descarrilamiento. 50 vagones descarrilados Entre los materiales tóxicos había cloruro de vinilo,acrilato de butilo, acrilato de 2-etilhexilo y éter monobutílico de etilenglicol La EPA mantuvo una cierta cautela en los primeros días. No fue hasta el día 10 de febrero , una semana después del suceso, cuando la agencia confirmó que 20 de esos 50 vagones descarrilados transportaban sustancias como acrilato de butilo, acrilato de 2-etilhexilo y éter monobutílico de etilenglicol, aparte del citado y temido cloruro de vinilo , que se estaban liberando tanto al suelo como al ambiente. Dos días después, el 12 de febrero, y tras realizar las pertinentes comprobaciones en las ciudades por donde había pasado la nube tóxica provocada por el incendio, declararon que estaban libres de «contaminantes preocupantes» , pese a que se podían percibir aún olores raros. La EPA y la Agencia de Gestión de Emergencias del condado de Columbiana se referían a 290 viviendas de East Palestine: afirmaron no haber detectado cloruro de vinilo ni cloruro de hidrógeno , que son las sustancias potencialmente mortales que podían estar en el ambiente. Noticia Relacionada estandar No Descarrila otro tren con materiales peligrosos de la misma compañía que el de la catástrofe ecológica de Ohio David Sánchez de Castro El tren, de 30 vagones, se salió de la vía cuando pasaba por Van Buren, cerca de Detroit Sin embargo, los que decidieron volver a sus domicilios o se acercaron a la zona se quejaron no solo de olores, sino de molestias respiratorias serias, problemas estomacales y de visión... Además, numerosas fotos con peces y ranas muertas en los ríos cercanos hicieron temer un envenenamiento masivo que, supuestamente, estaban intentando ocultar. Código Desktop While East Palestine residents are being told by Norfolk Southern and Ohio officials that everything is safe after the toxic «controlled release» — I'm here and witnessing creeks filled with dead frogs and fish. pic.twitter.com/UBh3zes59j— Jeremy Loffredo (@loffredojeremy) \n\nFebruary 14, 2023 Imagen para móvil, amp y app Código móvil While East Palestine residents are being told by Norfolk Southern and Ohio officials that everything is safe after the toxic «controlled release» — I'm here and witnessing creeks filled with dead frogs and fish. pic.twitter.com/UBh3zes59j— Jeremy Loffredo (@loffredojeremy) \n\nFebruary 14, 2023 Código AMP While East Palestine residents are being told by Norfolk Southern and Ohio officials that everything is safe after the toxic «controlled release» — I'm here and witnessing creeks filled with dead frogs and fish. pic.twitter.com/UBh3zes59j— Jeremy Loffredo (@loffredojeremy) \n\nFebruary 14, 2023 Código APP While East Palestine residents are being told by Norfolk Southern and Ohio officials that everything is safe after the toxic «controlled release» — I'm here and witnessing creeks filled with dead frogs and fish. pic.twitter.com/UBh3zes59j— Jeremy Loffredo (@loffredojeremy) \n\nFebruary 14, 2023 La prensa, mirando al cielo en medio de la crisis ferroviaria Este suceso se produjo en medio de la relativa histeria producida por la presencia de globos chinos en diversas zonas estadounidenses. Mientras las noticias sobre el tren de Ohio se relegaban a un segundo plano, las centradas en la presencia de esos elementos aéreos de procedencia extranjera copaban las primeras páginas y las aperturas de los informativos. Noticias Relacionadas estandar No Ni chinos ni ovnis: la Casa Blanca esboza una nueva teoría sobre el origen de los globos derribados Javier Ansorena estandar No El globo espía chino podría haber penetrado en EE.UU. por error, según 'The Washington Post' Javier Ansorena Los conspiranoicos aseguran que este silencio mediático se debe al presunto poder de Norfolk Southern, en particular, y de los trenes en general dentro del 'establishment' estadounidense. Declaraciones como la de Joe Biden , que pedía calma y recordaba la importancia de la industria ferroviaria en el país tampoco ayudaron a calmar los que ya están viendo gargantas profundas y manos negras detrás de este accidente. «Un cierre ferroviario devastaría nuestra economía. Sin el ferrocarril de mercancías muchas industrias estadounidenses cerrarían» Joe Biden Presidente de Estados Unidos Estas palabras del presidente llegan en un contexto muy concreto: la crisis del ferrocarril estadounidense. A finales de 2022 se evitó una huelga general del sector con una subida salarial exprés del 24% durante cinco años , entre otras medidas, después de una ley que se aprobó en apenas dos días. Aunque todo parecía resuelto, después del accidente de Ohio los hay que unieron puntos. ﻿ Según estas teorías, Norfolk Southern hizo descarrilar el tren en Ohio para presionar al gobierno federal a que asumieran aún más decisiones a su favor. No hay ninguna prueba al respecto, pero no son pocos sectores, incluidos los del ala más extremista de la derecha estadounidense , que se han apuntado al respecto. La predicción de Netflix Mientras las nubes se disipan, tanto las reales del incendio del tren como las de la conspiración, Netflix ha visto cómo una película de su amplio catálogo volvía a estar de moda por el accidente en Ohio. Se trata de 'White Noise', o 'Ruido de fondo'. Este film, que pasó bastante desapercibido en su momento, está basado en un libro de 1985, en el que unas personas tienen que evacuar una ciudad después de que un tren tuviese un accidente y provocase una explosión que liberó toxinas en el aire. Se da la circunstancia de que una familia de Ohio que participó en el rodaje como figurantes se encuentran entre los evacuados. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP Código APP Tanto el libro como la película están basados en un hecho real que ocurrió en la India y que provocó casi 4.000 muertes . Algo que, de momento, no ha ocurrido en este suceso en Ohio.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1676605514.0391345,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las lágrimas de un hombre puesto en libertad tras pasar 28 años en prisión por un crimen que no cometió",
        "date_raw": "Thu, 16 Feb 2023 10:26:09 +0100",
        "date": "2023-02-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/lagrimas-hombre-puesto-libertad-tras-pasar-anos-20230216101537-nt.html",
        "subtitle": "Lamar Johnson es un hombre de 50 años que ha pasado más tiempo tras las rejas de una prisión que en libertad . Cuando tenía 22 años, Johnson fue condenado y sentenciado injustamente a cadena perpetua por el asesinato de Marcus Boyd , quien murió a causa de varios disparos efectuados por dos hombres enmascarados «por una deuda de drogas de 40 dólares», en octubre de 1994 . Desde que se produjo la acusación, Johnson ha manifestado su inocencia , afirmando que estaba con su novia, Erika Barrow, en ese momento y que vivía a varios kilómetros de distancia del lugar del crimen, además del hecho de que otros terminaron confesando el asesinato. No obstante, pese a ello, Johnson terminó cumpliendo casi 28 años de prisión por un asesinato que no cometió . Noticia Relacionada estandar Si 'Los 47 de Hong Kong': comienza un juicio histórico a los activistas prodemocracia Jaime Santirso La Ley de Seguridad Nacional impuesta por China amenaza con castigar a los rostros más destacados de la oposición, como Joshua Wong o Benny Tai, hasta con cadena perpetua por «conspiración para cometer subversión» Pero el pasado Día de San Valentín , el juez de Missouri, David Mason , finalmente anuló la condena de Johnson, explicando que existía una «evidencia confiable de inocencia real, evidencia tan confiable que en realidad supera el estándar de claro y convincente». «Hoy, los tribunales corrigieron un error: anular la sentencia del Sr. Lamar Johnson, tras su injusta condena en 1995» Kim Gardner Abogado Al escuchar la sentencia, Johnson cerró los ojos y sacudió la cabeza levemente mientras un miembro de su equipo legal le daba una palmadita en la espalda. En ese momento, la sala irrumpió en aplausos de celebración y el recién liberado no pudo soportar la presión y rompió a llorar. Johnson es «el primer caso que se escucha en St. Louis bajo la nueva legislación estatal que faculta a los fiscales locales para reabrir casos de inocencia que languidecen... Un movimiento de base exitoso presionó para que se aprobara una legislación para corregir este error», concluyó Mason, poniendo punto y final a una batalla legal de años de duración. Una lucha librada por el Midwest Innocence Project junto con el abogado de St. Louis, Kim Gardner . Código Desktop It never gets old watching a free man walk away from an unjust conviction. Here is #LamarJohnson as he prepares to meet the media … pic.twitter.com/hjv4zJFXyw— Tony Messenger (@tonymess) \n\nFebruary 14, 2023\n Imagen para móvil, amp y app Código móvil It never gets old watching a free man walk away from an unjust conviction. Here is #LamarJohnson as he prepares to meet the media … pic.twitter.com/hjv4zJFXyw— Tony Messenger (@tonymess) \n\nFebruary 14, 2023\n Código AMP It never gets old watching a free man walk away from an unjust conviction. Here is #LamarJohnson as he prepares to meet the media … pic.twitter.com/hjv4zJFXyw— Tony Messenger (@tonymess) \n\nFebruary 14, 2023\n Código APP It never gets old watching a free man walk away from an unjust conviction. Here is #LamarJohnson as he prepares to meet the media … pic.twitter.com/hjv4zJFXyw— Tony Messenger (@tonymess) \n\nFebruary 14, 2023\n Durante su investigación, los abogados de Johnson «encontraron mala conducta por parte de un fiscal, informes policiales falsificados y testimonio perjuro». Sin embargo, todos sus esfuerzos se vieron frustrados por el fiscal general republicano Eric Schmitt , cuya oficina luchaba para que Johnson siguiera encerrado. Años robados Tras el veredicto, los abogados de Johnson confesaron: «Si bien el día de hoy trae alegría, nada puede restaurar todo lo que el estado le robó. Nada le devolverá las casi tres décadas que perdió mientras estaba separado de sus hijas y su familia... La evidencia que demostró su inocencia estuvo disponible en su juicio, pero fue ocultada o ignorada por quienes no vieron ningún valor en la vida de dos jóvenes hombres negros del South Side». Ahora, Johnson se enfrenta a la ardua tarea de «reconstruir su vida» tras pasar la mayor parte de su vida en prisión. Código Desktop We have kept the fight going for our client Lamar Johnson. Today at 1:30pm, Judge David Mason will announce if Lamar will be able to reunite with his family and friends. #FreeLamarJohnson #LamarJohnson #MidwestInnocenceProject #InnocenceIsEnough pic.twitter.com/NJKCkw3hzL— Midwest Innocence Project (@The_MIP) \n\nFebruary 14, 2023\n Imagen para móvil, amp y app Código móvil We have kept the fight going for our client Lamar Johnson. Today at 1:30pm, Judge David Mason will announce if Lamar will be able to reunite with his family and friends. #FreeLamarJohnson #LamarJohnson #MidwestInnocenceProject #InnocenceIsEnough pic.twitter.com/NJKCkw3hzL— Midwest Innocence Project (@The_MIP) \n\nFebruary 14, 2023\n Código AMP We have kept the fight going for our client Lamar Johnson. Today at 1:30pm, Judge David Mason will announce if Lamar will be able to reunite with his family and friends. #FreeLamarJohnson #LamarJohnson #MidwestInnocenceProject #InnocenceIsEnough pic.twitter.com/NJKCkw3hzL— Midwest Innocence Project (@The_MIP) \n\nFebruary 14, 2023\n Código APP We have kept the fight going for our client Lamar Johnson. Today at 1:30pm, Judge David Mason will announce if Lamar will be able to reunite with his family and friends. #FreeLamarJohnson #LamarJohnson #MidwestInnocenceProject #InnocenceIsEnough pic.twitter.com/NJKCkw3hzL— Midwest Innocence Project (@The_MIP) \n\nFebruary 14, 2023\n Por último, aunque algunos estados compensan económicamente a las personas con condenas anuladas, desafortunadamente Johnson no podrá hacerlo. «En Missouri, esa capacidad es realmente inexistente. Por lo tanto, Missouri no brinda compensación a las personas que son condenadas injustamente a menos que sean exoneradas a través de un procedimiento muy específico en el que esa persona solicita una prueba de ADN y esa prueba de ADN conduce a pruebas que prueban su inocencia», dijo Tricia Rojo Bushnell, miembro del Midwest Innocence Project﻿. No obstante, el grupo lanzó una campaña en ' GoFundMe ', que ha recaudado más de 120.000 dólares para ayudar a Johnson a comenzar una nueva vida como un hombre libre.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1676605514.0524101,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El FBI registra la Universidad de Delaware en busca de documentos clasificados de Biden",
        "date_raw": "Thu, 16 Feb 2023 03:40:08 +0100",
        "date": "2023-02-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/fbi-registra-universidad-delaware-busca-documentos-clasificados-20230216034008-nt.html",
        "subtitle": "El FBI ha llevado cabo dos registros en la estadounidense Universidad de Delaware en busca de documentos clasificados manejados por parte del presidente de Estados Unidos, Joe Biden , según ha informado una fuente familiarizada a la cadena CNN. Los registros , realizados en las últimas semanas con el consentimiento y la cooperación legal del presidente, han tenido lugar en la biblioteca de la institución universitaria , que alberga una colección de documentos de la época de Biden en el Senado. Los agentes federales han recuperado materiales de dos ubicaciones universitarias en dos días diferentes. Estos no parecen tener marcas clasificadas , según la fuente, si bien ahora el FBI las está revisando. Noticias Relacionadas estandar No El FBI registra otra casa de Biden tras el hallazgo de documentos clasificados EP estandar No La Justicia de EE.UU. halla nuevos documentos clasificados en la residencia de Biden David Alandete La Universidad de Delaware, donde el mandatario estadounidense cursó sus estudios, tiene en su poder más de 1.850 cajas de registros que no se han abierto al público desde que la colección llegó a la universidad en 2012, según afirma su web y ha recogido la citada cadena. La búsqueda de documentos en la Universidad de Delaware es el movimiento más reciente de la Justicia estadounidense para localizar documentos clasificados previamente desconocidos en manos de Biden. El FBI ha registrado las dos casas de Biden en Wilmington y Rehoboth Beach , ambas ubicadas en el estado de Delaware, así como la oficina en Washington del Penn Biden Center , un ente privado del mandatario adscrito a la Universidad de Pensilvania. Hasta el momento, los agentes federales han encontrado documentos clasificados en la casa de Biden en Wilmington y en su oficina privada. El escándalo ha puesto en cuestión la gestión realizada por Biden en cuanto al material supuestamente protegido y ha dado alas a los republicanos , que han utilizado el caso para denunciar un doble rasero, tras las acusaciones vertidas el año pasado contra Trump por conservar también documentos.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1676605514.0631227,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Caos aéreo en Alemania en vísperas de la Conferencia de Seguridad en Múnich",
        "date_raw": "Thu, 16 Feb 2023 11:07:51 +0100",
        "date": "2023-02-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/caos-aereo-alemania-visperas-conferencia-seguridad-munich-20230216110750-nt.html",
        "subtitle": "Alemania se enfrenta a una situación de tráfico aéreo paralizado. Varios aeropuertos, entre ellos el de Fráncfort, el mayor aeropuerto internacional de Europa, han anunciado que permanecerán cerrados este viernes al tráfico de pasajeros. Fránfort ya sufrió este miércoles serias perturbaciones debidas a un fallo informático que afectó al grupo Lufthansa. En un primer momento se temió que el motivo fuese un ciberataque , pero pocas horas después del corte de internet las autoridades locales confirmaron que se trataba de una aparatosa avería relacionada con un gran chapuza. Durante los trabajos de construcción de una vía ferroviaria de la empresa nacional de ferrocarriles Deutsche Bahn, se habían cortado accidentalmente los cables de fibra óptica de la empresa de telecomunicaciones Deutsche Telekom, enterrados a cinco metros de profundidad. «La reparación está siendo bastante más difícil porque después fue vertido hormigón sobre los cables y ha sido necesario remover toda la obra», ha descrito un portavoz de la compañía. Como consecuencia, los dos mayores aeropuertos alemanes, Fráncfort y Múnich , tuvieron que cancelar todos los despegues y aterrizajes, por la imposibilidad de operar los sistemas de facturación y embarque. A los retrasos acumulados por este incidente se suman este jueves nuevos problemas, como la huelga prevista por el personal de tierra del aeropuerto de Fráncfort, que no permitirá operar vuelos. La empresa operadora ha calificado las consecuencias de la huelga de «desproporcionadas»: calcula la cancelación de 1.005 vuelos, entre despegues y aterrizajes hasta el sábado, y que aproximadamente 137.000 pasajeros se verán afectados. Noticia Relacionada estandar Si El caos y la amenaza rusa de sabotaje llevan a Moldavia a declarar el estado de alerta Rosalía Sánchez La presidenta del país denuncia un plan de Rusia para dar un golpe de Estado por medio de mercenarios En el caso de Múnich, un portavoz de la empresa que opera el aeropuerto ha confirmado en declaraciones a diversos medios alemanes que entre las 00:00 horas del viernes y las 01:00 horas del sábado, hora local, no se realizará ninguno de los 700 despegues o aterrizajes previstos de vuelos comerciales. Múnich cuenta con el reto añadido de gestionar los vuelos de llegada y salida de los representantes de gobiernos de todo el mundo, que acuden a la Conferencia de Seguridad (MSC) , en la que participarán, entre otros, el presidente francés, Emmanuel Macron, y la vicepresidenta estadounidense Kamala Harris . El Aeropuerto de Múnich ha informado que los vuelos de las delegaciones que llegan a la Conferencia de Seguridad estarán exentos de la suspensión de las operaciones regulares de pasajeros y la Conferencia de Seguridad está trabajando para poder garantizar la llegada de todos los participantes ajenos a las delegaciones gubernamentales. También el aeropuerto de Hamburgo, en el norte del país, se ha sumado al cierre del tráfico de pasajeros y, según avanzan algunos medios alemanes, también está previsto que en Stuttgart suceda lo mismo. Los aeropuertos de Dortmund, Hannover y Bremen, a pesar de que también sufrirán huelgas, tienen previsto mantenerse operativos con un mínimo de personal. «Por supuesto, la interrupción en Alemania tendrá consecuencias de largo alcance, en muchos otros aeropuertos europeos», asume la portavoz de Lufthansa Sandra Kraft, «porque si un avión no puede aterrizar en Fráncfort, tampoco podrá despegar de su aeropuerto de origen, y esto a veces tiene consecuencias de varios tipos». Las aerolíneas más afectadas son Austrian Airline, Swiss Airlines y Brussels Airlines. Cancelación de vuelos El sindicato alemán del sector Servicios Ver.DI lleva a cabo huelgas de personal terrestre en los principales aeropuertos del país, en demanda de un aumento salarial del 10,5% para los 2,5 millones de trabajadores del sector, según informan las patronales. La huelga de este viernes se suma a las convocadas en enero en los a eropuertos de Hannover y Berlín , que obligaron a suspender prácticamente todos los vuelos con destino u origen en la capital alemana. La asociación de aeropuertos ADV espera que gran parte del tráfico aéreo nacional e internacional no se lleve a cabo el viernes y advierte sobre «obstrucciones masivas en el tráfico aéreo». La huelga de advertencia provocará la cancelación de 2.340 vuelos en el tráfico aéreo nacional e internacional, informa la asociación, que denuncia que «más de 295.000 pasajeros se convierten en el juguete de las tácticas huelguísticas de Verdi« y lamenta una »escalada sin precedentes«. Las autoridades llama a los pasajeros a no acudir al aeropuerto hasta haber obtenido información de su aerolínea acerca del despegue: «Los pasajeros que quieren iniciar su viaje en Frankfurt no podrán tomar su vuelo y el tráfico de transbordo también se ve afectado, por lo que se recomienda evitar el aeropuerto en la medida de lo posible».",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1676605514.0736148,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El jefe del grupo Wagner culpa a la «monstruosa burocracia militar» de que Bajmut no se vaya a tomar antes de «marzo o abril»",
        "date_raw": "Thu, 16 Feb 2023 12:22:16 +0100",
        "date": "2023-02-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jefe-grupo-wagner-culpa-monstruosa-burocracia-militar-20230216122216-nt.html",
        "subtitle": "El jefe de los mercenarios del grupo Wagner, Yevgueni Prigozhin, consideró que Bajmut, epicentro de los combates en el este de Ucrania, no caerá antes de «marzo o abril» debido a la «monstruosa burocracia militar» que frena la ofensiva en Ucrania. A pocos días del primer aniversario del inicio de la ofensiva rusa en Ucrania, el 24 de febrero, las fuerzas de Moscú intensificaron en las últimas semanas su asalto en el este. «Creo que será en marzo o abril. Para tomar Bajmut, necesitamos cortar todas las rutas de abastecimiento», dijo el fundador del grupo Wagner, Yevgueni Prigozhin, en un vídeo publicado en Telegram el miércoles por la noche. «Pienso que habríamos tomado Bajmut si no fuera por esta monstruosa burocracia militar, y si no nos pusieran trabas todos los días», criticó Prigozhin, en otro vídeo. Según Yevgueni Prigozhin, que el grupo Wagner ya no pueda reclutar prisioneros para ir al frente a cambio de la amnistía supone una «sangría» para su organización. «En un momento dado, el número de unidades bajará y, en consecuencia, el volumen de tareas que queremos ejecutar» también, afirmó. La organización paramilitar está al frente de la ofensiva contra Bajmut desde hace meses. Ha reclutado un buen número de detenidos para ir a combatir a Ucrania. El 9 de febrero, Prigozhin anunció que ese reclutamiento había cesado. Antaño discreto, el jefe de Wagner fue durante mucho tiempo un aliado inseparable del Kremlin, para quien llevó a cabo algunos encargos. Noticia Relacionada estandar No El líder de Wagner expone el lento avance de Rusia en la invasión de Ucrania: tomar el Donbass puede llevar hasta dos años J. Monjardín Crecen las informaciones sobre la rivalidad entre los mercenarios y el Ejército regular ruso Símbolo para ambos bandos Los combates en los alrededores de Bajmut aumentaron desde finales de 2022, pero los rusos siguen avanzando poco, pese a que en enero y febrero tomaron varias localidades. Los expertos se preguntan hasta qué punto es importante estratégicamente esa localidad, que tenía 70.000 habitantes antes de la ofensiva. Con el tiempo, se ha convertido en un símbolo para ambos bandos. Ante la inminencia del primer aniversario del conflicto, Kiev sospecha que Moscú está preparando un nuevo asalto de envergadura. En una muestra de las dificultades de los rusos en el frente, el Kremlin cambió varias veces el mando de las operaciones militares en el último año. Desde enero, es el general Valeri Guerásimov, jefe del estado mayor del Ejército , el que dirige a las tropas. El presidente ruso, Vladímir Putin, prevé pronunciar un discurso el próximo 21 de febrero. Por su parte, los occidentales planean entregarle a Ucrania tanques, blindados y misiles de largo alcance en las próximas semanas a Ucrania, un armamento que podría intensificar los problemas del ejército ruso.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1676605514.0917127,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Al menos un muerto y tres heridos en un tiroteo en un centro comercial de El Paso (Texas)",
        "date_raw": "Thu, 16 Feb 2023 08:32:05 +0100",
        "date": "2023-02-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/muerto-tres-heridos-tiroteo-centro-comercial-paso-20230216083205-nt.html",
        "subtitle": "Al menos una persona ha muerto y otras tres han resultado heridas tras un tiroteo en un centro comercial en la ciudad estadounidense de El Paso, en el estado de Texas, cerca del Walmart en el que en 2019 murieron 23 personas, según han informado las autoridades locales. A las 17.00 horas (hora local), dos hombres armados perpetraron un ataque en el centro comercial Cielo Vista, cobrándose la vida de una persona e hiriendo a otras tres, las cuales han sido trasladadas a un hospital. Dos de los heridos se encuentran en estado grave, ha informado CNN. La Policía ha detenido a los dos sospechosos de perpetrar el ataque y ha cerrado el centro comercial mientras completa una investigación del crimen. «La Policía responde a los disparos en el patio de comidas del centro comercial Cielo Vista, escena aún activa. Evita la zona», aseveró poco después del ataque la Policía de El Paso en un comunicado en la red social Twitter tras el inicio del tiroteo. El centro comercial Cielo Vista está a apenas 100 metros del Walmart en el que otro tiroteo en 2019 se cobró la vida de 23 personas y dejó dos decenas de heridos. Entonces, el gobernador de Texas, Greg Abbot, calificó el ataque como «uno de los días más sangrientos» de la historia del estado, todo ello en medio de la conmoción generada en todo el país. En lo que va de 2023, se han registrado más de 70 tiroteos en Estados Unidos, según el Archivo de Violencia Armada, el más reciente en una universidad, en la que murieron tres estudiantes, según ha recogido por la cadena CNN.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1676605514.102109,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Por qué las mujeres no pueden pilotar los cazas F-35: los motivos de la fuerza aérea británica",
        "date_raw": "Thu, 16 Feb 2023 15:47:14 +0100",
        "date": "2023-02-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/por-que-mujeres-no-pueden-pilotar-cazas-f35-motivos-fuerza-aerea-britanica-nsv-20230216113600-nt.html",
        "subtitle": "Las mujeres rompen cada vez más fronteras y la del ejército es una de ellas: por ejemplo, la fuerza aérea británica , conocida como la Royal Air Force (RAF), cuenta con 30 mujeres en su plantilla. Sin embargo, todavía existen limitaciones para algunas de ellas, pues ninguna puede pilotar un avión de quinta generación F-35 . Aunque pueda parecer una cuestión de discriminación contra las mujeres, lo cierto es que hay motivos que las alejan de los mandos de estos cazas. Así lo explica el jefe de la Fuerza Aérea, Mike Wigston , que ha revelado la verdadera razón por la que las pilotos no pueden conducir este vehículo. Noticia Relacionada estandar No Dos cazas holandeses F-35 interceptan tres aviones militares rusos entrando en territorio OTAN Rosalía Sánchez Dos aviones de combate holandeses interceptaron tres aviones militares rusos sobre el territorio polaco de Kaliningrado y los escoltaron hasta el exterior del territorio de la OTAN La razón por la que las mujeres no pilotan los F-35 Según aseguró Wigston, las mujeres no pueden pilotar los cazas F-35 por una sencilla razón: el casco diseñado para ponerse al frente de este avión es demasiado pesado y existen una serie de requisitos para poder emplearlo. La RAF emplea el modelo de casco Gen III , que pesa en torno a 2,3 kilos , por lo que no todo el mundo puede usarlo sin poner en riesgo su integridad física. ﻿ Así, según los estándares de la fuerza aérea británica, y con independencia de que el piloto sea hombre o mujer, una persona debe pesar al menos 68 kilos para ponerse al mando de este avión de combate: «Ese es el límite de peso mínimo para el F-35, y no importa si eres hombre, mujer o cualquier persona, eso es lo que se pide». Las mujeres piloto podrían sufrir lesiones en el cuello Aquellos pilotos que no cumplen con este peso mínimo podrían incluso sufrir lesiones en el cuello si fueran expulsadas del F-35 en caso de emergencia. Pero ¿por qué pesan tanto los cascos que usan los pilotos de los cazas F-35? El modelo Gen III está equipado con pantallas para que el aviador obtenga información básica para la misión, incluyendo datos sobre velocidad, rumbo, altitud u objetivo. De esta manera, no será necesario que estos miren la pantalla de visualización, pues todos los datos necesario se proyectarán sobre la visera, reduciendo la carga de trabajo y aumentando la capacidad de respuesta. Aunque se siguen buscando alternativas para sustituir estos cascos por otros sin el condicionante del peso , lo cierto es que por el momento parece poco probable su cambio. Wigston explicó que existe una versión ligera de este casco, que pesa solo 2,09 kilogramos, pero que es mucho más cara —supera los 300.000— y no ofrece mayores garantías en cuanto a la seguridad del piloto.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1676605514.5977862,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Descarrila otro tren con materiales peligrosos de la misma compañía que el de la catástrofe ecológica de Ohio",
        "date_raw": "Thu, 16 Feb 2023 20:36:33 +0100",
        "date": "2023-02-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/descarrila-tren-materiales-peligrosos-compania-catastrofe-ohio-20230216203528-nt.html",
        "subtitle": "En medio de la polémica suscitada en Estados Unidos por el oscurantismo que rodea el grave accidente de un tren que ha obligado a evacuar a centenares de personas en Ohio, un nuevo accidente ferroviario ha puesto a otra ciudad en alerta. Se trata de la localidad de Van Buren, cerca de Detroit, donde un tren con 30 vagones de la misma compañía que el de Ohio, Norfolk Southern, se ha salido de la vía. Según las primeras informaciones, todo apunta a una colisión con otro tren el que provocó el accidente. Aunque aún hay muchas dudas en torno a lo sucedido, las autoridades se han apresurado a revisar uno de esos 30 vagones que contenía materiales peligrosos . Las primeras investigaciones han determinado que esos materiales se han contenido y que el vagón no tiene daños ni fugas , pese a lo cual han instado a la población a no acercarse a la zona del accidente. Código Desktop BREAKING  – Train Carrying Hazardous Materials Derails in Detroit, Michigan\n\nOfficials say only one car in the train was carrying hazardous materials, which is reportedly showing no sign of leaking or damage\n\nH/T: https://t.co/9h8sxK2MAq pic.twitter.com/xGeEk2GbGh— Chief Nerd (@TheChiefNerd) \n\nFebruary 16, 2023\n Imagen para móvil, amp y app Código móvil BREAKING  – Train Carrying Hazardous Materials Derails in Detroit, Michigan\n\nOfficials say only one car in the train was carrying hazardous materials, which is reportedly showing no sign of leaking or damage\n\nH/T: https://t.co/9h8sxK2MAq pic.twitter.com/xGeEk2GbGh— Chief Nerd (@TheChiefNerd) \n\nFebruary 16, 2023\n Código AMP BREAKING  – Train Carrying Hazardous Materials Derails in Detroit, Michigan\n\nOfficials say only one car in the train was carrying hazardous materials, which is reportedly showing no sign of leaking or damage\n\nH/T: https://t.co/9h8sxK2MAq pic.twitter.com/xGeEk2GbGh— Chief Nerd (@TheChiefNerd) \n\nFebruary 16, 2023\n Código APP BREAKING  – Train Carrying Hazardous Materials Derails in Detroit, Michigan\n\nOfficials say only one car in the train was carrying hazardous materials, which is reportedly showing no sign of leaking or damage\n\nH/T: https://t.co/9h8sxK2MAq pic.twitter.com/xGeEk2GbGh— Chief Nerd (@TheChiefNerd) \n\nFebruary 16, 2023\n Según testigos presenciales, dos de los 30 vagones volcaron, pero no hubo mayor problema. Estos serán sacados de ahí con una grúa y se espera que la normalidad vuelva a la circulación en breve. David McInally, jefe de bomberos de Van Buren, ha explicado que han podido llegar enseguida, ya que el accidente se ha producido muy cerca de la estación de Riggs Park, en Belleville, donde tienen su base. Eso ha ayudado a que enseguida se haya activado el protocolo de actuación y no se haya producido ningún incendio como sí ocurrió en el trágico suceso de Ohio. Noticia Relacionada estandar No Las locas teorías que unen el accidente de tren en Ohio: los globos chinos y la premonición de Netflix David Sánchez de Castro A principios de mes descarriló un tren con productos químicos, la información ha llegado con cuentagotas y ha disparado la imaginación de los más suspicaces Las críticas hacia la actuación de las entidades gubernamentales por lo ocurrido en East Palestine y, sobre todo, hacia la compañía Norfolk Southern han arreciado en las últimas horas. Este nuevo accidente ha colocado a la compañía de nuevo en la picota, especialmente porque se ha producido mientras desde la Casa Blanca en boca del mismísimo Joe Biden les culpaba de lo sucedido .",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676605514.6603181,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El secretario de Defensa de Estados Unidos predice cuándo acabarán los combates en Ucrania",
        "date_raw": "Thu, 16 Feb 2023 16:47:51 +0100",
        "date": "2023-02-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/secretario-defensa-estados-unidos-predice-guerra-ucrania-20230216164727-nt.html",
        "subtitle": "Cuando está a punto de cumplirse un año de la Guerra en Ucrania , muchos son los que se preguntan hasta cuándo durará, pero pocos lo hacen con la información que puede tener Lloyd Austin . El secretario de Defensa de Estados Unidos es razonablemente optimista. El avance de los apoyos hacia el gobierno de Zelenski le hacen pensar que no se cumplirá un segundo aniversario del ataque de Putin. En una extensa entrevista en el programa 'Meet the Press', de la NBC, Austin se muestra confiado después de los últimos movimientos internacionales. La periodista le cuestiona directamente sobre si cree que podría haber ya abierta una mesa de negociación hacia el final de este año . «Courtney, he participado suficiente en la lucha como para saber que nunca se debe predecir el final de una pelea, pero sí hay que hacer lo máximo posible para modificarla lo suficiente como para que haya una posibilidad de éxito», advierte antes de explicar sus próximos meses. MÁS INFORMACIÓN noticia No El jefe del grupo Wagner culpa a la «monstruosa burocracia militar» de que Bajmut no se vaya a tomar antes de «marzo o abril» noticia Si Un informe estadounidense asegura que Rusia tiene a miles de niños ucranianos en campos de adoctrinamiento noticia No Muere otro alto mando de seguridad en extrañas circunstancias en Rusia un mes después de ser despedido Dicho esto, Lloyd esboza los siguientes pasos de la administración Biden al respecto y, de manera implícita, avanza que seguirán enviando material bélico. « Vamos a darles a los ucranianos todo lo que necesiten para que tengan éxito, y para, esperemos, que cambie la dinámica en el campo de batalla». La formación estadounidense a las tropas ucranianas El secretario de Defensa admite que la variabilidad de la guerra hace que tengan que pensar más en el corto plazo, pero sus previsiones son razonablemente optimistas. Y es, sobre todo, por cómo están combatiendo los propios soldados ucranianos ... gracias a su ayuda. La formación estadounidense ha sido clave desde el principio y lo será en un futuro. «Luchan muy bien desde el principio y lo hicieron así porque hemos pasado mucho tiempo entrenándoles, entrenando sus soldados y oficiales desde 2014. Vimos cómo eran algunos de sus suboficiales, sus iniciativas, y cómo hacían las cosas para atacar a los rusos», relata al respecto. Ahora darán un paso más y puede forzar a que la diplomacia actúe. «El entrenamiento que les estamos dando ahora en las plataformas, el entrenamiento táctico de maniobras y de armas combinadas, creo que puede producir algún tipo de resultado diplomático », promete. Código Desktop NBC NEWS EXCLUSIVE: Defense Secretary Lloyd Austin signals that he doesn't think Ukraine War will still be going on a year from now in a \"telling\" interview with @ckubenbc. @chucktodd: \"You offered him the off ramp. ... It seemed to be [him saying,] 'We better not be here.'\" pic.twitter.com/NaoZppmcDN— Meet the Press (@MeetThePress) \n\nFebruary 15, 2023\n Imagen para móvil, amp y app Código móvil NBC NEWS EXCLUSIVE: Defense Secretary Lloyd Austin signals that he doesn't think Ukraine War will still be going on a year from now in a \"telling\" interview with @ckubenbc. @chucktodd: \"You offered him the off ramp. ... It seemed to be [him saying,] 'We better not be here.'\" pic.twitter.com/NaoZppmcDN— Meet the Press (@MeetThePress) \n\nFebruary 15, 2023\n Código AMP NBC NEWS EXCLUSIVE: Defense Secretary Lloyd Austin signals that he doesn't think Ukraine War will still be going on a year from now in a \"telling\" interview with @ckubenbc. @chucktodd: \"You offered him the off ramp. ... It seemed to be [him saying,] 'We better not be here.'\" pic.twitter.com/NaoZppmcDN— Meet the Press (@MeetThePress) \n\nFebruary 15, 2023\n Código APP NBC NEWS EXCLUSIVE: Defense Secretary Lloyd Austin signals that he doesn't think Ukraine War will still be going on a year from now in a \"telling\" interview with @ckubenbc. @chucktodd: \"You offered him the off ramp. ... It seemed to be [him saying,] 'We better not be here.'\" pic.twitter.com/NaoZppmcDN— Meet the Press (@MeetThePress) \n\nFebruary 15, 2023\n Aunque en la entrevista deja claro que, por ellos, no estarían metidos en esta contienda, Lloyd asegura que estos avances diplomáticos pueden suponer el fin de los combates armados . En cuanto entre la diplomacia, la labor de los soldados pasará a un segundo plano.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1676605514.6759593,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia revoca los tratados con el Consejo de Europa",
        "date_raw": "Thu, 16 Feb 2023 19:20:27 +0100",
        "date": "2023-02-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/rusia-revoca-tratados-consejo-europa-20230216192026-nt.html",
        "subtitle": "La Duma Estatal rusa (Cámara Baja del Parlamento ruso) adoptó hoy por unanimidad una ley sobre la rescisión de los tratados internacionales del Consejo de Europa, en la que Rusia no ha participado realmente desde marzo de 2022. Según la agencia rusa TASS, los diputados aprobaron por unanimidad la negativa a cumplir la Carta Social del Consejo de Europa y la denuncia de 20 acuerdos más con la organización. Todo viene de que el presidente ruso, Vladímir Putin, presentó el pasado 17 de enero a los legisladores un proyecto de ley a tal efecto. Rusia se retira así de los tratados y rechaza la Carta debido a que dejó de ser miembro del Consejo de Europa la pasada primavera. El 25 de febrero de 2022, un día después del inicio de la invasión de Ucrania, el Consejo de Europa suspendió a Rusia como miembro de la organización. Más tarde, el 15 de marzo, Rusia anunció su intención de retirarse del Consejo de Europa y de la Convención sobre Derechos Humanos, el principal tratado europeo, en base al cual Rusia participó en el trabajo del Tribunal Europeo de Derechos Humanos (TEDH) y tuvo que acatar sus resoluciones. Y, el 16 de marzo, el propio Consejo de Europa termino adoptando la decisión de expulsar a Rusia de entre sus miembros. Los tratados se denuncian con carácter retroactivo, a partir del 16 de marzo. Por lo tanto, se desconoce por qué Putin presentó el proyecto de ley de revocación en enero. Se da la circunstancia de que, al quedar sin efecto los tratados, las recientes enmiendas a las leyes rusas sobre el «estado de emergencia» y la «ley marcial» podrían excluir el requisito de que cumplan las obligaciones del Derecho Internacional en el terreno de los Derechos Humanos. De la veintena de documentos que ya no tendrán efecto se encuentran las convenciones europeas de lucha contra el terrorismo, las ya mencionadas sobre la protección de los Derechos Humanos y la Carta Social, además de la Carta Europea de la Autonomía Local, entre otros acuerdos. Sin embargo, el jefe de la comisión parlamentaria de política exterior de la Duma, Leonid Slutski, sostiene que la suspensión de los tratados con el Consejo de Europa «no afectará negativamente a la situación de los Derechos Humanos en Rusia». Según sus palabras, «durante los 26 años en que Rusia ha formado parte del Consejo de Europa, todas las normas han sido implementadas y se han llevado a cabo reformas legislativas que siguen vigentes y que continuarán estándolo. La Constitución rusa también ofrece estas garantías», aunque admitió que algunas leyes tendrán que ser enmendadas. En enero, cuando Putin presentó el proyecto de ley, la oposición en el exilio denunció que el objetivo del Kremlin no es otro que tener las manos libres para intensificar la represión dentro de Rusia y continuar la guerra contra Ucrania sin cortapisas.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676605514.6868727,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los sindicatos se proponen «paralizar» la Francia de Macron",
        "date_raw": "Thu, 16 Feb 2023 18:04:55 +0100",
        "date": "2023-02-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/sindicatos-proponen-paralizar-francia-macron-20230216180454-nt.html",
        "subtitle": "Los sindicatos anuncian su proyecto de «paralizar Francia» si el Gobierno de Emmanuel Macron no retira su proyecto de reforma del sistema nacional de pensiones, contra el que se movilizaron el jueves varios centenares de miles de manifestantes, en toda la nación, apoyados «moralmente» por una mayoría de franceses. Durante la quinta jornada de lucha , desde mediados de enero, más de doscientas manifestaciones y un rosario de paros en el sector energético, los transportes públicos, los ferrocarriles, la sanidad, la enseñanza y los servicios confirmaron una movilización aleatoria, pero muy perturbadora de la vida de cada día. La huelga en los ferrocarriles y los transportes públicos quizá fue menos importante que durante las cuatro jornadas de lucha anteriores, pero se complicaron considerablemente los viajes, la distribución de mercancías, las entradas y salidas de las grandes ciudades, el funcionamiento de servicios básicos. Noticia Relacionada estandar No Macron tendrá que optar por el decretazo o entenderse con la derecha tradicional para sacar adelante la reforma de las pensiones Juan Pedro Quiñonero Las protestas unen a la derecha e izquierda tradicionales contra la gestión del presidente A última hora de la tarde del jueves, las cifras de los sindicatos y el ministerio confirmaban la tradicional diferencia de evaluaciones: «menor» para el gobierno, «confirmación de un movimiento social importante» para los sindicatos. Pero todos los sondeos confirman que la opinión pública desconfía y piensa mal de Emmanuel Macron, apoyando masivamente las protestas. Según el último sondeo del Institut français d'opinion publique (IFOP, el instituto de análisis sociológico más antiguo de Francia), el 72 % de los franceses piensan «mal o muy mal» del proyecto de reforma presentado por el gobierno de Macron. Las opiniones negativas han crecido un 3 % en mes y medio de crisis. Más allá de las protestas contra el proyecto de reforma, se trata de una hostilidad y desconfianza profunda contra el presidente de la República. Relativa violencia Como es tradicional, las manifestaciones, globalmente pacíficas y tranquilas, estuvieron finalmente salpicadas con estallidos de violencia relativa: quema de automóviles, intervenciones expeditivas de las fuerzas de seguridad del Estado, confirmando un estado de crisis permanente, que la oposición de las izquierdas (extrema, socialista, comunista y ecologista) y la extrema derecha atiza a toda hora, con un éxito relativo. En la Asamblea Nacional (AN), primera cámara del Parlamento Nacional, la extrema derecha ha presentado una moción de censura. No pasará, pero cultiva la tensión. Las izquierdas han presentado millares de enmiendas: no se discutirán, pero permitirán cultivar la «guerra de guerrillas». Refugiado en el Elíseo, Macron puede imponer su proyecto con recursos excepcionales, cuando los sindicatos anuncian su proyecto de «paralizar» Francia con huelgas «permanentes» a primeros de marzo. Macron ha reducido excepcionalmente sus antiguas y aplazadas ambiciones reformistas. El punto capital de su «gran» reforma del sistema nacional de pensiones se propone «imponer» la jubilación a los 64 años. Hasta ahora, la edad de la jubilación oscila entre los 58/60 años. Los sindicatos considera ese cambio como «intolerable». Enterrar su proyecto sería una capitulación políticamente devastadora para Macron. Defenderlo e «imponerlo» se ha convertido en una «guerra» imprevisible.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676605514.6992722,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La oposición colombiana acorrala a Petro con protestas y un paro nacional",
        "date_raw": "Thu, 16 Feb 2023 20:43:51 +0100",
        "date": "2023-02-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/oposicion-colombiana-acorrala-petro-protestas-paro-nacional-20230216204350-nt.html",
        "subtitle": "La oposición colombiana se endurece. Desde el 12 y hasta el 22 de febrero ha lanzado un paro nacional acompañado de protestas y movilizaciones por las reformas sociales que ha presentado el Gobierno, lo que ha puesto contra las cuerdas al presidente Gustavo Petro. El 6 de febrero, el presidente de Colombia anunció una serie de medidas que han generado un descontento social que busca su desaprobación legislativa. Al frente de las movilizaciones figuran líderes opositores, como la senadora María Fernanda Cabal, Miguel Polo y Pierre Onzaga. Para seguir el modelo chavista de las movilizaciones callejeras, Petro ha convocado contra marchas oficialistas cuyo poder de convocatoria ha sido menor que el de los indignados. Noticia Relacionada estandar No La Fuerza Aérea de Colombia registra el paso de un globo en su espacio aéreo EP Según ha señalado el comunicado de las autoridades, este objeto ha sido identificado con las «características similares a las de un globo» y ya ha abandonado el espacio aéreo colombiano Según las autoridades, las concentraciones que tuvieron lugar el pasado miércoles reunieron a cerca de 20.000 personas más que las convocadas por el Gobierno, que tuvieron lugar un día antes, pues fueron contabilizadas 47.000 y 28.100 personas, respectivamente, según Europa Press. El presidente de Colombia, Gustavo Petro, ha abogado por el diálogo con la oposición después de estas protestas masivas contra las reformas anunciadas por el mandatario. A pesar del triunfo de la convocatoria, el jefe de la Policía Nacional, Tito Castellanos, destacó el buen comportamiento en las mismas. «Se realizaron 44 actividades: 36 marchas, dos movilizaciones y 10 concentraciones, en 24 municipios (...) y la capital. Afortunadamente, todo transcurrió en calma, no se presentó ninguna situación que alterara la tranquilidad y seguridad pública», aseguró. Petro respondió a esta movilizaciones subrayando que «las garantías de diálogo y consenso siempre serán los pilares de nuestro Gobierno». Admitió, además, que durante la jornada estas fueron monitorizadas y tuvieron un «correcto desarrollo». Copiar el modelo chavista La oposición colombiana teme que Petro copie el modelo del régimen chavista. En Colombia hay 2,5 millones de migrantes venezolanos, de ahí las movilizaciones y protestas desde que tomó posesión del cargo hace cuatro meses. En el convulsionado Perú tampoco quieren al mandatario colombiano. La excandidata presidencial Keiko Fujimori anunció el miércoles su intención de «pedirle al señor Petro que no meta su nariz roja en el Perú. El Perú ha derrotado el terrorismo y no vamos a aceptar el terrorismo exterior para que se involucre en nuestro país» al catalogar al presidente colombiano como un guerrillero. El Congreso peruano debatirá este viernes si le considera 'persona non grata' por su injerencia durante la crisis política y social que vive el país andino.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676605514.7260852,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Biden no determina la naturaleza de los objetos volantes derribados pero los desvincula de China",
        "date_raw": "Thu, 16 Feb 2023 21:13:28 +0100",
        "date": "2023-02-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/biden-asegura-derribara-objeto-amenace-seguridad-eeuu-20230216211328-nt.html",
        "subtitle": "Joe Biden compareció este jueves para referirse por primera vez al derribo en las dos últimas semanas de un globo espía chino y de tres objetos voladores no identificados sobre el espacio aéreo de EE.UU. y de Canadá. Es un asunto que ha concentrado la atención de EE.UU., pero del que el presidente no ofreció aclaraciones ni detalles reveladores. En especial, sobre los tres objetos voladores que las fuerzas aéreas de EE.UU. abatieron el pasado fin de semana, pocos días después de haber localizado, identificado y derribado un globo espía chino. «No sabemos exactamente qué eran esos tres objetos» , reconoció Biden en un discurso desde la Casa Blanca. «Pero no hay nada ahora mismo que sugiera que están relacionados con el programa de espionaje con globos de China y de que fueran vehículos de vigilancia de cualquier otro país». Noticias Relacionadas opinion Si De Lejos ¿Qué nos dice la saga de los globos sobre el pulso entre China y EE.UU.? Pedro Rodríguez estandar No China denuncia la intromisión de diez globos estadounidenses durante el último año Jaime Santirso «El análisis en estos momentos de nuestra inteligencia es que estos tres objetos son probablemente globos relacionados con empresas privadas, entidades recreativas u organismos científicos para estudiar la meteorología o llevando a cabo otras investigaciones científicas», añadió. El presidente de EE.UU. aseguró que hay muchas entidades de este tipo que operan objetos volantes a gran altitud «con objetivos no nocivos» y dijo que no hay indicaciones de que en estos momentos haya una mayor concentración de estos artefactos sobre los cielos de EE.UU., sino que «ahora estamos viendo más» porque han calibrado sus radares para ello. Son todas explicaciones similares a la que habían ofrecido sus portavoces durante la semana, a las que Biden añadió la puesta en marcha de nuevos protocolos y de coordinación internacional para mejorar la detección y las normas de actuación frente a estos objetos voladores. Pero no respondieron a las preguntas centrales que se hacen los estadounidenses al respecto: ¿cuál es la naturaleza y procedencia de los objetos? ¿Hay o habrá imágenes disponibles sobre ellos? ¿Cuándo se recuperarán los restos (fueron derribados en zonas remotas o de difícil acceso)? La ausencia de respuestas ha alimentado las teorías conspiradoras al respecto, como la presencia de actividad extraterrestre -algo que la Casa Blanca se vio forzada a rechazar de forma específica esta semana- o el derribo de los objetos como cortina de humo ante incidentes graves , como el descarrilamiento de un tren en Ohio con materiales tóxicos que ha podido provocar un desastre sanitario y medioambiental. Comparecencia sin preguntas No ayudó que Biden se fuera de su comparecencia sin contestar a preguntas de los periodistas. Tampoco lo hizo sobre el incidente del globo espía chino, del que sí se han recuperado algunos restos (fue derribado sobre la costa de Carolina del Sur) y del que la Administración sí ha dado más explicaciones. Su presencia en el espacio aéreo estadounidense -entre otros lugares, sobre Montana, un estado con gran concentración de silos nucleares- provocó una crisis diplomática con China y una crisis política interna. El secretario de Estado, Antony Blinken, suspendió su visita prevista a Pekín y los republicanos acusaron a Biden de reaccionar tarde y mal ante una violación china de la soberanía estadounidense. En los últimos días, la Administración Biden ha tratado de suavizar la tensión con China sobre el globo. Las autoridades han deslizado que su presencia en el espacio aéreo puede haber sido no intencionada por parte de Pekín y la vicepresidenta, Kamala Harris, aseguró en la vista que el incidente «no debe» afectar las relaciones -ya muy deterioradas- con Pekín. Biden siguió ayer esa línea -«queremos competencia, no conflicto, con China, no buscamos una nueva Guerra Fría», dijo- aunque dejó claro que no pedirá disculpas ante las autoridades chinas por el derribo del globo. El presidente anunció que hablaría en un futuro próximo con Xi Jinping, el presidente chino, «para llegar hasta el fondo» del incidente con el globo espía y reafirmó que siempre actuará para «proteger los intereses de los estadounidenses y la seguridad del pueblo americano». Blinken podría tener un encuentro con su homólogo chino, Wang Yi, en la conferencia de seguridad de Munich de este fin de semana, en el primer encuentro de alto nivel entre los dos países desde el comienzo de esta crisis diplomática.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676605514.757871,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las protestas vuelven a China: jubilados de Wuhan se manifiestan contra los recortes sociales",
        "date_raw": "Fri, 17 Feb 2023 03:00:11 +0100",
        "date": "2023-02-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/protestas-vuelven-china-jubilados-wuhan-manifiestan-recortes-20230217030010-nt.html",
        "subtitle": "Hace meses que la política de covid-cero es historia, pero la ciudadanía china vuelve a salir a las calles para expresar su descontento. Ha ocurrido en la ciudad de Wuhan, marcada a perpetuidad como el origen de la pandemia, donde cientos de personas han protestado por segunda vez en una semana contra una reforma de la seguridad social que recorta las ayudas a los jubilados. Los participantes se concentraron este miércoles en el céntrico parque de Zhongshan, gritando consignas y cantando 'La Internacional', himno que pese a representar al Partido Comunista Chino se escucha a menudo en las manifestaciones del país, una manera de apelar a los símbolos comunes para minimizar la percepción de desafío. La Policía, por su parte, ha tratado de apaciguar la movilización levantando barricadas. Algunas personas han vuelto al lugar a lo largo del día de hoy, pero el numero de agentes de seguridad superaba con mucho al de asistentes. Como en otras ocasiones, vídeos e imágenes de las protestas han desaparecido sin rastro de las redes sociales chinas por obra de la censura gubernamental. La etiqueta de «Grandes ajustes a la reforma médica de Wuhan» ha recibido más de 100 millones de visitas en Weibo –plataforma similar a Twitter– antes de ser eliminada. Noticias Relacionadas reportaje Si Wuhan: la pandemia termina en su origen Jaime Santirso estandar No China reconoce 60.000 muertos por Covid tras semanas de encubrimiento Jaime Santirso Los manifestantes, congregados por primera vez el pasado 8 de febrero, cumplían así con su advertencia de regresar si sus exigencias no eran satisfechas. Las autoridades de Wuhan han reaccionado con un texto publicado en la página web municipal que, sin mención alguna a las movilizaciones, defiende la modificación asegurando que a largo plazo «ahorrará gastos» aunque la cantidad asignada a cada individuo sea inferior. Código Desktop Manifestaciones en Wuhan por segunda vez en una semana.\nProtestan contra un recorte de las ayudas a los jubilados.\nLa medida involucra grandes problemas de China, a su vez interrelacionados: consecuencias de la política de covid-cero, ralentización económica, crisis demográfica. pic.twitter.com/pPiopvwmIO— Jaime Santirso (@jsantirso) \n\nFebruary 16, 2023 Imagen para móvil, amp y app Código móvil Manifestaciones en Wuhan por segunda vez en una semana.\nProtestan contra un recorte de las ayudas a los jubilados.\nLa medida involucra grandes problemas de China, a su vez interrelacionados: consecuencias de la política de covid-cero, ralentización económica, crisis demográfica. pic.twitter.com/pPiopvwmIO— Jaime Santirso (@jsantirso) \n\nFebruary 16, 2023 Código AMP Manifestaciones en Wuhan por segunda vez en una semana.\nProtestan contra un recorte de las ayudas a los jubilados.\nLa medida involucra grandes problemas de China, a su vez interrelacionados: consecuencias de la política de covid-cero, ralentización económica, crisis demográfica. pic.twitter.com/pPiopvwmIO— Jaime Santirso (@jsantirso) \n\nFebruary 16, 2023 Código APP Manifestaciones en Wuhan por segunda vez en una semana.\nProtestan contra un recorte de las ayudas a los jubilados.\nLa medida involucra grandes problemas de China, a su vez interrelacionados: consecuencias de la política de covid-cero, ralentización económica, crisis demográfica. pic.twitter.com/pPiopvwmIO— Jaime Santirso (@jsantirso) \n\nFebruary 16, 2023 En febrero, la cuantía cubierta por la seguridad social para los jubilados de Wuhan experimentó una reducción aproximada de 80 yuanes (10,90 euros) al mes. Esta se emplea para sufragar el coste de medicamentos y otros servicios médicos. La rebaja forma parte de una reforma a nivel nacional iniciada en 2022, la cual podría llegar a afectar a 300 millones de personas según cálculos del diario 'Caixin'. Este miércoles se produjeron también marchas por esta misma cuestión en Dailian, y en enero en Cantón. Peligroso precedente En contra de lo que podría parecer, las manifestaciones esporádicas resultan algo habitual en el país. El 'China Dissent Monitor', gestionado por la organización estadounidense 'Freedom House', estima que solo en la segunda mitad del año pasado hubo más de un millar. Sin embargo, la movilización contra la política de covid-cero a finales de noviembre supuso un hito por repudiar en varias ciudades de manera simultánea una misma medida de aplicación universal, convertida además en pilar de la legitimidad política del Partido Comunista. Esta histórica desobediencia civil precipitó el colapso de la estrategia sanitaria ante un rebrote para entonces ya irrefrenable. Lo sucedido representa, por tanto, un peligroso precedente para cualquier régimen autoritario: protestar funciona. Las concentraciones de Wuhan mantienen más puntos de contacto con la extinta política de covid-cero. Para empezar, su programa de testeos masivos y obligatorios al menos cada tres días ha diezmado los presupuestos de las autoridades locales. A esto se añade una ralentización estructural de la economía acelerada por las circunstancias de la estrategia sanitaria, que llevó a que China registrara en 2020 y 2022 sus dos peores resultados en casi medio siglo. Las cifras oficiales afirman que el PIB repuntó un 2,3 y un 3%, respectivamente, pero son muchos los analistas que consideran que ambos guarismos enmascaran en realidad una contracción. Crisis demográfica El desequilibrio de la seguridad social atañe también a la crisis demográfica de China, que el año pasado perdió población por primera vez desde las hambrunas de 1961. Su modelo enfrenta la tensión de una sociedad cada vez más envejecida sostenida por una población activa menguante. Se trata de un proceso común para economías desarrolladas, pero en el caso del gigante asiático destaca su vertiginosa evolución: en apenas cuatro décadas ha pasado de temer la superpoblación –y actuar por medio de la invasiva «política del hijo único»– a una natalidad en caída libre –que en 2022 registró la tasa más baja desde 1949–. El Gobierno planea desde hace tiempo abordar la imperiosa necesidad de retrasar la edad de jubilación, pero hasta ahora ha procrastinado ante la impopularidad de la medida. Esta supone una de las más bajas a nivel global, entre 50 y 55 años para las mujeres y 55 y 60 para los hombres, aunque resulta habitual que los ancianos continúen trabajando a tiempo parcial. El reto demográfico será una de las cuestiones a tratar en la reunión anual del aparato legislativo, para la que apenas faltan dos semanas. La cita oficializará la renovación del liderazgo del Partido Comunista tras el XX Congreso celebrado en octubre, que hizo de Xi Jinping el líder chino más poderoso desde Mao Zedong, y establecerá los objetivos del país para el año entrante. Mientras tanto, los chinos expresan los suyos en las calles.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676605514.776434,
        "language": "ES",
        "source": "ABC"
    }
]
