[
    {
        "title": "¿Qué guerra es esta?",
        "date_raw": "Mon, 13 Mar 2023 01:40:59 +0100",
        "date": "2023-03-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jose-maria-carrascal-guerra-20230313191717-nt.html",
        "subtitle": "¿Quiere alguien, por favor, explicarme en qué situación se encuentra la guerra de Ucrania? Pues si tras el primer empellón que llevó al Ejército ruso a las puertas de Kiev, para ser confinado a la región del Donbass por el contraataque ucraniano, los frentes se han estabilizado, aunque se lucha más fieramente que nunca y tan pronto se predice una nueva ofensiva rusa como los ucranianos advierten que resisten e incluso anuncian que en cuanto les lleguen los tanques prometidos por los occidentales se lanzarán al ataque y expulsarán a los invasores, ¿cuál es la verdadera situación? Si quitamos la parafernalia que hay en toda guerra, nos damos cuenta de que si los rusos no han podido ocupar la región fronteriza con su país es, sencillamente, por no haber podido. Les conviene hacerlo antes de que lleguen los tanques norteamericanos y alemanes , más rápidos y potentes que los suyos, pero que se hayan puesto a machacar las ciudades ucranianas desde sus navíos en el mar Negro indica que sus avances terrestres son limitadísimos . Y estas guerras de trincheras se ganan a pie, cuando no a la bayoneta. Hay incluso otro detalle que confirma su bloqueo: el jefe del grupo Wagner , financiado por un archimillonario ruso amigo de Putin, ha vuelto a quejarse de que no se le suministra bastante munición para alcanzar los objetivos marcados, añadiendo que, de continuar así, se retirarán. No sabemos si serán piques entre altos mandos o que empiezan a sufrir carencias. En cualquier caso, debería avergonzar a la que presume de primera potencia militar mundial necesitar como fuerza de choque un compuesto de mercenarios y convictos a los que se ha prometido la condonación de su pena si se alistan para esa guerra repudiada por la mayoría de las naciones y que no sabemos cómo acabará. Aunque moralmente Putin la perdió el primer día y sigue perdiéndola desde entonces. En cuanto al resto de Europa, repetir lo que ya hemos dicho más de una vez: en Ucrania se juega el futuro de nuestra parte del mundo. Mejor dicho, de su mitad occidental . Y no podemos pedir a un pequeño país, por la mala suerte de haber nacido al lado de un gigantón que ocupa la mitad del continente eurásico, que cargue con todo el peso de nuestra seguridad. Hay que ayudar ya. Con las armas y ayudas que ha pedido. Él se ha prestado a poner los muertos. Que es lo más que puede ponerse.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678681815.6914825,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las fuerzas ucranianas, preparadas para una contraofensiva desde Bajmut",
        "date_raw": "Sun, 12 Mar 2023 02:23:43 +0100",
        "date": "2023-03-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/lider-grupo-wagner-asegura-mercenarios-kilometro-centro-20230312202456-nt.html",
        "subtitle": "El jefe de los mercenarios rusos del grupo Wagner , Evgueni Prigozhin, publicó este sábado un nuevo vídeo desde la azotea de un inmueble alto, aparentemente en la parte oriental de Bajmut , en la orilla izquierda del río Bajmutka, que es allí la línea de frente en el momento actual. Apuntando con el dedo hacia un edificio al otro lado del río, Prigozhin dijo que «esa es la administración municipal, el centro administrativo de Bajmut». Y aseguró que sus hombres «están a un kilómetro y doscientos metros» de esa parte de la ciudad. «Ahí hay combates en curso», añadió mientras de fondo se escuchaban explosiones y el fragor de las armas automáticas. Prigozhin proclamó la toma de la parte oriental de Bajmut el pasado miércoles, cuando el secretario general de la OTAN, Jens Stoltenberg, opinó que esta castigada villa, epicentro desde hace semanas de la guerra, no es descartable que caiga en manos rusas en los próximos días. Al otro lado, separados por el caudal del Bajmutka, este sábado se encontraba el jefe del Grupo de Fuerzas Oriental ucraniano, el general Alexánder Sirski, informó el Estado Mayor del Ejército de Kiev. Según la misma fuente, Sirski arengó a sus unidades afirmando que «los verdaderos héroes ahora son los defensores que sostienen el frente oriental sobre sus hombros […] e infligen al enemigo las mayores pérdidas posibles». Según sus palabras, «es necesario ganar tiempo para acumular reservas y lanzar una contraofensiva, que está ya a la vuelta de la esquina». Noticia Relacionada reportaje No Ucrania despide al comandante Da Vinci, su héroe caído en Bajmut J. Monjardín Zelenski, junto a otros altos cargos, rindió homenaje en un multitudinario funeral al soldado Dimitro Kotsiubailo, símbolo de la resistencia ucraniana Refiriéndose a Sirski, el parte castrense decía que el general «controla constantemente la situación operativa en el frente y toma las decisiones necesarias para mantener Bajmut bajo control ucraniano». En los últimos días, el comandante en jefe del grupo de tropas en el este ha visitado repetidamente la ciudad y ya subrayó entonces la importancia de evitar su caída para «ganar tiempo y preparar la contraofensiva y futuras operaciones ofensivas». Al mismo tiempo, sostuvo que «en esta batalla el enemigo está perdiendo la parte más preparada y capaz para el combate de sus tropas», en alusión a los Wagner. Posible contraataque El canal de Telegram ucraniano Rezident, citando fuentes de la Presidencia de Ucrania, aseguró este sábado que Sirski informó recientemente al presidente del país, Volodímir Zelenski, durante una reunión de la cúpula militar, que las tropas estarían listas para lanzar un contraataque desde Bajmut a principios de la semana que viene. El general ucraniano, según Rezident, explicó al jefe del Estado que las lluvias están enfangando el terreno en todo el este de Ucrania y, en tal situación, «sería un buen momento para atacar empleando tácticas con golpes de costado». Vladímir Rógov, miembro del Consejo de la Administración prorrusa de Zaporiyia, alertó este sábado, según la agencia TASS, que el Ejército ucraniano «está transfiriendo fuerzas desde Zaporiyia a Artemovsk», nombre ruso de Bajmut. Los cálculos de Rógov hablan de «alrededor de 70.000 soldados ucranianos […] parte de ellos entrenados por especialistas occidentales» se están trasladando para apuntalar las defensas de la ciudad. El general ucraniano Sirski arengó a sus unidades afirmando que «los verdaderos héroes ahora son los defensores que sostienen el frente oriental sobre sus hombros» El pasado lunes, en declaraciones a la CNN, Zelenski dijo que, tras reunirse con el comandante en jefe de las Fuerzas Armadas ucranianas, Valeri Zaluzhni, y con el general Sirski, tomaron la decisión de «reforzar» el dispositivo militar en Bajmut, «acordamos permanecer firmes». En su informe de Inteligencia publicado este sábado en Twitter, el Ministerio de Defensa británico indica que «las fuerzas ucranianas controlan la parte occidental de la ciudad y han destruido puentes clave sobre el río –Bajmutka- que fluye de norte a sur a través de una franja de campo abierto de 200 a 800 metros de ancho entre áreas urbanizadas». «Dado que las unidades ucranianas pueden disparar desde edificios fortificados en la parte oeste, ése área se ha convertido en una 'zona de muerte', lo que probablemente creará grandes dificultades para las fuerzas del grupo Wagner –localizadas en la parte este- que intenten continuar la ofensiva frontal hacia el oeste», se subraya en el comunicado. No obstante, la Inteligencia del Reino Unido cree que las tropas de Kiev y sus líneas de suministro «siguen siendo vulnerables a los continuos intentos rusos de embolsar a los defensores ucranianos desde el norte y sur» de Bajmut. El Instituto para el Estudio de la Guerra estadounidense (ISW), por su parte, advierte, en la parte norte de Bajmut, «las fuerzas rusas han llegado a la zona industrial, a una planta de procesamiento de metales, pero enfatiza que tratar de tomar al asalto las fortificaciones ucranianas en una zona industrial densamente construida puede costar muy caro a los Wagner». El grupo Wagner pide dinero Prigozhin dijo este sábado en otro vídeo que, para continuar su ofensiva en Bajmut, va a necesitar «mil millones de dólares al mes», unos 940.000 euros. Respondiendo a la pregunta de si él mismo no podría comprar las municiones necesarias para los mercenarios, de cuya escasez se ha venido quejando desde diciembre, el empresario y jefe de los Wagner explicó que «nos hace falta aproximadamente 10.000 toneladas de cartuchos por mes. Un kilogramo de municiones cuesta 50 dólares, 10.000 toneladas son entonces 500 millones. Si agregamos alta precisión, tanques, ametralladoras, misiles y otro tipo de chatarra, salen otros 500 millones. En total, mil millones», pero no aclaró si lo piensa pagar él o se lo pedirá al Ministerio de Finanzas ruso. Prigozhin dijo este sábado en otro vídeo que, para continuar su ofensiva en Bajmut, va a necesitar «mil millones de dólares al mes» Interrogando también sobre sus supuestas «ambiciones presidenciales», Prigozhin lanzó que, efectivamente, quiere ser presidente, pero «de Ucrania en 2024». «Me mediré frente a Zelenski y Petró Poroshenko», el presidente ucraniano anterior al actual. «Todo irá entonces bien, no harán falta más proyectiles», aseguró en una declaración que en Kiev ha sido tomada con hilaridad. Las autoridades ucranianas de Jersón denunciaron este sábado un bombardeo ruso que causó tres muertos. «Tres personas perecieron y dos resultaron heridas a causa de un ataque enemigo en la autopista de Mikolaiv y Jersón», aseguró en Telegram Oleksandr Prokudin, jefe de la Administración militar regional. La Administración militar de Zaporiyia, por su parte, también a través de Telegram, informó de un ataque con misiles contra «una infraestructura vital».",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1678681815.7622411,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los sindicatos pierden terreno en su 'guerra' contra la reforma de las pensiones de Macron",
        "date_raw": "Sat, 11 Mar 2023 19:41:31 +0100",
        "date": "2023-03-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/sindicatos-pierden-terreno-guerra-reforma-pensiones-macron-20230311194130-nt.html",
        "subtitle": "Según el Ministerio del Interior y la CGT, primer sindicato de Francia, la movilización contra la reforma del sistema nacional de pensiones fue, este sábado, la más baja desde el comienzo de la crisis , a mediados de enero. La 'guerra' continúa, sin embargo, siempre incierta. Los sindicatos han convocado una nueva jornada de protestas el miércoles, y el proyecto de Ley sigue su discusión parlamentaria. Según el Ministerio del Interior, en Francia solo se movilizaron unos 368.000 manifestantes. Cifra evidentemente irrisoria, en un país de 68 millones de habitantes. Hace cuatro días, el mismo ministerio anunció 1.280.000 manifestantes en toda Francia. Una caída espectacular. Noticia Relacionada estandar Si Las protestas en Francia contra la reforma de las pensiones se convierten en una contestación global contra Macron Juan Pedro Quiñonero Durante este martes se produjeron graves perturbaciones del sistema ferroviario, los transportes públicos, el sistema educativo y sanitario En París, Interior contabilizó el 81.000 manifestantes, en París, el martes pasado. La movilización se redujo el sábado a 48.000 manifestantes. Otra caída muy llamativa. La CGT, primer sindicato de Francia, hace unas estimaciones muy distintas, pero coincide en el retroceso de la movilización. Según el sindicato, el sábado solo hubo unos 300.000 manifestantes en París. Cuatro días antes hubo 700.000. La movilización en toda Francia, según la CGT, también se redujo de manera significativa. El martes pasado, el sindicato hablaba de 1.280.000 manifestantes. Cifra que se redujo a 1 millón. 'Guerra' de cifras La 'guerra' de cifras y estimaciones es un clásico de los conflictos sociales. En este caso, tiene una importancia muy particular. Los sindicatos anuncian que «continuará la movilización», hasta que Macron retire su proyecto. Pero la caída importante del número de manifestantes parece sugerir un retroceso llamativo. La 'guerra«' no ha terminado. Pero los sindicatos, triunfantes durante varias semanas, parecen estar perdiendo terreno. El conjunto de los sindicatos pidieron a Macron, la tarde del sábado, la organización de »una consultar popular con extrema urgencia«. El presidente había respondido anticipadamente: »La reforma debe seguir su curso y ser aprobada por la Asamblea Nacional y el Senado«. Los próximos siete días serán decisivos para el futuro de la crisis.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1678681815.780341,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las afganas sólo estudian el Corán: «Es la única manera de ver a mis amigas»",
        "date_raw": "Sun, 12 Mar 2023 02:24:29 +0100",
        "date": "2023-03-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/afganas-solo-estudian-coran-unica-manera-ver-20230312022427-nt.html",
        "subtitle": "Son las 7 de la mañana en Kabul y como cada día Shagoufeli , de 21 años, se dirige a la mezquita más cercana de su casa. Allí, durante un par de horas, estudiará los textos coránicos. Desde hace unos meses, esa es la única vez en todo el día que la joven afgana puede salir de su casa para reunirse con sus compañeras. «Desde hace casi cinco meses no puedo ir a la universidad porque los talibanes lo prohibieron, por eso estoy yendo a la escuela religiosa. No me gusta, pero es la única manera de ver a mis amigas y seguir estudiando». Como Shagoufeli, están Medina (15 años), Fatemeh (17 años) o Sheila (13 años), y cientos de niñas y jóvenes en Afganistán que se han visto obligadas a cambiar su educación en un instituto o en la universidad por escuelas religiosas, en árabe, 'madrasas', donde estudian minuciosamente los textos islámicos . Algunas de esas escuelas están dirigidas por los talibanes. Otras, como a la que acude Shagoufeli en Kabul, no, pero las normas que tienen que seguir dentro de los centros sí que las imponen los fundamentalistas: vestimenta adecuada a las leyes islámicas (totalmente tapadas por un burka o un hiyab) y sin intercambio visual con el profesor. «Durante las clases estamos separadas las alumnas del profesor, porque así lo dictan los talibanes», explica Shagoufeli en un perfecto inglés durante una llamada telefónica ¿Y qué hacen en esas escuelas? ¿Qué lecciones les enseñan? Lecciones religiosas Durante todo el día, las alumnas pasan el tiempo memorizando el Corán y otros libros religiosos, cantan los versos hasta que se los aprenden de memoria y el profesor luego les pregunta la lección. «La mayoría de maestros no están de acuerdo en la decisión de prohibirnos estudiar en escuelas y en las universidades, pero siguen las normas. A veces, también hablan de la guerra, de la muerte… Antes, teníamos profesoras, pero ahora son solo hombres », cuentan estas jóvenes a través del teléfono. Noticia Relacionada estandar Si Mujeres afganas desafían a los talibanes con una protesta en Kabul: «Seguiremos luchando» Carlota Pérez Con motivo del Día de la Mujer, las afganas han salido a las calles de Kabul para reivindicar sus derechos y pedir al mundo «que no nos olviden» No les han quedado muchas opciones a las jóvenes en Afganistán para seguir estudiando: o se quedaban en casa o se matriculaban en una de estas escuelas religiosas. «Nuestras hijas iban a la escuela, soñaban con ser periodistas, médicos o abogadas, pero ahora solo tienen dos opciones: quedarse en casa o ir a las madrasas», explica Mahjuba, activista por los derechos de las mujeres en Afganistán. Ella tiene una hija de ocho años y ha decidido educarla en casa . Sin embargo, otras familias no tienen ni los medios ni la capacidad para hacerlo. La vuelta del fundamentalismo religioso a Afganistán, con el retorno talibán en agosto de 2021, ha significado el ostracismo total para las mujeres afganas. Una niña afgana trabaja en una fábrica de ladrillos en la región de Nangarhar AFP Empezaron con los lugares públicos: las mujeres no podían acudir a parques o gimnasios. Siguieron con la educación: en octubre, los talibanes prohibieron a las adolescentes acudir a las escuelas secundarias y, en diciembre, la prohibición se extendió a las universidades. Los vídeos de jóvenes llorando frente a sus escuelas se volvieron virales por las redes sociales y mostraban la desesperación y tristeza de las estudiantes que veían su presente y su futuro supeditado a las normas de los talibanes. «Ese día de octubre fue el peor de mi vida », cuenta Sheila. «Nos dimos cuenta que nuestro futuro se había acabado. Lloré mucho». Noticia Relacionada reportaje Si Del infierno de Afganistán a la esperanza en España: «Si estuviera en mi país, me habrían casado con un hombre de 50 años» Nerea Balinot Desde que los talibanes tomaron el control del país, las mujeres afganas han sufrido graves retrocesos en sus derechos fundamentales. En la actualidad, ninguna niña mayor de 12 años puede continuar su educación en Afganistán Expulsión de la vida pública Ese veto a las estudiantes era ya la culminación de la expulsión absoluta de las mujeres de los cursos secundarios y superiores de formación. No así de la educación religiosa. «Debido al cierre de las escuelas, el número de estudiantes (mujeres) ha aumentado alrededor de un 40 por ciento », contaba a la agencia Reuters Mansour Muslim, director de una madraza de chicas adolescentes en el norte de Kabul. El anterior Gobierno de los talibanes, respaldado por la comunidad internacional, publicó en enero de 2021 que había registrado cerca de 5.000 madrasas en todo el país, con un total de 380.000 alumnos, de los cuales 55.000 eran mujeres . Esas escuelas religiosas son más comunes en los pueblos de Afganistán que en las ciudades, donde durante los 20 años de presencia internacional las escuelas secundarias y universidades habían aumentado considerablemente. El número de alumnas en las madrasas aumentó un 40 por ciento, según el director de uno de esos centros en Kabul El anterior Gobierno afgano carecía de recursos para dotar de educación en las áreas rurales y esto permitió a las escuelas religiosas, mantenidas en gran medida por donaciones privadas, aumentar su influencia. Históricamente, la mayoría de los estudiantes, varones, provienen de familias pobres , y, para ellos, las madrasas son una institución importante. A veces se convertía en la única manera de que niños con pocos recursos obtuvieran una educación, alojamiento y ropa. Con el retorno de los talibanes al poder, tiene sentido que las escuelas religiosas vuelvan a ser importantes. Los talibanes, 'estudiantes' en pastún, surgieron en la década de los 90 entre los estudiantes de las madrasas de línea dura en Pakistán. Ahora, y de manera difícil de precisar, el número de chicas en las escuelas religiosas está creciendo. Según los testimonios recogidos por ABC, el acudir a estas escuelas no es tanto para conocer los textos coránicos, sino una manera de reencontrarse con amigas y seguir estudiando. El portavoz del Ministerio de Información, Abdul Maten Qanee, aseguró hace unas semanas que el Gobierno afgano no se opone a que las niñas tengan educación secundaria. Sin embargo, señaló «varios problemas a superar», como que las niñas no cumplen con algunas interpretaciones de la vestimenta islámica y que no van acompañadas por tutores masculinos. La cara 'amable' que no fue Esa propaganda fue utilizada en los primeros meses tras la toma del país, cuando los talibanes trataron de ofrecer una imagen moderada . Un intento por mostrar una cara más 'amable' hacia la comunidad internacional y tratando de hacer olvidar las atrocidades y las violaciones de derechos humanos que llevaron a cabo en su etapa anterior. Sin embargo, ese reconocimiento no llegó y un año y medio después esa moderación queda muy lejos de la realidad, cuando el régimen fundamentalista ha ido privando de forma progresiva a las afganas de los pocos derechos de los que aún disfrutaban. En los últimos veinte años, las mujeres llenaron los pasillos de las universidades; viajaron libremente por todo el país y se unieron a casi todos los sectores profesionales: militar, judicial e incluso llegando a ocupar puestos en el Gobierno. Los talibanes insisten en que sí dejan a las mujeres estudiar, pero «si cumplen las normas de vestimenta y comportamiento» Antes de la caída de Kabul en 2021, un día normal en la vida de Mahboba, otra activista afgana de 25 años, era ir al gimnasio, acudir a sus clases de Psicología en la Universidad de Kabul y tomarse un té con sus amigas en alguna tetería del centro de la ciudad. Ahora, cuenta a este periódico a través del teléfono, vive escondida en su casa desde que recibió amenazas de muerte . «Salí a protestar por el cierre de las universidades para las mujeres y desde entonces me amenazan», cuenta con un hilo de voz. El pasado noviembre, los fundamentalistas detuvieron arbitrariamente a varias destacadas defensoras de los derechos humanos para frenar las movilizaciones y crear terror. Entre ellas estaban Zarifa Yaqoobi, Farhat Popalzar y Humaira Yusuf. De momento, nada se sabe de ellas, y las que siguen luchando por los derechos de las mujeres se mantienen escondidas, pero no calladas. «Corremos peligro, lo sabemos», dice Mahboba, «pero tenemos que seguir alzando la voz, que el mundo no se olvide de las mujeres afganas. Seguimos aquí».",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1678681815.8606513,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Meloni modera su discurso y gira al centro",
        "date_raw": "Sun, 12 Mar 2023 02:22:45 +0100",
        "date": "2023-03-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/meloni-modera-discurso-gira-centro-20230312022244-nt.html",
        "subtitle": "La primera ministra italiana, Giorgia Meloni , está actuando con moderación y pragmatismo en la política italiana y también en la europea, donde juega una partida muy ambiciosa. Ha olvidado su vieja línea euroescéptica, convirtiéndose en una firme defensora del euroatlantismo . Ese cambio se refleja en la política migratoria, en diálogo directo con la Comisión Europea, como también lo hizo antes con la ley de presupuestos, siguiendo la línea de Mario Draghi, o con su actitud de absoluta solidaridad con Ucrania y total lealtad con la Alianza Atlántica. Meloni considera que ese es el camino en los temas cruciales, para construir alianzas en Europa, y no precisamente con la Hungría de Orbán, para reforzar la posición de Italia. El último ejemplo se hizo muy visible el jueves en el Palacio Chigi, con la visita oficial del primer ministro de los Países Bajos, el liberal conservador Mark Rutte. Hace un par de años, los juicios de la líder de Hermanos de Italia sobre Rutte no eran nada halagadores, según quedó reflejado en las redes sociales. Entonces Meloni calificaba a Rutte como el «capo de un paraíso fiscal». Pero el jueves, Meloni y Rutte se encontraron como si fueran dos viejos amigos y todo fueron sonrisas cómplices y halagos. El 'premier' Rutte dijo en rueda de prensa, dirigiéndose a Meloni: «Es una persona muy sólida, constructiva, muy pragmática , la aprecio mucho». Hubo sintonía entre ambos, porque son conscientes de que pueden recorrer juntos un tramo del camino europeo. El holandés, un liberal de centroderecha, sabe bien que se está tejiendo una red con vistas a las elecciones europeas de la primavera del año próximo. El resultado podría ser una alianza del Partido Popular Europeo con el Partido de los Conservadores y de los Reformistas Europeos, presidido por Giorgia Meloni y del que forma parte Vox. La ambición de esa alianza es decidir la futura presidencia de la Comisión Europea, hoy guiada por Ursula von der Leyen. Para ello será necesario aún consolidar diferentes pasos. Noticia Relacionada estandar Si Mario Sechi, el nuevo portavoz de Giorgia Meloni que gusta a izquierda y derecha Ángel Gómez Fuentes Este reputado periodista de ideología liberal y orígenes humildes se mueve con garbo a ambos lados del espectro ideológico A propósito de las relaciones entre Hermanos de Italia y Vox, cuyos líderes, Giorgia Meloni y Santiago Abascal, mantienen buena relación personal, el politólogo Daniele Albertazzi, profesor de la Universidad de Surrey (Reino Unido), advierte: «Hasta hoy, Hermanos de Italia ha hecho bien en mostrar que tenía relaciones con muchos partidos en Europa que se definen como 'patrióticos', pero no exageraría su significado: cuando apenas entra en juego algo que los divide, la amistad se enfría ». Seguramente, hoy Giorgia Meloni no gritaría desaforadamente, como hizo en un mitin de Vox en Marbella, en junio pasado, una frase como esta: «¡No a los burócratas de Bruselas!». 'Realpolitik' Giorgia Meloni se ha visto obligada a combinar su ideología de derechas con la 'realpolitik', según destaca el politólogo Giovanni Orsina, director de la Luiss School of Government en Roma, que promueve el Gobierno Meloni, porque hace buena la navegación del 'barco Italia': «Las aguas no están tranquilas, pero el barco, sí», afirma el profesor Orsina. «Se habla mucho -añade- sobre el hecho de que este Gobierno, frente a la realidad, tuvo que mitigar algunas de sus afirmaciones de carácter ideológico más contundente, que había sostenido en su período de oposición. Me refiero a la relación con Europa: campo de batalla que Meloni había practicado estando en la oposición y que es abandonado cuando asume la jefatura del Gobierno, porque la realidad se impone». No solo la moderación de Giorgia Meloni se percibe en sus relaciones con Europa, sino también en la política interna, según destaca el periodista y escritor Antonio Polito: «La victoria de Giorgia Meloni demuestra, para utilizar un eslogan de izquierda, que otro mundo es posible. El suyo es un camino de coherencia y rigor más que de posiciones extremas. En campaña electoral no aceptó las peticiones de gasto, solicitadas por la Liga y Forza Italia, para no quebrar las cuentas públicas. Es verdad que en sus diez años de cruzar el desierto defendió posiciones insostenibles y, de hecho, ya no sustentadas, pero su afirmación política no es fruto de decisiones demagógicas y populistas. Ha difundido el valor de su constancia y coherencia y eso vale mucho para los votantes». Meloni y Rutte se vieron esta semana como si fueran dos viejos amigos y todo fueron sonrisas cómplices y halagos En efecto, Alessandra Ghisleri, experta en sondeos y fundadora de Euromedia Research, destaca la coherencia de Meloni como la clave de su éxito electoral y que sea la líder política más popular y la que más confianza inspira: «El paso entre 2022 y 2023 estuvo marcado por el estado de ánimo de expectación. En estos casos, se encara el futuro sabiendo que hay un cambio en marcha, pero sin comprender del todo todas sus particularidades, solo intuyendo que hay un cambio en marcha. Pero en estos pasajes se necesita un camino, una indicación, un apoyo. Contar con indicaciones claras de quienes demuestren ser coherentes. Esa es una cualidad que Giorgia Meloni ha demostrado tener. Por eso, se confirma el apoyo que está teniendo, gracias a su claridad». Confrontación femenina Según datos del instituto Ipsos, publicados este sábado, el índice de aceptación de Giorgia Meloni se sitúa en 52 por ciento, seguida de lejos por la nueva líder del Partido Democrático, Elly Schlein , con un 36 por ciento (cálculo que excluye a los muchos que no la conocen aún), lo que hacer prever una competición directa en la política italiana entre dos jóvenes mujeres, algo absolutamente inédito en la política italiana. No es de extrañar que hoy, en una situación en la que «se intuye que hay un cambio en marcha», como dice Ghisleri, que la mayoría de los trabajadores, incluidos los afiliados a la Confederación General de Trabajadores (CGIL), el mayor sindicato del país, de izquierdas, voten hoy por Giorgia Meloni, según indican los sondeos. «El suyo (el de Meloni) es un camino de coherencia y rigor más que de posiciones extremas», asegura Polito No es casual que, por primera vez, un jefe de Gobierno de derechas haya sido invitado al congreso de la CGIL. Su secretario, Maurizio Landini, no se ha limitado a mandarle una invitación de cortesía. La ha llamado personalmente y Meloni ha aceptado hablar el próximo viernes en el congreso del sindicato histórico de la izquierda italiana. Solo tres primeros ministros intervinieron en los 18 congresos de la CGIL: Giovani Spadolini (republicano), Bettino Craxi (socialista) y Romano Prodi (PD, izquierda). Giorgia Meloni ha decidido jugar su partida ante casi 1.000 delegados del sindicato, que representan a 5,2 millones de inscritos . Solo hace unos meses esto hubiera sido impensable. Es una indicación de que mucho ha cambiado la CGIL y, por supuesto, también la líder de Hermanos de Italia.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1678681815.8804522,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La evolución de la política migratoria de Meloni: de la «invasión» a la solidaridad",
        "date_raw": "Sun, 12 Mar 2023 02:23:14 +0100",
        "date": "2023-03-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/evolucion-politica-migratoria-meloni-invasion-solidaridad-20230312192203-nt.html",
        "subtitle": "La política exterior del Gobierno Meloni, en particular en el Mediterráneo, en su relación con Europa, Alianza Atlántica y Ucrania, está en la línea de su antecesor Mario Draghi , que no tenía precisamente una ideología soberanista. Pero, según afirma el politólogo Giovanni Orsina, profesor de Ciencias Políticas en la Universidad Luiss de Roma, la realidad se impone: «La realidad converge plenamente con el camino ideológico de Meloni , que es el de la protección del interés nacional y por tanto de una política internacional que vele también por los intereses del país y lo fortalezca ante Europa. Este es uno de esos casos en los que la realidad nos muestra que el tema del soberanismo, que siempre se ha dicho que no es realista, en realidad no siempre es así, sobre todo porque el mundo se está poniendo cada vez más difícil en algunas áreas». Precisamente, para la cultura soberanista, un tema clave es el de la inmigración. Pero también en este terreno, por pragmatismo, Giorgia Meloni ha iniciado un cambio hacia la moderación , pasando de «un nacionalismo exacerbado a un supra-nacionalismo», un camino que 'Il Foglio', un periódico liberal conservador, explica así: «En sustancia, Meloni está pasando de la desconfianza hacia Europa a la conciencia de que determinados temas sólo pueden abordarse en una dimensión supranacional», buscando alianzas con los países que cuentan en la UE, que no es el caso precisamente de la Hungría de Orbán. Se explica así el cambio y la novedad que hay en la política migratoria del Gobierno Meloni. En el pasado reciente se hablaba de « bloqueo naval » para frenar la «invasión» migratoria. Ahora la primera ministra plantea una apertura a la migración legal que no estaba en los programas de las derechas y emplea palabras de solidaridad como «flujos regulares» y «corredores humanitarios». Es más, no demoniza, como ocurría hasta hace unos meses, cuando gritaba que las élites capitalistas-progresistas anhelaban un «reemplazo étnico». Noticia Relacionada estandar No Alarma por un pesquero con 500 inmigrantes cerca de Sicilia Ángel Gómez Fuentes El centro de acogida de Lampedusa desbordado: más de 2.500 personas llegaron en las últimas 24 horas en 55 barcazas Soluciones europeas Ahora en una carta enviada hace unos días a la presidenta de la Comisión Europea, Ursula von de Leyen, mostró su comprensión hacia el fenómeno migratorio: «Quienes vienen a Europa lo hacen con la aspiración legítima de una vida mejor». De inmediato le respondió Von der Leyen, destacando que la Comisión tiene listos 500 millones de euros para la redistribución en Europa de 50.000 inmigrantes llegados a Italia, al tiempo que subrayaba la importancia de las « soluciones europeas », para no dejar solos a los países de primer desembarco. El cambio en el campo de la inmigración se han materializado en un decreto sobre flujos, aprobado el jueves por el Consejo de Ministros El cambio y la novedad en el campo de la inmigración se han materializado en un decreto sobre flujos (cuotas de extranjeros admitidos), aprobado el jueves por el Consejo de Ministros. Se ha establecido cuántos trabajadores extranjeros tienen derecho a ingresar en Italia (los empresarios dicen que son necesarios unos 500.000). Además de la apertura a la inmigración legal, el Gobierno aprobó duras medidas contra los traficantes de seres humanos, con penas hasta de 30 años de cárcel.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1678681815.919207,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Boric cumple un año en el poder obligado a dejar las  posiciones extremas",
        "date_raw": "Sat, 11 Mar 2023 18:36:32 +0100",
        "date": "2023-03-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/boric-cumple-ano-poder-obligado-dejar-posiciones-20230311181353-nt.html",
        "subtitle": "De gobierno revolucionario a un gobierno de administración. Así resumen algunos analistas el año en el poder del presidente Gabriel Boric , quien este sábado optó por celebrar el primer aniversario trabajando: encabezó un consejo de gabinete. A la hora de hacer un balance, las dos grandes derrotas que el mandatario ha enfrentado en sus 365 días al mando de Chile han sido los rechazos a la propuesta de nueva constitución y a su reforma tributaria . Esto le ha colocado, inevitablemente, en la posición de tener que buscar acuerdos con la oposición si desea avanzar en algo de su programa. De hecho, Boric se adelantó ayer señalando que «vamos a dialogar hasta que duela». Los hechos demostraron que la inexperiencia de los jóvenes 'millennials' del Frente Amplio frustraron los ímpetus de cambios acelerados que contenía el programa de Apruebo Dignidad y su permanente caída en popularidad lo obligaron a cambiar el foco de su agenda de trabajo. Noticia Relacionada estandar Si Boric realiza un nuevo cambio de gabinete presionado por la gestión deficiente María J. Errázuriz Salen cinco ministros y quince subsecretarios tras una crisis que tuvo su corolario este miércoles, con el rechazo de la reforma tributaria En el segundo ajuste de gabinete efectuado el viernes, los partidos frenteamplistas y el PC retrocedieron aún más (ya lo habían hecho en septiembre tras el plebiscito constitucional), cediendo nuevos espacios al Socialismo Democrático (PS y PPD) y a independientes que provienen del mundo concertacionista y ya no solo a nivel de ministros, sino que también de subsecretarios. Boric optó por dejar en manos de personas experimentadas y con más años las más importantes carteras, incluidos los Ministerios de Interior, Hacienda, Relaciones Exteriores, Secretaría General de la Presidencia y Obras Públicas, entre otros, con el objetivo de frenar la serie de errores no forzados que lo han golpeado. Según algunos analistas el joven mandatario, que alcanzó el poder con solo 35 años, ha tenido un año de «acelerado aprendizaje» Según algunos analistas el joven mandatario, que alcanzó el poder con solo 35 años, ha tenido un año de «acelerado aprendizaje». Con el paso de los meses ha dado señas de reconciliación con la exConcertación, tan vapuleada por el FA, y ha debido dar un giro hacia el centro, dejando en pausa el programa de profundos cambios, tanto institucionales como de modelo de desarrollo, que lo motivaba. La gran pregunta, dicen los mismas fuentes a ABC, es sí esa reconciliación comprende a más miembros del mundo frenteamplista, pues algunos ven más bien una «suerte de resignación» en ellos. Frágil mayoría en el Congreso El futuro, a juicio del politólogo Gonzalo Cordero , no se ve fácil para la actual administración. La frágil mayoría que el gobierno tiene en la Cámara de Diputados de un voto (la falta de votos oficialistas hizo que se rechazara la idea de legislar la reforma tributaria esta semana) y el empate en el Senado es algo que «impedirá la aspiración refundacional del FA». El presidente al reunirse el sábado con sus ministros y subsecretarios los instó a «conseguir y consolidar una mayoría política» que permita avanzar hacia un estado de bienestar social. «No estamos trabajando solo para los que nos apoyan. Este es un Gobierno que tiene una ideología, principios y programa, pero tienen que tener claro que nuestro mandato es con todos nuestros compatriotas», les manifestó. «Su horizonte de cambio es mínimo en materias como tributos o pensiones y solo en salud podrá hacer una redefinición más importante del sistema» asegura Cordero a ABC. El mismo agrega que si el presidente Boric no encabeza el movimiento de Apruebo Dignidad hacia posiciones más flexibles, «creo que la fuerza de las cosas lo va a llevar a la pérdida de control de su Administración». Así, el convencimiento de que el Gobierno de Boric será más bien de administración y no de reformas profundas, permea a la mayoría de los sectores. De hecho, el mandatario lo dejó entrever al realizar su cambio de gabinete el viernes, al afirmar que los ajustes buscan «mejorar la capacidad de respuesta y gestión, ante las urgencias de nuestra patria». En los 12 meses que ha estado en el poder, Boric ha debido cambiar el foco de su Administración y poner en primer lugar de la agenda la s eguridad ciudadana y la economía golpeada aún por la inflación y desempleo. Y en lo primero debió apelar a mecanismos que en el pasado rechazaba de plano: recurrir a las Fuerzas Armadas para el control de la violencia en la Araucanía y el ingreso de ilegales por la frontera norte. Caída en las encuestas Todo lo anterior ha tenido su correlato en las encuestas donde el Gobierno ha caído sostenidamente. Boric inició su mandato con más de un 50% de popularidad y en enero rondaba el 25% después del del indulto otorgado a 12 presos de la revuelta de 2019 y un terrorista; sólo su gestión presencial en el combate de los grandes incendios del verano lo han hecho subir 5% en las últimas semanas. «Hemos tenido dificultades, qué duda cabe», dijo Boric ayer viernes. Hoy, después de salir a la plaza de la Constitución para saludar a la gente que se congregó ahí, señaló: «Estamos contentos, estamos motivados, sabemos los tremendos desafíos, pero hay que trabajar mucho. Acá no hay que confiarse, que a nadie se le suban los humos». «Estamos contentos, estamos motivados, sabemos los tremendos desafíos, pero hay que trabajar mucho. Acá no hay que confiarse, que a nadie se le suban los humos» Gabriel Boric Presidente de Chile En el futuro inmediato, el presidente debe sortear dos meses de campaña destinados a la elección de los nuevos consejeros constitucionales que se abocarán a redactar una segunda propuesta de carta magna. El próximo 7 de mayo no solo estará en juego la medición de fuerzas con la oposición, sino que la del Socialismo Democrático respecto de Apruebo Dignidad. «Más allá de que el PPD y el PS vayan en listas separadas, hay que ver si la hegemonía política del Socialismo Democrático tendrá su correlato en el ámbito electoral», explica un analista.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1678681815.9570339,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ucrania despide al comandante Da Vinci, su héroe caído en Bajmut",
        "date_raw": "Sat, 11 Mar 2023 18:32:42 +0100",
        "date": "2023-03-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ucrania-despide-comandante-vinci-heroe-caido-bajmut-20230311183241-nt.html",
        "subtitle": "Todas las guerras provocan una cantidad ingente de desgracia y pesar, pero también una suma nada desdeñable de héroes, cuyo comportamiento admirable pasa a formar parte del panteón de los mitos de la nación. Como cabe esperar, la de Ucrania no va a suponer un paréntesis a esa norma, tal y como recordaron el viernes el presidente ucraniano, Volodímir Zelenski, y la primera ministra finlandesa, Sanna Marin, cuando participaron juntos en el funeral del soldado Dimitro 'Da Vinci' Kotsiubailo (Zadnistrianske, provincia de Ivano-Frankivsk, 1995, 2003), un joven de 27 años que murió defendiendo su patria en la batalla de Bajmut , el epicentro de la lucha que se libra para frenar la invasión rusa. «El camino hacia nuestra victoria es muy difícil. Y el precio de esta victoria son las vidas de nuestros guerreros, los mejores ciudadanos ucranianos que defendieron el país con las armas en la mano», dijo el jefe del Estado Mayor ucraniano, Valeri Zaluzhni, durante la ceremonia, en la que se arrodilló junto al féretro del soldado caído, como también hizo el ministro de Defensa, Oleksii Reznikov, con el rostro atravesado por un gesto pesaroso. El funeral de Kotsiubailo se celebró en Kiev, primero en la catedral de San Miguel de las Cúpulas Doradas y más tarde en la Plaza de la Independencia, espacio emblemático y casi profético del destino que le aguardaba. Según los datos disponibles sobre su biografía, el soldado, como tantos jóvenes de su generación, participó activamente en el Euromaidán , las protestas que se sucedieron en ese lugar desde noviembre de 2013. De trasfondo europeísta, las movilizaciones supusieron un punto de inflexión en el rechazo ucraniano a tolerar nuevas interferencias del Kremlin. Noticia Relacionada estandar Si El Pentágono retiene las pruebas de los crímenes rusos en Ucrania Javier Ansorena Los militares temen que facilite procesar a estadounidenses ante La Haya en el futuro Ideología polémica Con el rostro aniñado, apenas disimulado por la barba y la mirada honda de los que han vivido demasiado en un período de tiempo muy breve, el cuerpo de Kotsiubailo, comandante del primer Batallón Mecanizado 'Da Vinci Wolves' de las Fuerzas Armadas de Ucrania, se veló con un ramo de rosas rojas depositado sobre su pecho. El aspecto más controvertido de la vida de Kotsiubailo fue su pertenencia a ' Pravy Sektor ' (Sector Derecho), uno de los grupúsculos de extrema derecha más activos desde el Euromaidán, que le llevó a combatir la primera insurgencia separatista en el este de Ucrania. Según un artículo de 2014 de la BBC, su entonces líder, Dimitro Yarosh, se decía admirador de Stepan Bandera, indefendible referente por su papel en la Segunda Guerra Mundial. En un análisis de 2019, la agencia Reuters denominaba la ideología de la formación de «intolerante y antiliberal». Como ya se sabe, todo héroe proyecta una sombra alargada.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1678681815.9687877,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las primarias de la oposición arrancan desafiando al chavismo",
        "date_raw": "Sun, 12 Mar 2023 02:25:40 +0100",
        "date": "2023-03-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/primarias-oposicion-arrancan-desafiando-chavismo-20230312022539-nt.html",
        "subtitle": "Los líderes opositores le han perdido el miedo al chavismo. Esta semana arrancó la campaña de manera extraoficial de los candidatos que competirán en las primarias de la oposición convocada por la Plataforma Unitaria para l os comicios del próximo 22 de octubre. Aun cuando faltan dos meses para la inscripción formal de los postulados, los aspirantes impacientes adelantaron su campaña para recorrer el país de punta a punta y conquistar el favor de los electores. Los aspirantes se enfrentan a una dura prueba en una carrera de largo aliento y con grandes obstáculos en el camino para llegar a ser el candidato unitario de la oposición que se enfrentará a Nicolás Maduro en las presidenciales del 2024. Noticia Relacionada estandar Si Juan Guaidó: «Es el momento para dejar a un lado los ataques entre nosotros» Ludmila Vinogradoff El líder opositor, tras ser cesado como presidente interino, insiste en que «no hay otra opción para Venezuela que las primarias» Los principales obstáculos son abatir la desconfianza y la apatía que tienen los venezolanos sobre el sistema electrónico que maneja el Consejo Nacional Electoral (CNE), en caso de que participe en el proceso. Los venezolanos tienen razones para desconfiar del CNE porque ha tomado parte en 33 elecciones en los últimos 23 años, y a excepción de dos comicios en los que ha ganado la oposición, el resto ha estado marcado por el fraude y la trampa. La inhabilitación de políticos opositores, impuesta por el régimen chavista, para cercenar su derecho a la participación también es un fuerte obstáculo que los aspirantes decidieron desafiar. Candidatos inhabilitados Hay un sin número de aspirantes inhabilitados políticamente, casi todos, según Tomás Guanipa, vicepresidente de asuntos políticos de Primero Justicia, quien insiste en que María Corina Machado se encuentra inhabilitada por lo que no debería inscribirse en las primarias. Esta opinión fue apoyada por el segundo del chavismo, Diosdado Cabello. «Cuidado con los discursos de inhabilitaciones, en este país estamos inhabilitados todos, todos los venezolanos. Todos tienen derecho a luchar y a ser candidato porque aquí quien habilita e inhabilita es el pueblo», advirtió esta semana Guanipa. Una docena de postulados por sus propios partidos ya se lanzaron a la carrera de primarias. La lista la encabeza María Corina Machado , seguida por Juan Guaidó, Henrique Capriles, Manuel Rosales, César Pérez Vivas y hasta el comediante chavista Benjamín Rausseo bajo el seudónimo de 'El Conde del Guácharo'. Tras su destitución como presidente interino, Juan Guaidó, de 39 años, fue postulado por su propio partido Voluntad Popular para competir en las primarias. Su salida del gobierno interino ocurrida el 5 de enero pasado, después de 4 años de funciones, no ha frenado su aspiración de triunfar en las elecciones internas para ser el abanderado que dr enfrente a Maduro en las presidenciales del próximo año. Guaidó también ha sido inhabilitado por el régimen. Una amarga victoria Henrique Capriles , de 50 años, compite por segunda vez en unas primarias de la oposición cuando en 2012 se enfrentó al moribundo Hugo Chávez y por poco le gana la contienda. Al año siguiente compitió con su heredero, Nicolás Maduro, y le ganó las elecciones pero no se atrevió a disputárselas por temor a un supuesto baño de sangre. Los venezolanos nunca le perdonaron que no hubiera tenido el valor de defender la victoria de la oposición en 2013. El pasado viernes Capriles fue postulado por su partido Primero Justicia mediante un 'consenso' no visto en público. El exgobernador de Miranda, también inhabilitado políticamente, ha sido el primer detractor de Guaidó, alegando que el interinato era inútil y se debía eliminar el cargo. Un candidato próximo a la familia de Maduro El comediante Benjamín Rausseo, de 62 años, no niega sus vínculos con la familia presidencial de Maduro y posar en los aviones de lujo de los narcosobrinos de la primera dama Cilia Flores. También conocido con su apodo 'El Conde del Guácharo' es el picante que adereza la campaña opositora. Otro candidato es el gobernador del Zulia, Manuel Rosales , de 70 años, quien fue postulado por su partido Un Nuevo Tiempo (UNT). Líder regional exitoso cuando fue alcalde de Maracaibo, ahora está en la gobernación del estado petrolero zuliano. También fue el principal adversario de Hugo Chávez en las presidenciales de 2006. El exgobernador del Táchira César Pérez Vivas , de 66 años, es un incansable luchador opositor del chavismo. Trae un plan de gobierno amplio con énfasis en el desarrollo agrícola y petrolero.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1678681816.3247979,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "María Corina Machado : «No quiero liderar la oposición; a mí lo que me interesa es sacar a Maduro del poder»",
        "date_raw": "Sun, 12 Mar 2023 02:24:51 +0100",
        "date": "2023-03-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/maria-corina-machado-quiero-liderar-oposicion-interesa-20230312022450-nt.html",
        "subtitle": "A María Corina Machado no le tiembla el pulso cuando califica de criminal al régimen de Nicolás Maduro. Siendo diputada en el 2011 ni siquiera titubeó ante el mismísimo Hugo Chávez cuando lo llamó «ladrón» porque sus «expropiaciones eran un robo». Su verbo encendido ha derivado en más de un ataque físico en su contra por parte de grupos chavistas, pero también de algunos partidos de la oposición que buscan inhabilitarla para sacarla del juego de las primarias donde figura en primer lugar en los sondeos. Los comicios internos serán el 22 de octubre. Esta caraqueña de 55 años es madre de tres hijos, profesora e ingeniero industrial. Proviene de una familia adinerada que se ha destacado en el ramo de la acería y la metalurgia. Fundadora del partido Vente Venezuela . En su entrevista con ABC asegura que irá hasta el final en las elecciones. — ¿Qué representan las primarias para su candidatura? —Es lo que representan para el país, alinearlo en una sola dirección, la de sacar a Maduro y desplazarlo del poder en el 2024. — ¿Cómo se gana a Maduro tras 10 años en el poder en las actuales circunstancias? —Se gana con fuerza, disciplina y organización, pero sobre todo con mucha convicción. Tenemos que crear la confianza de que hay un liderazgo que tiene una estrategia justa y que esta dispuesta a llegar hasta el final. — ¿No le he escuchado decir la palabra unidad en su discurso? —Creo que lo fundamental es la claridad en torno del objetivo. Eso es lo que ha unido al país. Claro que la gente está unida. Por eso creo que las primarias nos van a permitir que la gente vuelva a confiar y que pueda elegir mucho más allá de un candidato. — ¿Usted continuaría en las primarias si el CNE (Consejo Nacional Electoral) brinda asistencia técnica en el proceso? —Creo que esto es un punto importante y quiero ser precisa. Lo importante es que participe mucha gente, en la medida que más venezolanos participen la fuerza que vamos a construir es mayor. Sabemos que el CNE es un instrumento, un tentáculo de la tiranía. Los venezolanos no quieren que sea Maduro el que cuente los votos. Todos sabemos que el CNE ha hecho elecciones tramposas y fraudulentas. «Sabemos que el CNE es un instrumento, un tentáculo de la tiranía. Los venezolanos no quieren que sea Maduro el que cuente los votos» — ¿Prefiere entonces un sistema manual para el conteo de los votos? —Absolutamente. — ¿Y cómo sería el voto en el exterior sin el soporte electrónico? —Sabemos que hay más de 7 millones de venezolanos en el exterior, de los que el régimen excluye en los consulados a unos 4,5 millones de electores registrados y que no irían a votar porque el régimen los utilizaría para perseguirlos. — ¿Y qué plantean entonces? —Planteamos que la comisión electoral de las primarias convoque a los venezolanos en el exterior para que notifiquen su intención de votar a través de una página digital. Así podemos saber cuántas personas tienen interés de votar y podemos planificar la logística con la sociedad en cada una de las ciudades del mundo para que cada venezolano tenga la oportunidad de votar. Noticia Relacionada estandar No Las primarias de la oposición arrancan desafiando al chavismo Ludmila Vinogradoff Los candidatos han decidido desafiar la inhabilitación impuesta por el régimen venezolano — ¿Si ganara estas primarias, acudiría a las presidenciales con el CNE actual? —Yo voy hasta el final. Esta lucha tiene un objetivo sacar al régimen del poder. Para eso tenemos que construir fuerza. No quiero ser jefe de la oposición, a mí lo que me interesa es sacar a Maduro del poder. — ¿Si no resulta ganadora de las primarias, iría sola a las presidenciales del 2024? —Los venezolanos me conocen y saben que soy una persona de palabra. Yo respeto la decisión que de manera libre tomen los venezolanos. — ¿Ya no le importan las condiciones electorales de las presidenciales? —Claro que sí importan, por eso yo estoy luchando. Las condiciones las vamos a cambiar. Las estamos cambiando para las primarias y las vamos a cambiar para las presidenciales de 2024. Conmigo, puede estar segura de que las vamos a cambiar. Yo si confío en la fuerza que vamos a construir y en que vamos a lograr cambios. — ¿No cree que el mayor enemigo de la oposición no es el chavismo sino la propia división interna que le ha facilitado el camino al chavismo para mantenerse en el poder? —Quienes ostentan el poder tienen tanta plata y tan pocos escrúpulos que logran entrar y cooptar gente en la que habíamos confiado y no solamente en lo político, sino en la ciencia, sector empresarial, espectáculos y la cultura hasta en las iglesias. Es tremendamente doloroso. «Quienes ostentan el poder tienen tanta plata y tan pocos escrúpulos que logran entrar y cooptar gente en la que habíamos confiado» — ¿Para qué ha servido la abstención que usted ha promovido en el pasado y que ha atornillado al chavismo en el poder? —La debilidad y las contradicciones de algunos sectores, no solo en Venezuela, sino en el exterior, han sido los que han atornillado al chavismo. Cuando hemos estado cerca del cambio algunos sectores se han entregado al régimen. — ¿Con sus posturas radicales se siente de alguna manera responsable por haber favorecido a Maduro? —Yo no he hecho otra cosa que enfrentarme al régimen chavista, comunista y criminal desde el primer día. — Si llegara a la Presidencia, ¿qué medidas tomarías contra Maduro y su entorno? —Este país anhela justicia y la verdad. La mayor contribución que podemos hacer es asegurarnos de que Maduro y cada uno de los individuos responsables de los crímenes deben enfrentarse a un sistema de justicia justo, el que nos negaron a todos los venezolanos. — ¿Cuáles serían las tres primeras medidas para reactivar y recuperar al país si fueras presidenta? —Vamos a impulsar un proceso de apertura, la privatización transparente, generar confianza y estado de derecho para la llegada de inversiones. Convertir el país en un polo energético de las Américas. Tenemos un potencial gigantesco para atraer grandes inversiones y para enterrar de una vez por todas este socialismo rojo. — ¿Se define como una política de derechas? —Como una política liberal. Mi partido Vente Venezuela es de centro liberal. Ya el tema doctrinario de izquierda o derecha es irrelevante. Enfrentamos una lucha espiritual y ética, y no ideológica. — ¿Estás inhabilitada o no para participar en elecciones? —No lo estoy. Yo defiendo el derecho de los inhabilitados a participar en los comicios.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1678681816.3675547,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "España-China, 50 años de relaciones diplomáticas",
        "date_raw": "Sun, 12 Mar 2023 03:07:59 +0100",
        "date": "2023-03-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/espanachina-anos-relaciones-diplomaticas-20230312111717-nt.html",
        "subtitle": "La Transición empezó en España antes de que la muerte de Franco allanara el paso de la dictadura a la democracia . Exactamente dos años y medio antes, cuando se apartó la primera piedra de ese largo y tortuoso camino que, en más de una ocasión, estuvo a punto de volver atrás. Ocurrió hace 50 años, cuando el régimen franquista, anticomunista a ultranza, reconoció por sorpresa a la China roja de Mao Zedong en un osado movimiento político de especial trascendencia para el futuro. El 9 de marzo de 1973, y después de meses de negociaciones que se habían mantenido en secreto incluso para parte del Gobierno de Franco, España y la República Popular China acordaban en París establecer relaciones diplomáticas e intercambiar embajadores. Medio siglo después, muchas cosas han cambiado en España , que abrazó después la democracia y la modernidad, y en China, que se ha convertido en la segunda potencia mundial tras abrirse a la economía de mercado pero sigue siendo un régimen autoritario. «Las relaciones entre ambos países empezaron mucho antes, durante la presencia española en Filipinas, que fueron tres siglos de buena vecindad y contactos pacíficos en los que el galeón de Manila trajo la primera globalización», recordó el jueves el embajador español en Pekín, Rafael Dezcallar , en una recepción con motivo de la efeméride ofrecida al viceministro chino de Exteriores, Deng Li. Lo que hoy resulta lógico, con China erigida en la «fábrica global» y el mayor mercado del mundo, no lo parecía tanto hace cincuenta años. Aunque ya habían pasado los peores momentos de purgas y caos, China estaba todavía inmersa en la Revolución Cultural (1966-76), que había vuelto a estancar al país en otra calamitosa campaña ideológica de Mao como hizo antes con el Gran Salto Adelante (1958-62). Pero ya se percibían movimientos en la escena internacional por la creciente hostilidad entre China y la Unión Soviética, que EE.UU. aprovechó para acercarse a Pekín y aislar a Moscú. Noticia Relacionada estandar Si Xi Jinping culmina su giro autoritario perpetuándose como presidente de China Pablo M. Díez Por 2.952 votos a favor y ninguno en contra, la Asamblea Nacional Popular lo reelige para un histórico e inédito tercer mandato al frente del país y la Comisión Militar Central Un cambio que no pasó desapercibido para la España de Franco , quien había asegurado su permanencia en el poder tras rehabilitarse ante Washington por su ferviente anticomunismo durante la Guerra Fría pero veía que se abría una nueva etapa en el mundo. Al igual que ocurría en la sociedad española, incluso dentro de su propio gabinete había una clara división entre la vieja guardia que quedaba de la Guerra Civil, liderada por el almirante Carrero Blanco , y los jóvenes tecnócratas que abogaban por el desarrollismo para modernizar el país. Los embajadores de España, Pedro Cortina (3d) y de China, Huang Chen (3i) en Francia, respectivamente, durante la firma del acuerdo por el que se establecen relaciones diplomáticas entre España y China, en 1973 EFE En este contexto se fraguan los cambios que vivirá después España, que empezaron en el Ministerio de Exteriores y tuvieron uno de sus puntos de inflexión en el reconocimiento de la China comunista. Con todo lujo de detalles, así lo narra el libro 'España y China (1971-1973). Una transición dentro del Gobierno español', del historiador Rafael Martín Rodríguez , profesor en la prestigiosa Universidad de Fudan (Shanghái) y uno de los mayores expertos en las relaciones entre ambos países. Taiwán Para explicar tan sorprendente giro en la diplomacia española, Martín Rodríguez se remonta a otro hito que tuvo lugar solo dos años antes: la entrada de la República Popular China en la ONU el 25 de octubre de 1971. Su ingreso, que Albania venía proponiendo desde hacía años con cada vez más voces a favor, contó con la abstención de España , que hasta entonces se había alineado con EE.UU. para votar en contra o, al menos, pedir que no se expulsara de las Naciones Unidas a Taiwán. Tras perder la guerra civil contra Mao , en dicha isla se había refugiado el Gobierno del Kuomintang dirigido por el Generalísimo Chiang Kai-shek, que seguía reteniendo el escaño en la ONU bajo el nombre oficial de la República de China . Aliado de Washington, Chiang era un dictador de derechas que resistía los envites de Mao, pero cada vez se veía más aislado porque el resto de países, y también las potencias occidentales, empezaban a cambiar sus lazos diplomáticos con Taiwán por el todavía cerrado gigante chino atraídos por su tamaño y población. Incluso EE.UU., con Kissinger y su 'diplomacia del ping-pong', sondeaba a China , lo que el ministro de Exteriores español, Gregorio López-Bravo, vio como una oportunidad para desligarse en este asunto de la órbita de Washington y seguir lo que hacían otros vecinos europeos que ya estaban reconociendo a Pekín, como Francia (1964) o Italia (1970). El principal problema era romper con Taiwán, la isla donde se había refugiado Chiang Kai-shek tras perder la guerra civil china, por la vinculación ideológica y anticomunista con los militares franquistas Para España, el problema era que mantenía un vínculo ideológico con Taiwán, a la que había reconocido en 1952, por su cruzada anticomunista. Como explica Rafael Martín , «la unión era más sentimental que práctica y se basaba en los estrechos lazos entre militares, la Falange y la Iglesia, ya que el propio López-Bravo, cuando era ministro de Industria, había viajado a Taiwán sin conseguir ningún beneficio económico». Pero llegado el momento de la votación en la ONU , en la que España planeaba abstenerse y ya no copatrocinó la moción de EE.UU. para no expulsar a Taiwán , el embajador Jaime de Piniés recibió una llamada de última hora de López-Bravo. Cambiando lo que tenían acordado, le ordenó votar en contra de la entrada de la China roja, «seguramente por la presión de Carrero Blanco o su círculo», apunta Rafael Martín. Sin embargo, y aquí viene uno de los momentos más extraños del proceso, el embajador decidió engañar a su ministro y le dijo que la votación ya había tenido lugar. En aquellos años sin internet ni noticias al instante, podía hacerlo y, cuando llegó el momento de verdad, España se abstuvo . El actual embajador español en Pekín Rafael Dezcallar ABC Aunque su voto en contra no habría impedido la entrada de China, fue criticado por EE.UU. y Taiwán y supuso el primer enfrentamiento dentro del consejo de ministros de Franco . A partir de ese momento, López-Bravo se movería con más sigilo apoyado por el recién nombrado cónsul de España en Hong Kong, Enrique Larroque , posiblemente el más firme defensor del establecimiento de relaciones diplomáticas con Pekín. Por lo que supondría de traición a un aliado anticomunista, en contra no solo estaba Carrero Blanco, sino también el embajador en Taipéi, Julio de Larracoechea. Con abundante información que le enviaban las embajadas españolas en otros países, López-Bravo pulsó la opinión internacional sobre China y su ministerio fue creando el clima propicio en los medios de comunicación, sujetos a los dictados del régimen. Además de aplacar la oposición de los más recalcitrantes, como 'El Alcázar', 'Arriba' y 'Ya', lanzaba mensajes sobre los beneficios económicos que traería oficializar las relaciones con tan gigantesco país. A Franco le preocupaba que un coche con la hoz y el martillo se paseara por Madrid. Cuando el ministro López-Bravo le dijo que en la bandera china solo había estrellas, emitió un lacónico «proceda» El 2 de octubre de 1972, López-Bravo asistió a una recepción ofrecida en Nueva York por el viceministro chino de Exteriores, Kuan Hua, donde seguramente se acordó empezar las negociaciones. A partir de entonces, se produce un apagón informativo para no alertar al llamado 'búnker' de Carrero Blanco hasta que el 9 de marzo salta la sorpresa. Sin previo aviso, el embajador español en París, Pedro Cortina y Mauri, firma con su homólogo chino, Huang Chen , el establecimiento de relaciones diplomáticas. Al mando de las conversaciones estaba el diplomático Felipe de la Morena, quien sería embajador en China entre 1978 y 1982. Buena prueba del secretismo con que se llevó a cabo la negociación es que, cuando De la Morena llamó a López-Bravo para comunicarle la firma del acuerdo, el ministro se había ido a cazar y el número era de la casa de un guardia civil encargado de darle el mensaje. Al día siguiente, Carrero Blanco se enteró por la prensa, con su consiguiente enfado y la indignación del embajador taiwanés y las figuras más radicales del franquismo . Franco, al corriente Aunque parte de sus ministros no lo sabían, Franco sí estaba al corriente del acuerdo, al que había dado su visto bueno cuando, ya anciano y seguro de que se iba a morir en la cama , empezaba a desentenderse de los asuntos del Gobierno, sobre todo los internacionales. Según documentan varios libros, lo único que le preocupaba de todo este asunto es que hubiera un coche con la hoz y el martillo circulando por las calles de Madrid. Cuando López-Bravo calmó sus miedos diciéndole que en la roja bandera china solo había estrellas amarillas, pronunció un lacónico «proceda», que despejó todo el proceso. Para el dictador, su única línea roja era la Unión Soviética , con la que España no estableció relaciones diplomáticas hasta después de su muerte pero con la que había más intercambios comerciales que con China . Como razona el profesor Rafael Martín, «con el reconocimiento de la China comunista, se había librado la primera gran batalla de la Transición ».",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1678681816.422351,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La nueva líder del PD, Elly Schlein, promete «una nueva primavera para la izquierda italiana»",
        "date_raw": "Sun, 12 Mar 2023 21:44:59 +0100",
        "date": "2023-03-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/nueva-lider-elly-schelin-promete-nueva-primavera-20230312214459-nt.html",
        "subtitle": "«Será una nueva primavera para la izquierda italiana». Con esta promesa, comenzó oficialmente este domingo la era de Elly Schlein , proclamada nueva secretaria del Partido Democrático (PD), la fuerza política mayoritaria de la izquierda. La guerra de Ucrania, las alianzas con los partidos de oposición, la eliminación de las corrientes del PD, derechos civiles y desafío al Gobierno Meloni fueron los puntos centrales de su discurso, durante la asamblea nacional del Partido Democrático, cuyo titulo fue 'La fuerza de la comunidad, para las personas, para el planeta', en el Centro de Congresos la Nuvola del Eur, en Roma, con la presencia de 705 delegados y otros 221 en conexión telemática. Elly Schlein (Lugano, Suiza, 37 años) ganó las primarias en las que participaron todas las izquierdas, el 26 de febrero, frente a Stefano Bonaccini, presidente de Emilia Romaña, un político pragmático y socialista liberal, que ha sido elegido en la asamblea presidente del PD, a propuesta de Schlein, en un intento de unir al partido y evitar la diáspora de los moderados. El mundo católico del PD la acogió con frialdad: «Los católicos estamos preocupados, es inútil negarlo», dijo Graziano del Rio, diputado, exjefe del grupo parlamentario del PD y varias veces ministro. La nueva líder del PD dejó claro el papel y la línea que seguirá el partido frente al Gobierno de Giorgia Meloni : «Haremos una oposición dura y rigurosa, pero a cada crítica corresponderá una propuesta. Si ellos ganaron haciendo la derecha, a nosotros nos toca hacer la izquierda, y la izquierda solo puede ser ecologista, feminista, inclusiva y de gobierno. Esta es mi historia, esta es nuestra historia». Calificó al Ejecutivo Meloni como «la peor derecha»: «Es el Gobierno más a la derecha de la historia republicana, nosotros somos diferentes», dijo Schlein, al tiempo que prometió una dura oposición a la reforma fiscal que planea el Gobierno y contra la autonomía regional que proyecta la Liga de Matteo Salvini. Noticia Relacionada reportaje Si Meloni modera su discurso y gira al centro Ángel Gómez Fuentes Ese cambio de la primera ministra italiana se refleja en la política migratoria, en diálogo directo con la UE Elly Schlein habló de la necesidad del impuesto patrimonial, para que paguen más los ricos. Prometió reintroducir más protección a los trabajadores poniendo límites a los contratos precarios (citó la ley española sobre el contrato a tiempo indeterminado) y reconectar el partido con el mundo de los sindicatos. Hablando de política económica, Schlein anunció una batalla por el salario mínimo, mantenimiento de la renta de ciudadanía (algo parecido al ingreso mínimo vital de España) y luchar por «la defensa de la salud pública». Apoyo a Ucrania El declarado pacifismo de Elly Schlein había suscitado dudas sobre la posición del PD en la guerra de Ucrania. Pero ha prometido seguir la línea de su antecesor, Enrico Letta , de apoyo a Ucrania, cuya bandera estaba situada detrás del podio junto a la de la paz. «Apoyo total al pueblo ucraniano en su derecho a defenderse contra la invasión criminal de Putin», dijo Elly Schlein, insistiendo también en la necesidad de un esfuerzo diplomático y político: «Debemos pedir un papel más fuerte para la UE en el esfuerzo diplomático», para llegar a «una paz justa: no podemos ser equidistantes entre el agresor y el agredido». El éxito de Elly Schlein se debe en buena parte a los jóvenes y al saber conectar con gentes críticas con el sistema político que se habían alejado de las urnas. Declaradamente bisexual, en su primer discurso defendió los derechos LGTB+ y de los inmigrantes. «Estamos al lado de esa Italia que lucha, estamos aquí por ellos», dijo Schlein, dirigiéndose a otros partidos de la oposición: «Hay un terreno común con las otras oposiciones. Tenemos la responsabilidad de explorarlos». No lo citó, pero en la mente de todos está la idea de su inclinación por una alianza con el Movimiento 5 Estrellas, porque es imprescindible la unión de todas las izquierdas para ganar las elecciones a la derecha. Buena parte de su discurso se centró en la exigencia de unidad del PD y de transparencia, admitiendo errores de la izquierda y del PD Buena parte de su discurso se centró en la exigencia de unidad del PD y de transparencia, admitiendo errores de la izquierda y del PD. Por ello planteó la «necesidad de autocrítica para recuperar la credibilidad». Se comprometió a imponer reglas estrictas sobre los 'lobbies', tras el escándalo de los sobornos de Qatar a socialistas en el Parlamento Europeo. Entre los «males a extirpar» del PD, Schlein citó las corrientes, prometiendo batalla para eliminarlas. Un mal endémico del PD han sido sus corrientes (habitualmente ha tenido 7-8), lo que ha influido decisivamente en la escasa duración del secretario general: en los últimos 15 años hubo diez secretarios, que duraron una media de año y medio.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678681816.5505095,
        "language": "ES",
        "source": "ABC"
    }
]
