[
    {
        "title": "Muere otro alto mando de seguridad en extrañas circunstancias en Rusia un mes después de ser despedido",
        "date_raw": "Wed, 15 Feb 2023 10:12:43 +0100",
        "date": "2023-02-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/muere-alto-mando-seguridad-extranas-circunstancias-rusia-20230215101242-nt.html",
        "subtitle": "Un general de policía, adscrito al Ministerio del Interior de Rusia, que fue despedido el mes pasado como segundo al mando del departamento antiextremismo del ministerio ha sido hallado muerto después de presuntamente suicidarse, informó el lunes la agencia estatal de noticias TASS. Se trataría de otro alto mando ruso, en este caso militar, que aparece fallecido en extrañas circunstancias desde el inicio de la invasión rusa. Vladimir Makarov, de 72 años, fue encontrado en el pueblo de Golikovo, en las afueras de Moscú. «Los cuerpos de seguridad nos dijeron que se suicidó«, informó TASS. Las autoridades rusas usan el término 'extremista' para describir una variedad de grupos de oposición, como la Fundación Anticorrupción del crítico del Kremlin encarcelado Alexei Navalni, o medios que han sido prohibidos por organizar protestas contra el gobierno o difundir información considerada perjudicial para el estado. Putin despidió a Makarov, que llegó a ser descrito como «el principal organizador de la 'caza' de activistas de la oposición y periodistas incómodos». Es decir, Makarov habría sido un actor relevante en la represión de la oposición al gobierno ruso. El canal independiente Telegram VChK-OGPU citó a familiares diciendo que Makarov se había sumido en una depresión después de perder su trabajo. Dijo que su esposa lo había encontrado con un arma a su lado. Makarov es así la última figura de seguridad rusa de alto rango en morir por aparente suicidio en los últimos meses. El verano pasado, se conoció la muerte por supuesto suicidio de los generales del Servicio de Seguridad Federal (FSB), Yevgeny Lobachev, y del Servicio de Inteligencia Extranjera (SVR), Lev Sotskov.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676460614.2481396,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. sostiene que el globo chino derribado podía captar comunicaciones electrónicas",
        "date_raw": "Tue, 14 Feb 2023 10:30:25 +0100",
        "date": "2023-02-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/eeuu-sostiene-globo-chino-derribado-captar-comunicaciones-20230214103024-nt.html",
        "subtitle": "Estados Unidos ha recuperado importantes sensores y piezas electrónicas de un presunto globo de vigilancia chino que derribó a principios de este mes, informó el lunes el ejército estadounidense. «Las tripulaciones han podido recuperar importantes restos del lugar, incluidos todos los sensores prioritarios y piezas electrónicas identificadas, así como grandes secciones de la estructura», dijo el Comando Norte de Estados Unidos en un comunicado. Noticia Relacionada reportaje Si Todo lo que China sabe: el globo alerta al mundo sobre el espionaje del régimen Jaime Santirso La tecnología, fruto de la globalización que la hostilidad entre las dos potencias amenaza con quebrar, se convierte en arma y campo de batalla. La desconfianza alcanza a TikTok, Huawei y DJI, entre otros gigantes del sector China insiste en que el globo, que pasó varios días sobrevolando Norteamérica, era una aeronave errante de observación meteorológica sin fines militares, pero Estados Unidos dice que se trataba de un sofisticado vehículo de espionaje a gran altitud que forma parte de un programa de alcance mundial. Un caza estadounidense F-22 Raptor lo derribó frente a las costas de Carolina del Sur el 4 de febrero, y desde entonces los equipos han estado trabajando para recuperar los restos y analizarlos. Posteriormente, aviones de combate estadounidenses derribaron otros tres objetos -uno cerca de Alaska, otro sobre Canadá y un tercero sobre el lago Hurón-, pero las autoridades no han identificado su origen ni su finalidad. Época de la Guerra Fría El Gobierno de Estados Unidos ha afirmado que el globo chino, del que se han recuperado del sensores que se encontraban en el océano Atlántico, tenía herramientas para recoger comunicaciones electrónicas. Las autoridades estadounidenses han especificado que el Ejército de EEUU envió aviones espía de la época de la Guerra Fría para rastrear y estudiar el presunto globo espía chino antes de que fuera derribado, ha informado 'The New York Times'. Según las conclusiones de la Administración Biden, este tipo de globos ha sobrevolado más de 40 países en los cinco continentes. Además, estarían fabricados por una o varias empresas que venden oficialmente productos a las Fuerzas Armadas de China. Investigadores del Departamento de Defensa, del FBI y de otras agencias del país continúan examinando los restos que ha sacado la Marina estadounidense de las aguas de la costa de Carolina del Norte, donde cayó el cuerpo del globo y que ha sido entregado este lunes. Los investigadores creen que la mayor parte de los componentes electrónicos se encuentran esparcidos en el fondo del océano, según funcionarios del FBI, que han afirmado que conocer exactamente qué tipo de información de comunicaciones podía recoger el globo es una prioridad absoluta. Los investigadores también están buscando si alguno de los equipos del globo utiliza tecnología estadounidense o de otras empresas occidentales, según ha informado el citado periódico. El globo estuvo varios días sobrevolando territorio estadounidense y canadiense antes de que Joe Biden ordenara su derribo el 4 de febrero, medida que ha tensionado las relaciones entre ambos los países.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1676460614.6483831,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Más de cien soldados ucranianos se entrenan ya en Alemania en el manejo del Leopard 2",
        "date_raw": "Tue, 14 Feb 2023 14:49:52 +0100",
        "date": "2023-02-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/cien-soldados-ucranianos-entrenan-alemania-manejo-leopard-20230214144951-nt.html",
        "subtitle": "Los primeros soldados ucranianos han llegado ya a Alemania a transportados por aviones militares polacos, para llevar a cabo el entrenamiento en el manejo de los tanques de combate Leopard 2 en Munster, Baja Sajonia, que durará entre seis y ocho semanas. Algunos de ellos llegan directamente de la línea del frente cerca de la ciudad de Bakhmut, según ha informado el semanario alemán Der Spiegel, y se suman a las unidades ucranianas que han estado entrenando en el vehículo de combate de infantería Marder, en el campo de entrenamiento de Munster, desde finales de enero. Efectivos del ejército alemán y grupos de reservistas los adiestrarán en los conceptos básicos para operar el moderno y complejo sistema de armas. También deberían aprender la interacción entre los principales tanques de batalla Leopard. y el vehículo de combate de infantería Marder. Normalmente, este tipo de formación lleva varios años, pero lo planeado es que los soldados ucranianos regresen al frente con los tanques de batalla Leopard a finales de marzo. Noticia Relacionada estandar No Soldados ucranianos serán entrenados para manejar los Leopard ABC Kiev pide a sus aliados que «piensen más rápido» sobre el envío de armamentos Desde el inicio de la invasión rusa de Ucrania, alrededor de 1.500 soldados ucranianos han sido entrenados en varios cuarteles alemanes en el uso de sistemas de armas como el sistema antiaéreo Gepard o el Panzerhaubitze 2.000, que luego Alemania ha entregado a Ucrania. Los tanques de batalla principales Challenger 2 llegarán desde Gran Bretaña a principios de marzo, y Alemania, en una coalición con otros países, quiere entregar un batallón de tanques Leopard 2 en abril. Estos programas formativos se inscriben en la Misión Europea de Formación EUMAM y el entrenamiento se lleva a cabo en dos partes, en el Centro de Entrenamiento de Armas Combinadas (CAT-C) en Polonia y en Alemania. La organización corre a cargo del Comando de Entrenamiento Especial (SC-T) en Strausberg, Brandemburgo, y el personal cuenta con el apoyo de las fuerzas armadas de Holanda. Un vicealmirante francés coordina la misión de entrenamiento desde Bruselas. Hasta 30.000 soldados ucranianos han pasado por estos programas de formación hasta finales de 2022, además de los que han sido entrenados por Reino Unido y Estados Unidos. Piezas de repuesto Los nuevos módulos de entrenamiento, que comienzan esta misma semana, se desarrollan de lunes a sábado durante unas diez horas diarias y permiten a los soldados ucranianos descansar el domingo. Comprende programas de tripulación de los tanques Leopard 2 y de reparación. Tanto Alemania como Polonia han advertido que el suministro de las piezas de repuesto puede llegar a ser un problema en el campo de batalla y este punto será abordado en la reunión de la OTAN hoy, en Bruselas. Los soldados ucranianos practican primero en simuladores y después pasan al campo, donde obtienen competencias en disparos de precisión y se capacitan para operar los Leopard 2 en campo de batalla, tanto de día como de noche. En la vecina Polonia, 105 soldados ucranianos han comenzado ya su entrenamiento intensivo en el manejo de los Leopard 2, que imparten allí instructores noruegos, canadienses y polacos. Un total de 21 tripulaciones, compuestas por cuatro soldados cada una, participan en el programa. Los tanques que utilizan han sido aportados por Polonia y por Canadá. «Son conductores de tanques muy experimentados, que han llegado directamente desde el frente», ha explicado el ministro de Defensa polaco Andrezej duda, durante una visita en Swietoszow, «basta con ver sus caras y uno entiende que tiene delante a personas que han vivido cosas horribles, ero que están absolutamente determinados a defender su patria». Varios de ellos participaron ayer en una demostración, como el general ucraniano Vadym Khodak, que comentó que «es un tanque de muy alta calidad, muy bueno, y lo que más me gusta es que a nuestros soldados también les gusta mucho». «Serán de gran apoyo para el ejército ucraniano», dijo, «espero que cuando lleguemos con este equipo a primera línea salvemos muchas vidas de nuestros soldados gracias a ellos y nos acerquen a la victoria». «Están deslumbrados con la simplicidad de la estructura y la ergonomía de los compartimentos de tripulación», ha comentado el instructor polaco Krzystof Sieradzki, «no necesitamos motivarlos, más bien tenemos que frenarlos un poco». Austria Austria, sin embargo, confirmó ayer que no entrenará soldados ucranianos en el uso de tanques de batalla Leopard 2. La ministra de Defensa, Klaudia Tanner, ha confirmado un primer envío de Leopard 2 a fines de marzo, pero ha señalado que es la «decisión soberana de cada estado apoyar a Ucrania en el marco de sus leyes». «Es importante enfatizar que si bien somos militarmente neutrales de acuerdo con nuestra Constitución y las normas legales, ciertamente no somos políticamente neutrales cuando se trata de Ucrania», ha aclarado Tanner en una entrevista concedida a EURACTIV. «Preferimos vivir con lo que queda de neutralidad en lugar de probar los límites que la ley no ve tan diáfanos», explica el experto en Derecho Internacional de la Universidad de Viena Ralph Janik, refiriéndose a la delicada discusión política interna sobre seguir o no comprometiéndose contra Rusia. Esta postura también es apoyada por el Partido Socialdemócrata en la oposición (SPÖ). «Tenemos que tomar en serio el requisito de neutralidad, sería absurdo ofrecer capacitación en sistemas de armas como tanques de batalla ahora», ha declarado el portavoz de seguridad de SPÖ, Robert Laimer. Hungría y la República Checa, por su parte, ya están entrenando a soldados extranjeros en tanques austriacos Leopard 2, según las Fuerzas Armadas de Austria. La neutral Irlanda, por ejemplo, entrena a soldados ucranianos en la retirada de minas, mientras que Suiza debate actualmente si transferir armas de producción nacional a Ucrania.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1676460614.665612,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "China denuncia la intromisión de diez globos estadounidenses durante el último año",
        "date_raw": "Tue, 14 Feb 2023 06:32:34 +0100",
        "date": "2023-02-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/china-denuncia-intromision-diez-globos-estadounidenses-ultimo-20230214063233-nt.html",
        "subtitle": "Hace días que el supuesto globo espía chino fue derribado por Estados Unidos, pero sus efectos siguen sobrevolando el mundo. China ha pasado al ataque, denunciando que al menos diez globos norteamericanos han irrumpido en su espacio aéreo a lo largo del último año. Así lo aseguró el portavoz del ministerio de Exteriores , Wang Wenbin, durante la última rueda de prensa diaria del organismo celebrada este lunes. «Es habitual que los globos de EE.UU. entren en el espacio aéreo de otros países. Solo en el último año, globos estadounidenses de gran altura han sobrevolado el espacio aéreo de China más de diez veces sin la aprobación de las autoridades competentes», protestaba el representante gubernamental. «Lo primero que EE.UU. debería hacer es reflexionar sobre sí mismo y cambiar su propio comportamiento, en lugar de calumniar, desacreditar o incitar a la confrontación», reprendía Wang, quien se refirió al país rival como «el imperio espía número uno del mundo». Noticia Relacionada reportaje Si Todo lo que China sabe: el globo alerta al mundo sobre el espionaje del régimen Jaime Santirso La tecnología, fruto de la globalización que la hostilidad entre las dos potencias amenaza con quebrar, se convierte en arma y campo de batalla. La desconfianza alcanza a TikTok, Huawei y DJI, entre otros gigantes del sector Al otro lado del Pacífico, sin embargo, han negado las quejas chinas por boca del portavoz de la Casa Blanca en materia de seguridad John Kirby, la subsecretaria de Estado Wendy Sherman y otros. «Cualquier afirmación de que el Gobierno de EE.UU. opera globos de vigilancia sobre la República Popular China es falsa. Es China quien tiene un programa de globos de vigilancia de gran altura para la recolección de inteligencia, el cual ha empleado para violar la soberanía de EE.UU. y más de cuarenta países a lo largo de cinco continentes», ha respondido a través de sus redes sociales la portavoz del Consejo de Seguridad Nacional, Adrienne Watson. «Este es el último ejemplo de cómo China se revuelve para tratar de hacer control de daños. Ha afirmado repetida y erróneamente que el globo de vigilancia que envió a EE.UU. era un globo meteorológico y no ha ofrecido ninguna explicación creíble de su intrusión en nuestro espacio aéreo, [y] el espacio aéreo de otros», concluía. El portavoz del ministerio de Exteriores chino, de hecho, mantuvo una vez más esta justificación durante su intervención. Un choque de narrativas para el que pronto habrá respuesta, pues EE.UU. anunció el lunes la recuperación de componentes del supuesto globo espía, cuyo estudio podría esclarecer la finalidad del aparato. Ovnis en China Asimismo, China no ha estado exenta de los objetos voladores no identificados que han aparecido en varios puntos del globo tras —quizá a consecuencia de— esta polémica, y que ha llevado a EE.UU. a derribar tres de ellos este fin de semana. El gigante asiático detectó uno este domingo cerca de Rizhao, una ciudad portuaria en la provincia oriental de Shandong, frente al mar de Bohai. Las autoridades locales alertaron a los barcos pesqueros, solicitando que «permanecieran alerta y evitaran riesgos», antes de anunciar su propósito de abatirlo. Los medios oficiales todavía no han ofrecido más detalles al respecto.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1676460614.7044644,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dos cazas holandeses F-35 interceptan tres aviones militares rusos entrando en territorio OTAN",
        "date_raw": "Tue, 14 Feb 2023 12:18:14 +0100",
        "date": "2023-02-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/dos-cazas-holandeses-f25-interceptan-tres-aviones-20230214115251-nt.html",
        "subtitle": "En las horas previas a la reunión de la OTAN en Bruselas, dos aviones de combate holandeses F-35 interceptaron tres aviones militares rusos sobre el territorio polaco de Kaliningrado y los escoltaron hasta el exterior del territorio de la OTAN. Holanda mantiene en Polonia elementos militares de seguridad, para reforzar el flanco oriental de la OTAN, entre los que destacan ocho cazas F-35, de los que forma parte esta escuadrilla. «La formación de tres aviones militares rusos, que no se habían identificado hasta ese momento, se acercaban al territorio polaco de la OTAN desde Kaliningrado», informa el comunicado del ministerio de Defensa de Holanda. «Después de la identificación, resultaron ser tres aviones: un IL-20M Coot-A ruso escoltado por dos Flankers Su-27», informa. «Los F-35 holandeses entregaron la escolta a los socios de la OTAN». El Ministerio de Defensa ruso no ha respondido a las demandas de información. Noticia Relacionada estandar Si Rusia anuncia grandes maniobras de la Flota del Mar Báltico en Kaliningrado este invierno Rafael M. Mañueco El anuncio se produce cuatro días después de la crisis abierta por la caída de un misil en territorio polaco, miembro de la OTAN, que provocó la muerte de dos personas Kaliningrado Kaliningrado es un enclave ruso en la costa del Mar Báltico, ubicado entre los miembros de la OTAN y la UE Polonia y Lituania. Se trata de uno de los puntos estratégicos con los que cuenta Putin en territorio europeo y pose un puerto único en el Báltico, extremadamente valioso porque no se congela en invierno y en el que Rusia ancla buques de guerra. A mediados de junio de 2022, Vilna y Viena bloquearon el tránsito de carbón, metales y herramientas tecnológicas que abastecen a la región de Kaliningrado, en cumplimiento de las sanciones de la UE. La semana pasada, el ministro polaco de Interior, Mariusz Kaminski, anunció también la suspensión hasta nuevo aviso del tráfico de todo tipo de mercancías a través de la frontera con Bielorrusia «por razones de seguridad» y las sospechas de que mercancías de doble uso podrían estar llegando a través de esa frontera hasta Kaliningrado. Polonia ha comenzado además a construir una valla de 210 kilómetros a lo largo de su frontera con el óblast ruso, una triple fila de alambradas con la que espera «sellar la frontera» mientras el cuerpo de zapadores de su ejército comienza los trabajos de telemetría para la construcción de un muro fronterizo permanente en esa frontera «del mismo tipo que el que ha existe en la frontera entre Polonia y Bielorrusia». El ministro de Defensa de Lituania, Arvydas Anusauskas, ya advirtió en diciembre que en Kaliningrado «sigue habiendo armas nucleares rusas» y que «el nivel de amenazada va variando, pero no desaparece» y ha justificado estar preparándose «para lo peor».",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1676460614.7234607,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Funcionarios registran la sede de la BBC en la India después de la emisión de un documental crítico con el presidente Modi",
        "date_raw": "Tue, 14 Feb 2023 11:40:47 +0100",
        "date": "2023-02-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/funcionarios-registran-sede-bbc-india-despues-emision-20230214114046-nt.html",
        "subtitle": "Funcionarios del departamento fiscal de la India han registrado las oficinas de la BBC en Nueva Delhi y Mumbai este martes, según ha informado la emisora británica. Esta inspección se produce semanas después de que el gobierno criticara duramente un documental de la cadena británica que criticaba el papel del primer ministro Narendra Modi en los disturbios de Gujarat de 2002. El documental se había centrado en el liderazgo del político nacionalista hindú como dirigente de Gujarat durante los disturbios comunales, en los que murieron al menos 1.000 personas , la mayoría de ellos musulmanes. Estimaciones de activistas señalan que el número de víctimas fue más del doble. «Las Autoridades de Impuestos sobre la Renta se encuentran actualmente en las oficinas de la BBC en Nueva Delhi y Mumbai y estamos cooperando plenamente. Esperamos que esta situación se resuelva lo antes posible», dijo la BBC en un comunicado. Noticia Relacionada reportaje Si India, la potencia mundial que viene tras el sorpaso a China en población Pablo M. Díez Su crecimiento es imparable. En 2022 superó a su antigua metrópoli, el Reino Unido, como quinta economía del planeta El departamento de impuestos no ha hecho ningún comentario sobre el registro. Una de las dos fuentes en la oficina de Nueva Delhi de la BBC señaló a Reuters que los funcionarios fiscales informaban que nadie podía irse . Mientras se realizaba la inspección, los equipos de noticias de televisión se instalaron fuera de la oficina cerca de Connaught Place, en el centro de Delhi, para informar sobre los acontecimientos. El principal partido opositor del Congreso condenó las acciones del departamento de impuestos. «Modi tiene miedo a las críticas» «La redada en las oficinas de la BBC es una muestra de la desesperación y demuestra que el gobierno de Modi tiene miedo a las críticas », dijo el legislador y secretario general del Congreso K.C. Venugopal en su cuenta de Twitter. «Condenamos estas tácticas de intimidación en los términos más duros. Esta actitud antidemocrática y dictatorial no puede continuar más». El Partido Bharatiya Janata (BJP) de Modi dijo que las instituciones indias trabajan de forma independiente y que el departamento de impuestos estaba «dentro de la ley al investigar el cumplimiento fiscal». «India es una democracia vibrante donde nadie está por encima de la ley», dijo Gopal Krishna Agarwal, portavoz del partido de Modi. El mes pasado, la policía de Delhi detuvo a estudiantes cuando se reunían para ver el documental que el gobierno desestimó como propaganda. El Ministerio de Relaciones Exteriores de la India dijo en enero que el documental estaba destinado a impulsar una «narrativa desacreditada», estaba sesgado, carecía de objetividad y mostraba una «mentalidad colonial continua». La BBC ha mantenido su cobertura para el documental. Mil muertos en los disturbios Modi gobernó Gujarat durante más de una década antes de convertirse en primer ministro en 2014. Las acusaciones de que no hizo lo suficiente para detener los disturbios han perseguido su carrera. Modi siempre ha negado haber actuado mal . En 2013, un panel designado por la Corte Suprema dijo que no había pruebas suficientes para procesarlo. Una turba sospechosa de ser musulmana prendió fuego a un tren que transportaba peregrinos hindúes en Gujarat en febrero de 2002, desencadenando uno de los peores brotes de violencia comunitaria en la India independiente.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1676460614.7342234,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Al menos tres muertos y cinco heridos tras un tiroteo en la Universidad de Michigan (EE.UU.)",
        "date_raw": "Tue, 14 Feb 2023 07:41:06 +0100",
        "date": "2023-02-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/tres-muertos-cinco-heridos-tras-tiroteo-universidad-20230214074105-nt.html",
        "subtitle": "Al menos tres personas han muerto y cinco han resultado heridas a causa de un tiroteo en el campus de la estadounidense Universidad de Michigan , según ha informado la Policía Local, que ha detallado que el sospechoso ha sido encontrado muerto. A las 20.18 horas (hora local), un hombre armado ha perpetrado dos ataques en dos edificios de la institución universitaria, dejando tres muertos y cinco heridos , según el último informe de la Policía, donde ha detallado que los heridos han sido trasladados a un hospital. Las autoridades policiales creen que solo hay un sospechoso, el cual ha sido encontrado muerto después de que se suicidara con un disparo, si bien no ha sido identificado hasta el momento, según ha informado CNN. Tras los disparos, la Universidad Estatal de Michigan ha sido bloqueada y rodeada por agentes policiales. La institución académica ha enviado un mensaje a los estudiantes instándoles a refugiarse en un lugar seguro. «Corre, escóndete, lucha», se leía en la alerta enviada a los estudiantes alrededor de las 20.30 horas. «Correr significa evacuar lejos del peligro si puedes hacerlo de forma segura, esconderse significa asegurarse en el lugar, y luchar significa protegerse si no hay otra opción», ha detallado la Universidad de Michigan. Con todo, la Policía ha aclarado que aún debe determinar el motivo de los tiroteos , por lo que ha abierto una investigación.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1676460614.7661815,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. auxilia al régimen de Ortega con un récord de importaciones",
        "date_raw": "Mon, 13 Feb 2023 23:41:54 +0100",
        "date": "2023-02-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/eeuu-auxilia-regimen-ortega-record-importaciones-20230214172836-nt.html",
        "subtitle": "Mientras en el último año Nicaragua ha completado los pasos para consolidarse como una dictadura, Estados Unidos ha premiado al régimen con un récord de importaciones, a pesar de asegurar que estudiaba maneras para no ser la tabla de salvación comercial del sandinismo. Nicaragua depende absolutamente del comercio con Estados Unidos, al que vende alrededor del 60% de sus exportaciones, más que ningún otro país centroamericano en términos relativos y el único de ellos que mantiene superávit en ese intercambio con la potencia norteamericana. Sin embargo, a pesar de las frecuentes amenazas desde Washington de castigar al régimen de Ortega con una reducción de ese comercio, la realidad es que este aumentó en un 21,9% en 2022; en los dos últimos años lo ha hecho en un 67,1%, según datos de la Oficina del Censo estadounidense. En 2022, el déficit de EE.UU. en sus transacciones con Nicaragua aumentó un 25,9%. No es solo que la Administración Biden no ha aplicado sanciones efectivas sobre el régimen de Ortega y su esposa, la vicepresidenta Rosario Murillo , sino que sigue dando a Nicaragua un trato de favor comercial poco coherente con la presión que la Casa Blanca dice querer realizar sobre el Gobierno nicaragüense. Noticia Relacionada estandar Si Rolando Álvarez, el obispo que prefirió 26 años de cárcel a irse de Nicaragua Franklín Villavicencio Una de las voces religiosas más críticas con el régimen de Daniel Ortega fue víctima de un juicio exprés por negarse a ser deportado a EE.UU. Cabe preguntarse si lo que busca Estados Unidos es mantener abiertos algunos puentes, propiciando gestos como el de la liberación la semana pasada de 222 presos políticos. También hay que tener en cuenta, por otro lado, que medidas como suspender a Nicaragua del tratado de libre comercio entre EE.UU. y Centroamérica (de no clara viabilidad procedimental), o incluso prohibir que las empresas estadounidenses realicen importaciones desde allí, extremos supuestamente barajados por Washington, en realidad podrían perjudicar más a la población, la segunda más pobre de América en PIB per cápita después de la de Haití. Con todo, el cuidado con el que parece haber avanzado la Administración Biden no ha impedido que Ortega haya completado su viaje autoritario. La expulsión del país de las 222 personas liberadas y la expoliación de su nacionalidad y derechos civiles, así como la condena a 26 años del obispo Rolando Álvarez por haberse negado a sumarse al grupo de los deportados, marcan el establecimiento de la dictadura. Sanciones Estados Unidos ha aprobado dos leyes que sirven de marco para las sanciones al régimen nicaragüense: la ley NICA, de 2018, y la Renacer, de 2021 (la primera con ocasión de la fuerte represión de protestas masivas que ocasionó más de trescientos muertos; la segunda a raíz de la reelección fraudulenta de Ortega). Hasta la fecha, el Tesoro estadounidense ha sancionado a 47 individuos y 11 entidades, incluyendo a Murillo, los hijos de la pareja presidencial (que dirigen algunos de los negocios del país) y estrechos consejeros de Ortega, así como dirigentes de la Policía Nacional (el gran brazo ejecutor de la represión el régimen), de la Asamblea Nacional, de la Judicatura y del Frente Sandinista de Liberación Nacional. EE.UU. también ha impuesto restricción de visados a 270 individuos. Se trata de sanciones en realidad poco efectivas en el caso de un régimen inmerso en una huida hacia adelante, cuyos dirigentes prefieren las prebendas de la dictadura a lo que las sanciones les quitan: poder entrar en Estados Unidos y disponer de los bienes que allí tengan (se supone que han tenido tiempo de mover sus intereses económicos a otros lugares). Ese tipo de sanciones tienen sentido, porque complican la vida de quienes, a resultas de la corrupción, emplazan sus fortunas en el gran mercado de Estados Unidos, además de que p ueden cuartear la fidelidad del círculo de apoyo a Ortega-Murillo, pero no son decisivas en la suerte del régimen, como demuestra el caso de Venezuela. Más allá de las sanciones individuales, es difícil que otras acciones más generales no acaben perjudicando a la población. El 67% de las remesas que llegan a Nicaragua proceden de Estados Unidos, algo que supone que aumentará tras el incremento del flujo de migrantes que hubo hacia allí a lo largo de 2022. Por otra parte, el 18% de los turistas que llegan a Nicaragua provienen de Estados Unidos. Pero actuar en esos dos ámbitos no suele ser propio de medidas de diplomacia coercitiva. Por de pronto, Washington ya ha avanzado que va a empezar a aplicar sanciones a algunos sectores económicos , reduciendo en 2023 las facilidades que concede a la compra de azúcar nicaragüense y actuando contra el comercio de oro, el cual se vincula con intereses directos del régimen de Ortega-Murillo. Sin embargo, está por ver que eso vaya a deducir sustancialmente las importaciones que desde Nicaragua realiza Estados Unidos, que sobre todo son de ropa (algo competitivo por los bajos precios de una mano de obra que no requiere formación) y productos agrícolas y ganaderos.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1676460614.8202581,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ni chinos ni ovnis: la Casa Blanca esboza una nueva teoría sobre el origen de los globos derribados",
        "date_raw": "Tue, 14 Feb 2023 21:26:33 +0100",
        "date": "2023-02-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/casa-blanca-cree-objetos-volantes-identificados-uso-20230214211039-nt.html",
        "subtitle": "La Casa Blanca considera que la «teoría dominante» sobre los tres objetos volantes no identificados que EE.UU. ha derribado en los últimos días es que se trata de «globos ligados a entidades comerciales o científicas». Así lo explicó este martes John Kirby, portavoz del Consejo de Seguridad Nacional, que aseguró que es «lo que la inteligencia de EE.UU. está considerando como una explicación» y que el objetivo de esos globos sería «benigno». Añadió que EE.UU. descarta que sean de un programa de su propio Gobierno y que estén conectados con el programa de vigilancia de China, del que la Administración Biden dio noticia sobre su existencia tras derribar un globo espía a comienzos de mes. La Casa Blanca ofreció esta explicación en medio de una creciente corriente en redes sociales y en la opinión pública que vincula a los artefactos con actividad extraterrestre . En la víspera, la portavoz de Joe Biden, Karine Jean-Pierre , negó que hubiera «indicaciones de que se trate de actividad alienígena o extraterrestre». Lo hizo con tono de broma (recordó que de pequeña le gustó mucho la película 'E.T.'), pero, ante la ausencia de explicaciones claras ni de imágenes de los objetos ofrecidas por las autoridades, las teorías no han parado de crecer. Noticia Relacionada estandar Si China y EE.UU. se dan una nueva oportunidad en Europa en plena guerra fría por los globos espía Jaime Santirso Wang Yi, jefe de la diplomacia china, inicia una gira europea que podría propiciar un encuentro con Blinken pero que también le llevará a Rusia Kirby reconoció que la explicación de la naturaleza comercial o científica de los artefactos es preliminar ya que de momento no se ha conseguido rescatar ningún resto de los objetos. El primer de ellos fue derribado sobre los cielos de Alaska el pasado viernes, seguido de otro en Yukon (Canadá) el sábado y un tercero en Lago Hurón (Michigan) el domingo. El problema es que esos restos podrían no recuperarse nunca. Es una posibilidad que han defendido fuentes oficiales ante la CNN y que solo serviría para alimentar las teorías conspiradoras. El general Mark Milley, jefe del Estado Mayor, confirmó que ningún resto se había localizado hasta la fecha El general Mark Milley, jefe del Estado Mayor, confirmó que ningún resto se había localizado hasta la fecha. «Están en un terreno muy difícil», dijo sobre las zonas en las que cayeron. Milley también aseguró que el primer misil lanzado por un caza de combate contra el tercer objeto, no impactó en su objetivo, y cayó en el Lago Hurón. Se requirió de un segundo misil.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676460614.9638772,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "China y EE.UU. se dan una nueva oportunidad en Europa en plena guerra fría por los globos espía",
        "date_raw": "Tue, 14 Feb 2023 16:30:25 +0100",
        "date": "2023-02-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/china-eeuu-dan-nueva-oportunidad-europa-plena-20230214163024-nt.html",
        "subtitle": "La creciente hostilidad entre China y Estados Unidos parecía encaminada hacia una tregua, pero con el supuesto globo espía estalló también la concordia momentánea. Ahora, las dos potencias podrían realizar una nueva tentativa encontrándose a medio camino, es decir, en Europa. Wang Yi , director de la Oficina de la Comisión de Relaciones Exteriores y como tal jefe de la diplomacia china, participará este fin de semana en la 59º Conferencia de Seguridad de Múnich . Allí podría coincidir con Antony Blinken. El Secretario de Estado de EE.UU. iba a visitar China el fin de semana previo, pero la aparición del objeto volador provocó una «postergación», que no cancelación, ante «la violación evidente de nuestra soberanía y la legislación internacional». Este viaje, acordado por Xi Jinping y Joe Biden durante su encuentro personal en el G-20 de Bali el pasado mes de noviembre , venía a apaciguar una relación bilateral arrastrada en el último lustro a una confrontación cada vez más explícita. Esto supone una prioridad para el gigante asiático, que pretende facilitar la recuperación de su economía tras registrar en 2022 su peor resultado en casi medio siglo a causa del aislamiento y posterior colapso de la política de Covid-cero. Noticia Relacionada estandar No La Casa Blanca niega que los objetos voladores derribados sean «actividad extraterrestre» Javier Ansorena Si bien los últimos objetos derribados pueden ser «inocuos», el portavoz de la Casa Blanca para la seguridad defiende que el primero forma parte de un programa de espionaje internacional que ha afectado a cuarenta países La necesidad de establecer un «suelo» a partir de acuerdos básicos que frenen una hipotética caída descontrolada en el caos resulta particularmente acuciante dada la sucesión de movimientos polémicos; como el acuerdo de EE.UU. con Filipinas para ampliar el acceso de sus tropas al archipiélago , las restricciones tecnológicas en materia de semiconductores, o la previsible visita a Taiwán del presidente de la Cámara de Representantes Kevin McCarthy. Contraataque chino La asistencia de Blinken a la cita alemana todavía está por confirmar, pero la de Wang Yi fue revelada este lunes en la rueda de prensa diaria del ministerio de Exteriores chino. Durante su intervención, el portavoz Wang Wenbin también denunció, sin pruebas, que «solo en el último año, globos estadounidenses de gran altura han sobrevolado el espacio aéreo de China más de diez veces»; contraataque que evidencia el delicado momento que atraviesan los vínculos entre ambos países. El representante gubernamental también reiteró que el globo originario solo cumplía labores científicas, como las autoridades chinas han mantenido en todo momento. EE.UU., por su parte, considera que forma parte de «un programa de inteligencia empleado para violar la soberanía de más de cuarenta países a lo largo de cinco continentes», en palabras de la portavoz del Consejo de Seguridad Nacional Adrienne Watson. Un choque de narrativas para el que pronto habrá respuesta, pues EE.UU. anunció este lunes la recuperación de componentes del supuesto globo espía, cuyo estudio podría esclarecer la finalidad del aparato. Amigos peligrosos Durante su gira europea, Wang Yi también visitará Francia, Italia y Hungría . Sin embargo, hay un último destino, mucho más polémico: Rusia. El diplomático pasará por Moscú en fechas próximas al primer aniversario de la invasión de Ucrania; a la que China ha evitado en todo momento referirse como tal, y respecto a la que mantiene una equidistancia que esconde en realidad un apoyo implícito. «Durante la visita, Wang Yi mantendrá un profundo intercambio de puntos de vista sobre el crecimiento de las relaciones entre China y Rusia en el futuro y los temas candentes internacionales y regionales de interés compartido. China está lista para aprovechar esta visita como una oportunidad para trabajar con Rusia en promover el crecimiento constante de las relaciones bilaterales en la dirección señalada por sus respectivos jefes de Estado, defendiendo los derechos e intereses legítimos de ambas partes y desempeñando un papel activo en la paz mundial», señaló Wang Wenbin, sin hacer referencia alguna a Ucrania. Es más, el portavoz de Exteriores adelantó que en Múnich Wang Yi «dará un discurso para comunicar la visión de seguridad común, integral, cooperativa y sostenible defendida por el presidente Xi Jinping, dejar claro el compromiso permanente de China con el desarrollo pacífico, y compartir la posición de China sobre los principales problemas internacionales». De nuevo, sin mención alguna a Ucrania. Diplomático jefe Wang Yi inicia su tarea más exigente desde que accediera al cargo de director de la Oficina de la Comisión de Relaciones Exteriores a la conclusión del XX Congreso del Partido Comunista Chino , ascenso hecho oficial el pasado mes de enero. Llega así a lo más alto de la diplomacia china una carrera que comenzó con unos estudios de japonés en el Pekín de los años ochenta. Al amparo de su suegro, Qian Jiadong , uno de los principales asistentes de Zhou Enlai y embajador ante Naciones Unidas en Ginebra, Wang Yi se inició en el cuerpo diplomático en Japón, destino al que regresaría como embajador en 2004. En 2008 fue nombrado director de la Oficina de Asuntos de Taiwán del Consejo de Estado y, en 2013, ministro de Asuntos Exteriores, puesto desde el que ha sido testigo del deterioro de los lazos entre China y EE.UU., los cuales debe ahora reparar.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1676460615.002665,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Kamala Harris, el juguete roto de Biden",
        "date_raw": "Tue, 14 Feb 2023 23:49:16 +0100",
        "date": "2023-02-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/kamala-harris-juguete-roto-biden-20230215173314-nt.html",
        "subtitle": "La vicepresidencia de EE.UU. es un lugar incómodo. No te puedes permitir hacerlo mal, pero tampoco muy bien y empequeñecer al presidente. Kamala Harris no tiene el segundo problema. La vicepresidenta de Joe Biden deambula con pena y sin gloria por los pasillos de la Casa Blanca. Pasado el ecuador de su primer mandato, Harris no ha encontrado ni sitio, ni voz, ni apoyo popular. Ahora, en un momento crítico, cuando Biden se prepara para anunciar que irá a por la reelección, la primera vicepresidenta de la historia de EE.UU. aparece para muchos demócratas como un lastre para conseguir un segundo mandato. Quizá por la importancia del momento, las malas sensaciones que han acompañado a Harris desde su llegada a la Casa Blanca han empezado a aflorar de forma pública. El pistoletazo de salida lo dio a finales del mes pasado la senadora Elizabeth Warren, peso pesado del ala izquierdista del partido y candidata a la presidencia en 2020. En una entrevista en la cadena de radio WGBH de Boston, le preguntaron si Biden debía presentarse a la reelección : «Sí, sin duda», respondió con decisión y rapidez. Su respuesta fue muy diferente cuando le preguntaron si Harris debería acompañarle de nuevo como candidata a la vicepresidencia: «Eso realmente prefiero dejarlo a con lo que Biden se sienta a gusto», dijo de forma sorprendente. Decepcionante La prensa olió la sangre y empezó a revolver en los círculos demócratas. Dos días después de las declaraciones de Warren, 'The Washington Post' publicó un artículo que dejaba mal parada a Harris, con el titular «Algunos demócratas están preocupados por las perspectivas políticas de Harris». Aseguraba que más de una docena de líderes demócratas en estados claves para las elecciones consideraban que «el mandato de Harris ha sido decepcionante» y criticaban su falta de presencia. «No ayuda que no es buena comunicadora», decía Jacquelyn Bettadapur, que lidera al partido en un condado de Georgia. Noticia Relacionada estandar No Harris acusa a China de «irresponsable» en una visita a Filipinas David Alandete Esta visita de la vicepresidenta de Estados Unidos fue la última parada de una gira de dos días que comenzó el lunes en Manila Pocos días después, el otro gran periódico de EE.UU., 'The New York Times', ambos devorados por las elites demócratas, cargaba todavía más las tintas: «Kamala Harris se esfuerza por definir su vicepresidencia. Hasta sus aliados se han cansado de esperar», titulaba esta semana. «No ha estado al nivel del desafío de demostrar que puede ser la líder del partido, y mucho menos del país, en el futuro», decía el artículo. Incluso se deslizaba con acidez que los altos cargos demócratas a los que el equipo de Harris había referido sus preguntas decían que «han perdido la esperanza en ella». Esas esperanzas eran mucho mayores en 2019, cuando Harris decidió presentarse como candidata a la Presidencia de EE.UU. Había tenido una carrera exitosa como fiscal de distrito de San Francisco, fiscal general de California y senadora por aquel estado desde las elecciones de 2016. Tenía buena imagen y marchamo de efectividad como brazo de la ley en California. Era mujer, negra y asiática (su padre era jamaicano y su madre había inmigrado desde India) y había ganado reconocimiento público entre los demócratas por el interrogatorio duro al que sometió a Brett Kavanaugh, aspirante a juez del Tribunal Supremo. Pero su candidatura fue un desastre. Apenas ganó titulares por un debate en el que acusó a Biden de racista. Abrazó las causas más izquierdistas para tratar de robar relevancia. Su campaña se hundió, sin capacidad de conseguir recursos, sin conectar con los votantes y con caos en su equipo. Voto femenino Biden la recuperó para su 'ticket presidencial' con el objetivo obvio de movilizar al voto femenino y a las minorías raciales, además de llamar a la puerta de la historia: con la victoria frente a Donald Trump, Harris se convirtió en la primera mujer, primera persona negra, primera persona asiática en el cargo. La apuesta por Harris tenía muchas repercusiones: con un presidente de 78 años, ella sería mucho más que una vicepresidenta al uso. Cualquier contratiempo del anciano presidente la colocaría como comandante en jefe de la primera potencia mundial. Muchos pensaban entonces que Biden no iría a por un segundo mandato, y ella quedaría como la favorita demócrata para sucederle. Poco después de aterrizar en la Casa Blanca, Biden puso a Harris al frente de una tarea difícil: la crisis migratoria La realidad ha ido por otros caminos. Biden, de momento, no ha necesitado repuesto. Y Harris no se ha confirmado como una opción solvente en cualquier caso. Poco después de aterrizar en la Casa Blanca, Biden la puso al frente de una tarea difícil: la crisis migratoria , con el mandato de atajar las raíces del fenómeno en los países de Centroamérica. Desde entonces, el número de arrestos de indocumentados ha batido récords históricos. Tampoco ayudó que Harris tuviera una reacción desastrosa cuando, en una entrevista con la NBC, le afearon que no hubiera acudido a la frontera. Eso provocó que la vicepresidenta se cerrara en banda a la mayoría de intervenciones en prensa durante meses. Al mismo tiempo, se vivían turbulencias en su equipo, por el que han pasado dos jefes de gabinete, dos portavoces, tres directores de comunicación y dos asesores económicos. Inefectiva e invisible, el apoyo popular no tardó en hundirse. Y sigue así: solo le da el aprobado el 39 por ciento de los estadounidenses, con una impopularidad mayor incluso que la de Biden. Elecciones de 2024 Todo ello sembró el pánico en el partido demócrata el pasado otoño, cuando no estaba claro si Biden se presentaría a la reelección. Harris no era una opción para ganar en 2024. Ahora todo apunta a que el presidente buscará un segundo mandato, pero eso no elimina el problema de la vicepresidenta: para muchos añadirá debilidad a un Biden que ya lo tiene cuesta arriba y que acudirá a la cita con las urnas con casi 82 años. Su edad profundiza las dudas sobre Harris: Biden estaría en el cargo hasta los 86 años en un hipotético segundo mandato. Es decir, la posibilidad de que Harris tenga que sucederle -algo que no entusiasma a los votantes y que los republicanos utilizarán a su favor- será mucho mayor que en su primer mandato. Buscar ahora un recambio para Harris en el 'ticket presidencial' no parece una opción. Es probable que sea demasiado tarde. Y Biden -un hombre blanco- no puede permitirse el coste político de fulminar a una mujer negra y asiática en el actual clima político de EE.UU. El voto femenino en estados clave con presencia abundante de la minoría negra -Michigan, Wisconsin, Pensilvania- fue clave para su victoria en 2020. Harris tiene un año para remontar el vuelo, abanderar una batalla política decisiva -la ha encontrado con el derecho al aborto -, patearse los estados clave y generar algo de entusiasmo. Su historial no invita al entusiasmo.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676460615.0139475,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nuevos detalles del caso de la mayor asesina en serie de Australia a la que quiere salvar una científica española",
        "date_raw": "Wed, 15 Feb 2023 04:01:07 +0100",
        "date": "2023-02-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/nuevos-detalles-mayor-asesina-serie-australia-20230215221850-nt.html",
        "subtitle": "Kathleen Folbigg siempre defendió que no había matado a sus cuatro hijos recién nacidos, algo que le había costado una condena de 40 años de cárcel. Durante las más de dos décadas que lleva internada, había ido escribiendo un diario y varias cartas a una buena amiga. En ellas, siempre dijo lo mismo: la muerte de los pequeños se produjo por cuestiones ajenas a ella. Acusada de matar a tres de sus ellos de manera voluntaria y al cuarto de manera involuntaria, la considerada mayor asesina en serie de Australia está cerca de obtener un perdón que hace no tanto parecía imposible. Y es que su caso fue de manual. Entre 1989 y 1999 fue cuando, presuntamente, cometió esos cuatro filicidios, todos ellos prácticamente recién nacidos , por los que fue condenada a 40 años de prisión. Por diferentes motivos: hartazgo ante los llantos, celos patológicos, malos cuidados a los pequeños, maltrato... La justicia australiana dio por probado que era culpable. La aparición de varios investigadores en escena, con la inmunóloga española Carola García de Vinuesa al frente, cambió las tornas. Según los científicos, las pequeñas víctimas tenían varios problemas genéticos. Dos de ellos, Caeleb y Patrick, padecían una afectación en el gen CALM2 G114R que es el determinante para producir la proteína calmodulina (que afecta a la generación de calcio). Un mal funcionamiento de este gen pudo estar detrás de dos inusuales casos de síndrome de muerte súbita del lactante . Las otras dos pequeñas muertas, Sarah y Laura, tenían otro problema genético diferente (lo que es altamente improbable, pero no imposible), descubierto en 2018, que les produjo una parada cardíaca. Noticia Relacionada estandar No La condena a una australiana por asesinar a cuatro hijos, en revisión gracias a una inmunóloga española Helena Cortés La científica Carola García de Vinuesa descubrió que dos de las niñas habrían fallecido debido a una mutación genética llamada CALM2 que causa la muerte súbita cardíaca Esta es la principal tesis de Carola García de Vinuesa , que ha visto cómo las cartas que la asesina condenada, cuya pena ahora está en entredicho, refrendan su idea. En ellas, Folbigg auguraba ese «milagro genético» que le diese la razón: ella siempre aseguró que no había matado a sus hijos. El contenido de las cartas Tanto las cartas como los diarios que ahora se encuentran en revisión, con más de 130 páginas en los que hay muchos detalles que desentrañar, Folbigg es consecuente y constante: había una razón médica que ella no podía explicar para la muerte de sus pequeños. El expresidente del Tribunal Supremo de Nueva Gales del Sur, Tom Bathurst, se ha encontrado con el relato de una mujer que está convencida de su inocencia. 40 Años de cárcel Kathleen Folbigg fue condenada a 40 años de cárcel por la muerte de sus hijos Caeleb, Patrick, Sarah y Laura entre 1989 y 1999 En los escritos a una amiga, Folbigg cuenta su difícil adaptación a la vida en la cárcel . Por ejemplo, tuvo que ponerse pañuelos en los oídos para que el ruido le dejara dormir. «Estoy tan mal que a veces tengo pensamientos desagradables sobre los que hacen ruido», relató. Ya en esos primeros días apuntaba a una «inyección de milagro médico o genético» que explicase la situación. En esas cartas ya tenía claro que habían pesado más las pruebas de los forenses psiquiátricos que una posible causa física. «Todavía me sorprende cómo se salieron con la suya al usarlos contra mí. Creo que realmente no consideraron nada... un sistema legal tan 'justo' como el que tenemos en este país», ironizaba con su amiga. En cualquier caso, nunca tuvo esperanzas. En un escrito fechado en 2005, preveía que no iba a ser tenida en cuenta. «Mientras mi nombre esté unido a palabras como 'asesina en serie', no tengo ninguna esperanza de ser escuchado de manera justa», se lamentaba. Nuevas pruebas genéticas Con estas cartas, García de Vinuesa ve refrendadas sus tesis, que ya tenía bastante encarriladas. Y es que este martes, en declaraciones recogidas por 'The Guardian' , ha confirmado que ha ido sometiendo a nuevos test a Folbigg en los que ha ido estudiando ese gen CALM2 G114R. «Mi confianza está aumentando por todo lo que estamos aprendiendo sobre esta variante en particular gracias a todo este trabajo funcional. Cada ensayo ha apuntado a la patogenicidad. No ha habido un solo ensayo que haya señalado que sea benigno», asegura. «Cada ensayo ha apuntado a la patogenicidad. No ha habido un solo ensayo que haya señalado que sea benigno» Carola García de Vinuesa Inmunóloga, sobre el gen CALM2 G114R que puede explicar la muerte de dos de los hijos de Kathleen Folbigg Si se confirma que la muerte de los cuatro hijos de Folbigg se produjo por ese «milagro genético», ella será exculpada. Algo que a García de Vinuesa no le importa, tanto en cuanto su investigación es más «por la ciencia» que por demostrar la inocencia de Folbigg. «Había leído sobre los niños, particularmente dos de ellos estaban muy enfermos y uno de ellos tenía miocarditis... así que pensé que definitivamente justificaba una investigación genética», ha explicado la española. El caso se encuentra en plena revisión, por lo que en próximas fechas puede haber un nuevo cambio.",
        "content": "",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676460615.1340582,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia despliega buques con armas nucleares en el mar Báltico por primera vez en treinta años",
        "date_raw": "Tue, 14 Feb 2023 17:56:38 +0100",
        "date": "2023-02-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/rusia-despliega-buques-armas-nucleares-mar-baltico-20230214175637-nt.html",
        "subtitle": "Los servicios de Inteligencia noruegos advierten sobre el peligro que supone el cada vez más «impredecible» vecino , Rusia, y calculan que, cuanto peor le vaya a Putin en Ucrania, más probable es que la infraestructura noruega sea víctima de sabotajes. En caso de una escalada de la guerra en Ucrania y de que el conflicto estallase entre Rusia y la OTAN, Noruega será uno de los primeros objetivos, según la Inteligencia del país nórdico, que asegura que Rusia está desplegando buques con armamento nuclear en el mar Báltico por primera vez en los últimos treinta años. «Las armas nucleares tácticas son una amenaza particularmente seria en escenarios que impliques a los países de la OTAN», afirma el análisis de riesgo anual 'Focus', sobre la mayor amenaza actual para Noruega. Incluso si Rusia está actualmente debilitada por la guerra en Ucrania, no es menos peligrosa, porque con el debilitamiento de las capacidades militares convencionales de Rusia, la importancia de las armas nucleares para Moscú ha aumentado significativamente. El informe anual sobre seguridad refleja el retroceso de la situación de seguridad a niveles propios de la Guerra Fría, cuando, recuerda el texto, los buques de guerra se hacían a la mar con armas nucleares. Ahora, una parte clave de las capacidades nucleares rusas se encuentra en los submarinos y buques de superficie de la Flota del Norte. Las armas nucleares tácticas representan una «grave amenaza» , pero las capacidades submarinas, las armas antisatélite y las capacidades cibernéticas de Rusia «también representan una amenaza para Noruega y la OTAN ». Las fuerzas navales y aéreas están «esencialmente intactas» y Rusia reconstruirá sus capacidades militares dentro de cinco a diez años. En caso de conflicto, solo es posible un período de advertencia muy corto debido a los misiles supersónicos e hipersónicos, recoge también el informe. Noticia Relacionada Pável Filátiev, escritor y exmilitar ruso estandar Si «El conflicto de Ucrania puede durar años y provocar una guerra civil en Rusia» Juan Pedro Quiñonero Pável Filátiev ha pedido asilo político a Francia tras desertar del Ejército ruso. Describe en un libro la toma de conciencia de una tragedia que afecta a toda Europa Más autoritarismo La Inteligencia noruega considera la posibilidad de que Rusia pueda volverse aún más autoritaria, por lo que el papel geopolítico de Noruega se ha vuelto más importante. Europa depende del suministro de energía noruego en el futuro previsible y, según el estudio, los actos de sabotaje contra la infraestructura energética serían más probables si el conflicto continuara escalando. Serían tanto más probables, insiste, cuanto peor le vayan las cosas a Rusia en Ucrania. La perspectiva de la membresía de Suecia y Finlandia en la OTAN ha creado un problema de seguridad para Moscú, según informan sus agentes en Rusia. E El norte de Europa tiene una importancia crucial para Putin en un posible conflicto con la OTAN, ya que la región está cerca de las áreas centrales rusas. La expansión de la OTAN significa que la frontera terrestre de Rusia con la Alianza Atlántica se duplicará con creces, de los 1.200 actuales a unos 2.600 kilómetros. Esta perspectiva también tiene un impacto en el estacionamiento de tropas rusas en la península de Kola. Según estimaciones de las autoridades noruegas, debido a la guerra en Ucrania, solo una pequeña fracción de las tropas rusas se encuentra actualmente estacionada allí. El Ártico, espacio estratégico Otro factor a tener en cuenta es la situación política interna de Rusia. La élite dirigente se enfrenta a un cambio generacional inevitable, lo que podría conducir a luchas de poder. En relación con una crisis demográfica y una recesión económica, esto podría conducir a una fragmentación del aparato estatal y a la regionalización. En casos extremos incluso al colapso del régimen y una guerra civil. La combinación de las fuerzas existentes permite prever que Rusia se volverá aún más autoritaria y militarizada en un futuro próximo. El diagnóstico de 'Focus' es que hoy apenas hay signos de democratización en el país. Sin embargo, una Rusia inestable también significa que los procesos de toma de decisiones en relación con Noruega y la región en su conjunto se vuelven menos predecibles. El norte de Europa tiene una importancia crucial para Putin en un posible conflicto con la OTAN, ya que la región está cerca de las áreas centrales rusas El informe también advierte que el Ártico podría convertirse cada vez más en un escenario de rivalidad entre las grandes potencias, ya que la guerra en Ucrania empuja a Rusia a hacer valer aún más sus intereses, que considera amenazados. Por eso señala que la inversión china en negocios y propiedades en el Alto Norte puede formar parte del esfuerzo de espionaje y posicionamiento de la nación comunista. China «intentará comprar o establecer negocios en propiedades estratégicamente ubicadas», advierte, «y si bien no serán necesariamente ilegales, pueden buscar los mismo objetivos que las actividades ilegales», además de «facilitar operaciones de inteligencia y crear una dependencia económica vulnerable a la explotación».",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676460615.4424574,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nikki Haley inaugura el 'todos contra Trump' de las primarias republicanas",
        "date_raw": "Tue, 14 Feb 2023 18:18:30 +0100",
        "date": "2023-02-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/nikki-haley-inaugura-trump-primarias-republicanas-20230214181829-nt.html",
        "subtitle": "«Es el momento para una nueva generación de líderes». Este es el mensaje central del vídeo con el que Nikki Haley confirmó el martes su candidatura a la presidencia de EE.UU. y con el que se inaugura la carrera dentro del partido republicano por desbancar a Donald Trump. Haley, exembajadora ante la ONU en el Gobierno de Trump y exgobernadora de Carolina del Sur, es la primera republicana en dar el paso. En el anuncio no menciona a Trump , pero deja claro que habla de él -y también del actual presidente, Joe Biden- al referirse al cambio generacional. Trump tendrá 78 años cuando los estadounidenses vayan a votar al nuevo presidente el año que viene. Biden, que apunta a buscar la reelección, estará a punto de cumplir 82. Es un mensaje efectivo: si en algo están de acuerdo los estadounidenses es que no quieren ni a Trump ni a Biden otra vez como opciones. Según las encuestas, la mayoría de los votantes republicanos prefiere que el multimillonario no sea el candidato de su partido: el 44 por ciento lo quiere como nominado, mientras que el 49 por ciento preferiría a otro, según una encuesta reciente de The Washington Post/ABC News. Peor lo tiene Biden: el 58 por ciento de los votantes demócratas quiere otro candidato. Noticia Relacionada estandar No DeSantis prepara equipo y estrategia para tumbar a su antaño mentor Trump David Alandete El expresidente, único en presentar por ahora su candidatura a 2024, ataca sin disimulo al gobernador de Florida Pocas opciones La batalla en las primarias, sin embargo, es diferente. Trump mantiene una base electoral considerable y leal entre los republicanos, lo que le da una ventaja clara. Le conviene que las primarias se llenen de rivales que diluyan las opciones los unos de los otros. De momento, sus contrincantes se lo toman de forma estratégica. Como en un sprint ciclista en el que todos se observan y buscan el mejor momento para atacar, los favoritos de momento se guardan la ropa . Entre ellos están Ron DeSantis, gobernador de Florida y máximo aspirante para tumbar a Trump; Mike Pence, su exvicepresidente, o Mike Pompeo, exsecretario de Estado y exdirector de la CIA. Haley se antoja como una candidata con pocas opciones. El partido republicano nunca ha nominado a una mujer ni a una persona de una minoría racial -es hija de inmigrantes indios- a la presidencia y parte del electorado podría ver con malos ojos sus idas y venidas sobre Trump. Haley le combatió en las primarias de 2016 -entonces apoyó a Marco Rubio-, le apoyó con tibieza en la elección, se integró en su Gabinete a pesar de todo, se marchó antes de que las turbulencias del final de la presidencia de Trump le afectaran, criticó su papel en el asalto al Capitolio, dijo que no se presentaría si el expresidente lo hacía y, contra su palabra, finalmente, anuncia su candidatura. Las primeras encuestas no le dan grandes opciones: solo el 1 por ciento de los votantes republicanos la elegiría ahora mismo como candidata La exdiplomática ha intentado mantener el equilibrio entre no dar la espalda a la base electoral de Trump y mantener cierto marchamo de moderada, que deja claro en su vídeo. Lo segundo podría ayudarle en una hipotética elección general contra Biden. Igual que su experiencia en el panorama internacional, que enfatizó también en el anuncio, en un momento de crecientes tensiones entre EE.UU. y potencias como China y Rusia . Pero, en unas primarias que se preven agitadas, es posible que eso no le sea de mucha ayuda. Las primeras encuestas no le dan grandes opciones: solo el 1 por ciento de los votantes republicanos la elegiría ahora mismo como candidata (Trump y DeSantis están en cabeza, con el 33 por ciento), según una encuesta de Monmouth University. Incluso peor para Haley: el 41 por ciento de electorado conservador no tiene opinión sobre ella o no la conoce. Quizá esa situación de debilidad es lo que ha llevado a Haley a buscar adelantarse al resto de rivales de Trump. Tratará de atraer una atención que quedará diluida cuando haya más candidatos -hoy arranca la campaña con un discurso de presentación desde Charleston (Carolina del Sur)- y tomar ventaja en la recaudación de contribuciones electorales. Varios grupos de donantes republicanos multimillonarios han dado señales de que no van a apoyar a Trump en primarias y Haley buscará seducirles antes de que el resto entre en la pelea.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676460615.481785,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La OTAN pide poner a la industria militar a plena capacidad de producción",
        "date_raw": "Tue, 14 Feb 2023 20:39:59 +0100",
        "date": "2023-02-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/otan-pide-poner-industria-militar-plena-capacidad-20230214202904-nt.html",
        "subtitle": "Los ministros de Defensa de la OTAN se han comprometido a acelerar significativamente la producción de armamento moderno y municiones, tanto para poder suministrar medios al Ejército ucraniano como para mantener la capacidad de defender su propio territorio. La invasión rusa de Ucrania ha puesto de manifiesto la necesidad de revertir el descenso sostenido en las capacidades militares de prácticamente todos los aliados para hacer frente a la incierta situación actual. Jens Stoltenberg , el secretario general de la OTAN, ha reconocido abiertamente que «el ritmo actual de consumo de municiones en Ucrania es muchas veces mayor que el de producción lo que pone a nuestras industrias de defensa bajo una gran presión». Los ministros de Defensa aliados se reunieron este martes en Bruselas en diferentes formatos y con la participación de su colega ucraniano Oleksii Réznikov para intentar racionalizar la situación antes de que se produzca la esperada ofensiva rusa, de manera que los ucranianos no se queden sin municiones. Por ahora lo que los ministros han decidido es hacer un recuento de todos los medios de los que disponen los países y su estado de servicio, para tratar de optimizar el uso de todo el material que pueda ser compatible. Ahora se puede comprobar lo importante que ha sido la tendencia a hacer compatibles unos con otros la tecnología militar de los aliados. Carrera logística Gracias a ello, según Stoltenberg, «aún es posible encontrar alguna capacidad que no hemos utilizado» para aumentar la capacidad de suministro. «Estamos en una carrera de logística para lograr que capacidades esenciales, como municiones, combustible y piezas de repuesto lleguen a Ucrania antes de que Rusia tome la iniciativa. En este caso, la velocidad salvará vidas». Noticia Relacionada estandar Si Más de cien soldados ucranianos se entrenan ya en Alemania en el manejo del Leopard 2 Rosalía Sánchez Efectivos del ejército alemán y grupos de reservistas los adiestrarán en los conceptos básicos para operar el moderno y complejo sistema de armas Estados Unidos ha anunciado que está revisando los contratos con las industrias militares para que aceleren el ritmo de producción; y Alemania también ha firmado ya un acuerdo para que se reanude la producción de municiones para el sistema de blindado antiaéreo 'Guepard', que había retirado del servicio pero que ha transferido a Ucrania. Otros países se han comprometido a modernizar carros de combate ucranianos de origen ruso. Además de Alemania, Polonia ha empezado también a entrenar a los militares ucranianos que van a utilizar los carros de combate Leopard. La posibilidad de que la OTAN suministre también aviones caza a Ucrania, como había pedido en su gira europea de la semana pasada el presidente Volodímir Zelenski, también ha entrado en el debate, aunque por ahora es un tema rodeado de reticencias. Stoltenberg dijo que los ministros hablaron este martes de ello formalmente, pero todavía sin tomar una decisión que a su juicio «tomará tiempo» y no se puede anteponer a «la principal prioridad que son las municiones y armamentos prometidos» al Ejército ucraniano. Sin embargo, el ministro ucraniano insistió en la reunión en la necesidad de que los aliados le entreguen los ansiados cazabombarderos F-16. A su llegada a la reunión el ministro, que vestía de traje y corbata y no de caqui como es habitual, enseñó a los periodistas un pañuelo con estampados de aviones para remarcar sus intenciones. De hecho se sabe que al menos se lo ha pedido ya a Holanda, que es uno de los muchos países que tiene estos aviones. En casi todos los ejércitos europeos, ese aparato está ya en el camino de salida, si no ha sido dado de baja como en Italia, pero para la mayoría de operadores la entrega de esos aparatos estaría condicionada a tener antes un sustituto y que en estos momentos solo puede ser el F-35 norteamericano, que está en el inicio de su producción. En el caso de España , por ahora su contribución principal siguen siendo los Leopard, que tenía almacenados y retirados de servicio, que están siendo reacondicionados. Como no cuenta con aviones F-16 no ha intervenido en esta discusión concreta. Pero por otro lado, la ministra Margarita Robles ha firmado un convenio con su colega estonio, Hanno Pevkur, para instalar en aquel país una batería antiaérea Nasams de fabricación noruega, para proteger ese flanco de la Alianza. El anuncio fue hecho por el Gobierno estonio. España mantiene allí más de seiscientos soldados con dotaciones de carros de combate Leopard y blindados Pizarro. Suecia y Finlandia En cuanto al problema del ingreso de Suecia y Finlandia, el secretario general abrió la posibilidad de que no se produzca una entrada simultánea de los dos países, teniendo en cuenta las reticencias de Turquía con el caso de Suecia. «La pregunta principal no es si la ratificación del ingreso de Finlandia y Suecia se llevará a cabo a la vez. Lo importante es que ambos sean ratificados como miembros de pleno derecho lo antes posible», dijo Stoltenberg. «Confío en que ambos serán miembros de pleno derecho y están trabajando arduamente para que ambos sean ratificados lo antes posible». No obstante, Stoltenberg destacó que «tanto Finlandia como Suecia ya están mucho más cerca y mucho más integradas en la OTAN» desde que los aliados adoptaron la decisión «histórica» de invitarles a ser miembros el pasado verano. De hecho, ya participan plenamente en las reuniones y han firmado acuerdos bilaterales de protección con varios países. Los dos países que no han ratificado aún el protocolo de entrada de Suecia y Finlandia son Turquía y Hungría. En el caso Húngaro, oficialmente se trata de un «retraso» político, pero por lo que respecta a Suecia, Turquía ha cerrado la puerta después del incidente con la quema de un ejemplar del Corán frente a su embajada.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676460615.5315466,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia lleva la iniciativa",
        "date_raw": "Tue, 14 Feb 2023 23:49:39 +0100",
        "date": "2023-02-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/rusia-lleva-iniciativa-20230215234938-nt.html",
        "subtitle": "Afloran múltiples pronósticos de una gran ofensiva rusa tras el invierno e, incluso, que esa operación ya habría comenzado. Sin embargo, la dispersión de las acciones en curso, especialmente las más cruentas en el Donbass, parecen indicar que tal campaña no se ha desencadenado todavía, bien que las tropas rusas vayan, aunque lentamente, ganando terreno. Continúan, asimismo, los bombardeos (drones y misiles) contra la infraestructura energética ucraniana, mientras las tropas rusas se fortifican o atacan por todo el frente. Seguramente, traten de distraer o decepcionar la atención del mando ucraniano, con la finalidad de lograr la sorpresa táctica sobre el punto y el momento en que intentarían romper el frente ucraniano. Acción que, más probablemente, se desarrollaría en el Donbass. En tan desperdigado marco, entraría, por ejemplo, el reciente ataque con un potente dron anfibio, explosionado, el pasado viernes, bajo el puente levadizo de Zatoka (Pidyomnyy Mist), que es la única vía directa entre Odesa y Rumanía sobre el estuario del río Dniéster. Ruta logística principal por la que, desde Rumanía, se alimentan las operaciones ucranianas. Independientemente del resultado de tal acción, ésta señalaría una amenaza rusa bien hacia Moldavia o bien hacia Odesa, aunque no parezca previsible que Moscú osara abrir un nuevo frente, antes de asegurarse el dominio del Donbass. Real o señuelo es, en todo caso, una potencial amenaza que Kiev no debería obviar. Una vez aceptado en la OTAN el desbordamiento de la línea roja del envío a Ucrania de carros de combate pesados, Zelenski -casco en ristre-, se ha lanzado al asalto de la última línea convencional: la de los cazabombarderos (que le permitirían alcanzar objetivos en profundidad en Rusia). Para ello, ha visitado Londres, París y Bruselas, donde ha asistido a una reunión del Consejo Europeo, exigiendo asimismo toma de decisiones «rápidas y fiables» sobre las prometidas entregas de carros pesados, así como de sistemas artillados de alcances mayores. Parecería que el líder ucraniano ve mal las cosas y pretendiera echar sobre las espaldas de Europa la terrible carga que supondría perder la guerra, o verse forzado a un armisticio con pérdidas territoriales. Rusia, ahora, lleva la iniciativa. SOBRE EL AUTOR pedro pitarch El autor es teniente general retirado del Ejército de Tierra. Fue jefe del Eurocuerpo y de la Fuerza Terrestre y director general de Política de Defensa en el Gobierno de Zapatero. Ocupó la jefatura de la División de Estrategia y Cooperación Militar del Estado Mayor de la Defensa, así como de la División de Logística del Mando Supremo de la OTAN.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676460615.7427962,
        "language": "ES",
        "source": "ABC"
    }
]
