[
    {
        "title": "Detenidas 200 personas en París tras una noche de disturbios contra la reforma de las pensiones de Macron",
        "date_raw": "Fri, 17 Mar 2023 02:54:13 +0100",
        "date": "2023-03-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/detenidas-200-personas-paris-tras-noche-disturbios-20230317025411-nt.html",
        "subtitle": "La Policía de París ha detenido a más de 200 personas por los disturbios que han tenido lugar en la noche del jueves en la capital francesa, en protesta a la aprobación mediante un artículo de la Constitución por parte del Gobierno de Emmanuel Macron de la reforma de la pensiones, la cual aumenta la edad de jubilación de 62 a 64 años . Concretamente, 217 personas han sido arrestadas tras incendiar y dañar mobiliario público y tras enfrentarse a las fuerzas de seguridad, según ha detallado en un informe la jefatura de la Policía de París y ha recogido la cadena BFTM. Miles de personas de personas se han congregado en la Plaza de la Concordia de París, a unos pasos del Parlamento francés, para denunciar el «paso forzado» del Ejecutivo al hacer uso del artículo 49.3 de la Constitución para la reforma de las pensiones, la cual no había conseguido el apoyo de la Asamblea Nacional para que saliera adelante. Imágenes de las protestas en París AFP La Policía ha hecho uso de cañones de agua y de gases lacrimógenos para dispersar a los manifestantes, alejándolos de la Asamblea Nacional francesa, según ha detallado el citado diario. Tras varias horas de disturbios, las tensiones en las calles han llegado a su fin. En tanto, los principales sindicatos de Francia han anunciado una gran jornada de manifestaciones para el próximo jueves 23 de marzo para pedir la retirada total de la reforma, mientras que la oposición presentará una moción de censura a la primera ministra, Elisabeth Borne, este viernes. Las protestas se dan en una jornada en la que el Gobierno francés ha decidido utilizar el artículo 49.3 de la Constitución, lo que evita someter a votación en la Asamblea Nacional gala la reforma de las pensiones, después de constatar que carece de la mayoría suficiente para sacar adelante uno de los proyectos estrella del presidente, Emmanuel Macron. La primera ministra francesa ha defendido la aplicación del artículo 49.3 de la Constitución y ha asegurado, durante una entrevista en la cadena TF1 Info concedida este jueves, que han trabajado «hasta el último minuto» para obtener una mayoría sobre la reforma de las pensiones. La primera ministra francesa ha reconocido que entiende «el gran esfuerzo» que tendrán que hacer los franceses para trabajar «durante dos años más», aunque ha expresado que « dejar que la gente crea que podemos pagar todo con deuda no es serio «. MÁS INFORMACIÓN noticia No Renacen los 'chalecos amarillos' con una jornada de ira contra Macron noticia Si Francia y sus pensiones Borne también ha comentado los abucheos, gritos de dimisión y cánticos de la oposición vividos durante la jornada en una tensa sesión en la Asamblea Nacional. «Eso refleja que cierto número de grupos de oposición no respetan nuestras instituciones. Algunos quieren el caos», ha sentenciado.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1679045413.8975935,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Putin eleva la represión y pide a los fiscales mano dura a quienes disientan de su política",
        "date_raw": "Wed, 15 Mar 2023 19:32:23 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/putin-eleva-represion-pide-fiscales-mano-dura-20230316193129-nt.html",
        "subtitle": "Por si no fueran ya suficientes las medidas represivas que el Kremlin promueve contra la oposición y contra todos aquellos que disienten de la actual política y se muestran en contra de la guerra en Ucrania , el presidente ruso, Vladímir Putin , llamó este miércoles a los fiscales a aplicar mano todavía más dura contra quienes, según él, «desestabilizan» la situación en el país. «Los fiscales deben ser más activos en la lucha contra el extremismo, esta es otra de las áreas de trabajo importantes. Como ya señalé en una reunión reciente con la cúpula del FSB –servicios secretos-, el número de tales delitos aumentó el año pasado», aseguró ayer Putin en una reunión ampliada del colegio de la Fiscalía General de Rusia. «Les pido que respondan con dureza a los intentos de desestabilizar la situación social y política en el país», añadió el máximo dirigente ruso. La acusación de «extremismo» está permitiendo actuar a la Policía y a la Justicia rusas, no sólo contra organizaciones de corte yihadista o contra prisioneros de guerra ucranianos, como ha sucedido en algunos casos en los territorios anexionados de Donetsk, Lugansk, Jersón o Zaporiyia, sino también contra organizaciones políticas opositoras, periodistas, blogueros y activistas contrarios a la invasión de Ucrania. Noticias Relacionadas estandar No Xi Jinping podría viajar a Moscú la semana que viene para ver a Putin y luego hablar con Zelenski por videoconferencia Rafael M. Mañueco estandar No Kiev rechaza las informaciones del 'Washington Post' sobre las abultadas bajas y pánico en las filas del Ejército ucraniano Rafael M. Mañueco La organización creada por Alexéi Navalni, que actualmente cumple condena en un penal ruso, fue catalogada como «extremista» en 2021, pese a que su objetivo declarado es la lucha contra la corrupción. Algunos de sus miembros fueron también encarcelados mientras el resto tuvieron que exiliarse. Las redes sociales Facebook e Instagram también fueron clasificadas como «extremistas» y bloqueadas en Rusia tras el inicio de la llamada Operación Especial Militar en Ucrania. Meta, la casa matriz, fue además incluida en la lista de organizaciones «terroristas». 15 años de prisión   Se han aprobado también leyes que castigan cualquier tipo de crítica al Ejército, a los mercenarios del Grupo Wagner o a los voluntarios que se alistan para luchar en el frente. Un gran número de personas han sido ya condenadas por tales «delitos» con largas pena de cárcel. Este miércoles precisamente, el Consejo de la Federación (Cámara Alta) aprobó una ampliación de esta ley que prohíbe «desacreditar» a los participantes en la ofensiva en Ucrania y eleva las penas hasta los 15 años de prisión . Ahora falta solamente que el presidente del país ponga su firma en el documento. Según politólogos, organizaciones defensoras de los Derechos Humanos y canales opositores de Telegram, desde el comienzo de invasión de Ucrania, el 24 de febrero de 2022, más del triple, de 72.000 a 247.000, aumentó el número de sitios web bloqueados por orden de las autoridades. Se registraron casi 21.000 detenciones por motivos políticos, incluida la participación en acciones contra la guerra. Ha habido más de 5.000 casos de acusaciones por desacreditar al Ejército. En 2022 se incluyeron en la lista de «agentes extranjeros» más del doble de personas que el año anterior : 143 personas contra 70 . Eran politólogos, periodistas de medios influyentes, empresarios e incluso estrellas del mundo del espectáculo. El número de presos políticos aumentó considerablemente, según la organización Memorial, quien fue expulsada de Rusia y recibió el Premio Nobel de la Paz. Visita de Assad a Moscú Tras su llamamiento a apretar todavía más las tuercas a los rusos, Putin recibió en el Kremlin a su homólogo sirio, Bashar al Assad, quien le ofreció su respaldo para vencer en Ucrania a los «nuevos y viejos nazis» de Europa. La brutal represión que Assad desencadenó contra la Primavera Árabe en su país hizo que estallara la guerra civil, el 15 de marzo de 2011, fecha que ha preferido recordar estando en la capital rusa. «Quiero aprovechar, ya que esta es mi primera visita desde el inicio de la operación especial en Ucrania, y repetir la posición siria en apoyo a esta operación contra los nuevos y viejo nazis», manifestó Al Assad, quien considera justificado llamarlos así porque «Occidente aceptó a los viejos nazis en su propia tierra, el siglo pasado, y ahora los apoya nuevamente». El mandatario sirio puntualizó que comparte la visión de Moscú con respecto a Ucrania, no sólo por la amistad entre sus países, sino también porque, a su juicio, Rusia juega un papel «estabilizador» a nivel mundial en la línea de evitar el «colapso» general. Rusia inició su intervención militar en el país árabe en auxilio del régimen sirio el 30 de septiembre de 2015. Según los analistas, fue un golpe de timón del Kremlin ante el deterioro de su imagen por la anexión de Crimea y la guerra en el este de Ucrania. Pretendía, por encima de todo, una mayor presencia de Moscú en la escena internacional. Ahora, Assad se ha convertido en un vasallo de Moscú y depende totalmente de sus ayudas. Siria es prácticamente un protectorado ruso. Sobre el fondo de estancamiento que sufre la ofensiva en Ucrania y en presencia de un Assad profundamente agradecido, Putin trata de poner a Siria como ejemplo de estabilidad, pese a que no todo el país está todavía pacificado.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1679045414.4874218,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los sindicatos en Francia pierden la batalla en la calle contra la reforma de las pensiones",
        "date_raw": "Wed, 15 Mar 2023 20:14:07 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/sindicatos-pierden-batalla-calle-reforma-pensiones-20230315201406-nt.html",
        "subtitle": "Menos huelguistas, menos manifestantes, más basura y ratas parisinas contra el proyecto de reforma del sistema nacional de pensiones que la Asamblea Nacional (AN) pudiera aprobar este jueves, con voto o con decretazo, sin poner fin a una crisis nacional de fondo. En vísperas del voto crucial, este miércoles, los sindicatos esperaban una «movilización popular masiva» para conseguir la «retirada completa» del proyecto de reforma más ambicioso del presidente Emmanuel Macron . Batalla perdida para ambas partes. La octava jornada de huelgas y protestas confirmó un retroceso de la movilización. Trenes y transportes públicos sufrieron «perturbaciones» menores de lo temido. En los servicios públicos, la distribución de electricidad, la sanidad y la enseñanza las huelgas fueron mucho más modestas. Las protestas sindicales, en París y toda Francia, también fueron menos importantes de lo esperado. En la capital, la CGT anunció 400.000 manifestantes, cuando el Ministerio del Interior solo contabilizó 37.000. En toda Francia los informes independientes contabilizaron menos de un millón de manifestantes, cifra irrisoria en un país de 68 millones de habitantes. Batalla, pues, parcialmente perdida para los sindicatos, que anuncian nuevas movilizaciones. Noticia Relacionada estandar Si París se prepara entre montañas de basura para la votación en la Asamblea Nacional de la reforma de las pensiones de Macron Juan Pedro Quiñonero El Ministerio del Interior espera entre 800.000 y un millón de manifestantes en Francia, mientras los desechos se acumulan en la capital por la huelga de los basureros Triunfo relativo de Macron En vísperas de la votación, una Comisión mixta de senadores y diputados aprobó este miércoles el proyecto de reforma que este jueves se presentará ante la Asamblea Nacional (AN), primera cámara del Parlamento francés, para ser aprobada. Se trata de un triunfo relativo de Macron y la constatación de un fracaso de fondo pues para pasar, la reforma que debe instaurar la jubilación a los 64 años ha sido desguazada de sus primeras ambiciones . Élizabeth Borne , primera ministra, espera que el partido y los aliados del Gobierno cuenten hoy con el apoyo parlamentario de Los Republicanos (derecha tradicional). Aritméticamente es posible. En la práctica, nadie sabe cómo terminarán votando muchos diputados macronianos y conservadores. Si no existiese mayoría absoluta, el presidente podría imponer la reforma con el artículo 49.3 de la Constitución , que permite adoptar un proyecto de Ley por decreto, sin voto parlamentario. Se trataría de una victoria peligrosa. Tendría que afrontar posibles mociones de censura y posibles recursos institucionales. Los sindicatos amenazan con seguir pidiendo la retirada de toda la reforma Ese paisaje parlamentario y sindical es un pálido reflejo de una nueva Francia profundamente dividida y angustiada , con un indicador social esperpéntico. Solo la huelga de los recogedores de basuras, en París y otras ciudades, tiene un éxito espectacular: millares de toneladas de basura , en barrios céntricos y lugares emblemáticos, dan de la capital de Francia una imagen crepuscular, sucia, con millares de ratas correteando entre cubos de basura sin recoger. Sea cual sea el resultado de la batalla parlamentaria de este jueves, los sindicatos del ramo confirmaron la tarde del jueves que las basuras seguirán ofreciendo 'comida rápida' a las ratas parisinas, por un tiempo «indefinido».",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1679045414.5034113,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "'Los enemigos de Bolsonaro' que han sido espiados: una cantante, un periodista y un presentador de televisión",
        "date_raw": "Thu, 16 Mar 2023 00:54:25 +0100",
        "date": "2023-03-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/enemigos-bolsonaro-espiados-cantante-periodista-presentador-television-20230316005423-nt.html",
        "subtitle": "Más de 10.000 personas tuvieron sus teléfonos móviles controlados durante el mandato del expresidente brasileño Jair Bolsonaro . Entre estas 10.000 personas están «Los enemigos de Bolsonaro», un grupo de disidentes que tienen un perfil público y que han mostrado su contrariedad hacia el expresidente y sus políticas. Según han publicado los medios locales brasileños, entre los espiados están la cantante Annita , el periodista William Bonner, el presentador Luciano Huck o varios participantes del 'realty' 'Gran Hermano'. La cantante brasileña Anitta bloqueó al presidente Jair Bolsonaro en Twitter, tras un comentario irónico del mandatario sobre los colores de la bandera de Brasil que la artista utilizó en su show del festival de Coachella. Los casos tuvieron lugar entre 2018 y 2020 y coincidieron con el período en el que el entonces jefe de inteligencia de la Receita, Ricardo Feitosa, accedió a datos de opositores al entonces presidente Bolsonaro, incluido el fiscal que estuvo a cargo de una investigación. Noticia Relacionada estandar Si Las joyas saudíes y un caso de espionaje fiscal cercan a Bolsonaro Verónica Goyzueta El Tribunal de Cuentas de Brasil desvela que hay una lista de «enemigos» del expresidente investigados de manera ilegal, en la que figuran varios famosos Según 'Folha de S. Paulo', los nombres de estos contribuyentes están en la lista presentada en abril de 2021 por la Receita Federal al Tribunal de Cuentas Federal (TCU) en el curso de una investigación sobre consultas sin justificación a datos fiscales. La Fiscalía de Brasil ha abierto este miércoles una investigación preliminar de las supuestas operaciones irregulares durante que la Agencia Brasileña de Inteligencia (Abin) habría llevado a cabo el mandato del expresidente contra millas de ciudadanos a los que habrían espiado a través de sus teléfonos móviles. La fase previa de la investigación se ha puesto en marcha un día después de que el periódico 'O Globo' publicara que la Abin, durante los tres años primeros años del mandato de Bolsonaro, había utilizado de forma fraudulenta un sistema de seguimiento para localizar a cualquier persona a través de sus dispositivos móviles. Sin necesidad de orden o protocolo oficial alguno, este mecanismo permitía seguir los pasos de hasta 10.000 personas cada doce meses, bastaba digitalizar el número de un contacto telefónico en el programa e identificar en un mapa la última localización conocida del dueño del dispositivo.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1679045414.5614264,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los regalos: una pluma de oro rosa, anillos, un par de gemelos y aretes de diamantes",
        "date_raw": "Thu, 16 Mar 2023 00:54:02 +0100",
        "date": "2023-03-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/regalos-arabia-saudi-bolsonaro-millones-dolares-pluma-20230315005345-nt.html",
        "subtitle": "Un reloj con pulsera de cuero, un par de aretes de diamantes, un anillo, un collar, una pluma de oro rosa, un par de gemelos y una masbah (una especie de rosario islámico). Todos estas joyas de la lujosa marca suiza Chopard eran el regalo con el que régimen saudí obsequió a Jair Bolsonaro y su mujer, y todo, por un valor de más de 3,2 millones de dólares, según medios brasileños. Los paquetes, dos estuches con inscripciones de Chopard, fueron encontrados en el equipaje perteneciente al asesor del ministro de Minas y Energía de Bolsonaro Bento Albuquerque , en el aeropuerto internacional de Sao Paulo. El ministro había visitado Arabia Saudí después de asistir a una cumbre de Medio Oriente en 2021. Noticia Relacionada estandar No Bolsonaro y su esposa, investigados por recibir diamantes del régimen saudí Verónica Goyzueta Se trata de un conjunto de joyas formado por un collar, pendientes, anillo y reloj de la marca Chopard, además de un caballo ornamental en miniatura, con un valor estimado de tres millones de euros, incautados en la aduana brasileña Según la ley brasileña, los bienes que se compran en el exterior por un valor superior a 1.000 dólares tienen que declararse en el aeropuerto. El propietario debió haber pagado impuestos de importación sobre las joyas, equivalentes a la mitad del valor excedente a los mil dólares. Según un documento obtenido por el diario y luego difundido por el exjefe de gabinete de comunicaciones de Bolsonaro, las joyas no fueron declaradas. El jefe del comité de transparencia del Senado brasileño también anunció una investigación para determinar si las joyas tienen algún vínculo con la venta ese mismo año de una refinería de petróleo en el noreste de Brasil al fondo de inversión soberano de los Emiratos Árabes Unidos Mubadala por 1.650 millones de dólares Es el último drama legal que envuelve a Bolsonaro, quien ha estado residiendo en Florida desde días antes de que terminara su presidencia en enero. El ministro de Justicia de Brasil dijo que no descartaría buscar cooperación internacional para que el expresidente vuelva a testificar en un tribunal brasileño. Bolsonaro ha dicho que nunca tuvo la intención de quedarse con las joyas. «Estoy siendo crucificado por un regalo que nunca recibí», dijo recientemente a un canal de televisión brasileño. «Nunca he abusado de mi autoridad».",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1679045414.633846,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las joyas saudíes y un caso de espionaje fiscal cercan a Bolsonaro",
        "date_raw": "Thu, 16 Mar 2023 00:50:57 +0100",
        "date": "2023-03-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/joyas-saudies-espionaje-fiscal-cercan-bolsonaro-20230316191339-nt.html",
        "subtitle": "La lista de los presuntos delitos del expresidente brasileño, Jair Bolsonaro, sigue aumentando desde que dejó el cargo, el pasado mes de diciembre. Según documentos publicados en la prensa local y revelados por el Tribunal de Cuentas, Bolsonaro habría usado el poder que le confería su cargo para controlar los movimientos y violar el secreto fiscal de adversarios políticos, así como de artistas y personalidades que considera hostiles, aprovechando una supuesta brecha informática. En esa lista de unas 10.000 personas , y a la que la prensa local se refiere como «los enemigos de Bolsonaro», figuran celebridades brasileñas como la cantante pop Anitta, el periodista William Bonner, el presentador Luciano Huck e incluso participantes del 'reality' 'Gran Hermano'. Un escándalo mayúsculo que, según investigaciones, podría estar vinculado (aunque no está confirmado) a otro que ya se conoce como caso Abin, en referencia a la Agencia de Inteligencia de Brasil, organismo que habría utilizado una herramienta llamada 'First Mile' para rastrear y monitorizar los móviles de opositores y personas «hostiles» a su Gobierno. Estas últimas denuncias se suman a la reciente controversia del ostentoso regalo, para él y para su esposa Michelle, por parte del régimen saudí, y sobre el que ninguno declaró a las autoridades aduaneras: la recepción de dos paquetes de joyas de la marca suiza Chopard, que llegaron a Brasil tras la visita oficial a Arabia Saudí del que fuera ministro de Minas y Energía, Bento Albuquerque, en octubre de 2021. Noticias Relacionadas estandar No Bolsonaro se enfrentará a 16 procesos judiciales a su regreso a Brasil Verónica Goyzueta estandar No Bolsonaro y su esposa, investigados por recibir diamantes del régimen saudí Verónica Goyzueta El primer paquete contenía un collar, un anillo, un reloj con pulsera de cuero, un caballo ornamental en miniatura y un par de aretes de diamantes valorados en 3,2 millones de dólares (3 millones de euros); en el segundo, había un reloj, un anillo, una pluma de oro rosa, un par de gemelos y un 'masbah' o rosario islámico de oro rosa, todo ello estimado en 75.000 dólares (71.000 euros). Aunque estas piezas de joyería serían un obsequio del régimen saudita, por ley deberían haber sido declaradas y entregadas al Estado brasileño. Según medios locales, en el viaje de vuelta a Brasil del exministro, los inspectores de la aduana del aeropuerto de Guarulhos en Sao Paulo descubrieron que un ayudante de Albuquerque llevaba dentro de su mochila, y sin declarar, una de las cajas; fue incautada, pese a que el exministro aseguró que esas joyas estaban destinadas a Michelle Bolsonaro. El entorno del expresidente habría intentado al menos en ocho ocasiones recuperar las joyas. El segundo paquete sí habría llegado a manos del exmandatario, quien se ha comprometido a devolverlo, al menos el reloj. Desde 2021 Así pues, tras el escándalo de las joyas, las últimas revelaciones en torno a la célebre lista de «enemigos de Bolsonaro» están estrechando el cerco de la Justicia en torno al exmandatario, ahora residente en Florida. Los nombres de los presuntamente investigados de manera ilegal engrosan una nómina de contribuyentes bajo análisis del Tribunal de Cuentas desde abril de 2021. En cualquier caso, la investigación sobre consultas injustificadas de datos fiscales indica la participación de agentes administrativos, técnicos y de un auditor fiscal, y revela fallas graves en el sistema, al parecer, conocidas por el equipo del expresidente y que no fueron resueltas. Según el diario 'Folha de São Paulo', el documento del Tribunal de Cuentas señala que los datos fueron sustraídos entre 2018 y 2020, y existen dos investigaciones vinculadas directamente al entorno del expresidente. En concreto, al ex jefe de Inteligencia de la Secretaría de Impuestos, Ricardo Pereira Feitosa, que aprovecharía la falla en el sistema para indagar en secreto, y sin justificación legal, los datos fiscales de opositores y adversarios. Es más, el inspector de Impuestos, João José Tafner, declaró en un informe interno que fue presionado por dirigentes del Gobierno Bolsonaro para frenar un procedimiento disciplinario contra Feitosa. Entre los datos obtenidos por Feitosa estarían las declaraciones de renta completas del Fiscal General de Río de Janeiro, Eduardo Gussem, que investigaba un caso de corrupción vinculado al senador Flávio Bolsonaro, hijo mayor del exmandatario. Fitosa también habría violado, en julio de 2019, los datos de dos personajes de peso que rompieron con Bolsonaro: el empresario Paulo Marinho y el exministro jefe de la Secretaría General de la Presidencia Gustavo Bebianno. Un punto que llama la atención en la investigación es la postura del Ministerio de Economía, durante la gestión bolsonarista, contra la protección específica para los datos de las PEP (Panel Estadístico de Personal) por considerar que complicaría las inspecciones fiscales. Este parecer muestra que la falla de sistema era conocida. «Si se confirma una irregularidad tan grave en la vida íntima de las personas, los responsables deben ser castigados», ha advertido el actual ministro de Relaciones Institucionales, Alexandre Padilha. La falla de sistema en el acceso a los datos fiscales también perjudicó a la familia Bolsonaro. En 2018, cuando Bolsonaro era candidato a la presidencia, se registró la violación de la confidencialidad de la exprimera dama Michelle Bolsonaro y del ex candidato a la presidencia, Ciro Gomes. En 2019, ya durante su gestión, otro agente habría consultado irregularmente los datos de Flavio Bolsonaro y de su esposa Fernanda. Los agentes responsables fueron destituidos durante 90 y 40 días, respectivamente.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1679045414.6453977,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las misteriosas desapariciones de los nuevos millonarios en China",
        "date_raw": "Wed, 15 Mar 2023 17:28:35 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/misteriosas-desapariciones-nuevos-millonarios-china-20230310172118-nt.html",
        "subtitle": "La lista de empresarios chinos desaparecidos en extrañas circunstancias sumó este mes de febrero el nombre de Bao Fan , fundador y CEO de China Renaissance, una importante firma de inversión con clientes de la talla de Tencent, Alibaba y Baidu; entre otros. Estrenado el viernes el tercer mandato del presidente chino Xi Jing Ping , algunas voces achacan esta desaparición a la reforzada vigilancia sobre la economía del país asiático. Noticia Relacionada estandar No Rusia, China e Irán llevan a cabo maniobras militares conjuntas en el golfo de Omán Francisco de Andrés Pekín y Moscú parecen querer transmitir el mensaje de que tienen amigos y aliados en puntos muy estratégicos y alejados en el globo Las autoridades chinas han incrementado durante los últimos tiempos su escrutinio sobre el sector tecnológico; objeto de sanciones multimillonarias a firmas como Alibaba , cuyo presidente, Jack Ma, desapareció también de la vida pública en 2019; o de investigaciones como la abierta contra el 'Uber chino' Didi, después de su salida a bolsa en Nueva York a pesar de la aparente oposición de su gobierno. La desaparición de Fan se producía a mediados de febrero, cuando, según informó el portal chino Caixin, algunas personas cercanas aseguraron que no respondía a sus llamadas ni mensajes. Días más tarde, Renaissance, su empresa, anunciaba que estaba «cooperando con las autoridades en una investigación». Como es habitual en el país asiático, todavía no se sabe qué organismo gubernamental la desarrollaba, de qué se trata, o el paradero del multimillonario. Décadas de limpieza La falta de transparencia y secretismo en torno a ésta, y al resto de desapariciones, levantan las sospechas sobre régimen de terror que se está llevando a cabo en la China del reelegido Xi Jinping. Sólo en 2015, al menos cinco ejecutivos del país desaparecieron, incluido Guo Guangchang , propietario del Wolverhampton; también el presidente de la Bolsa de Valores de Shanghái, Zhang Yujun. Noticias Relacionadas estandar No Xi Jinping aboga por reforzar la seguridad para garantizar el desarrollo de China Pablo M. Díez estandar No Xi Jinping podría viajar a Moscú la semana que viene para ver a Putin y luego hablar con Zelenski por videoconferencia Rafael M. Mañueco Las desapariciones se producen después de décadas de liberalización china , y una apertura que ha ayudado a crear una franja de multimillonarios que con su inmensa riqueza tienen el potencial de ejercer un poder considerable. En algunos casos, el gobierno del país asiático insiste en que las acciones tomadas contra algunas de las personas más ricas tienen un fundamento «puramente legal» y que uno de los principales objetivos del gobierno es erradicar la corrupción.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1679045414.663809,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Qué significa el ataque ruso contra un dron de EE.UU. en aguas internacionales?",
        "date_raw": "Thu, 16 Mar 2023 00:56:12 +0100",
        "date": "2023-03-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pedro-rodriguez-significa-ataque-ruso-dron-eeuu-aguas-internacionales-20230316162115-nt.html",
        "subtitle": "El mar Negro tiene como países ribereños a Turquía, Bulgaria, Rumanía, Ucrania, Rusia y Georgia. Con una extensión de 436.400 kilómetros cuadrados, durante la Guerra Fría se convirtió en lo más parecido a un lago soviético para compensar la dificultad de acceso a aguas navegables que históricamente ha sufrido una Rusia tan grande pero tan mal emplazada en el mapa del mundo. Con base en Crimea, Rusia dispone en el mar Negro de una veintena de buques, incluidos submarinos. Desde que empezó la invasión de Putin, el empleo de esta flota se ha visto limitado por los misiles ucranianos que el pasado 14 de abril llegaron a hundir el buque insignia Moskva. El Kremlin no tiene manera de reforzar sus unidades navales por el tratado de 1936, conocido como la Convención de Montreaux , que regula el tráfico marítimo a través de los estrechos de los Dardanelos y del Bósforo. Ambos estrechos, que conectan el mar Negro con el Mediterráneo, están controlados por Turquía. Noticia Relacionada estandar No Un caza ruso derriba un dron de EE.UU. en el mar Negro Javier Ansorena El mando de las fuerzas estadounidenses en Europa ha confirmado en un comunicado este incidente, ocurrido a primera hora de la mañana La convención reconoce acceso sin restricciones a buques civiles, como los que transportan el grano ucraniano, pero impone restricciones cuando se trata de buques de guerra. Los países ribereños son los que tienen menos restricciones de acceso. De hecho, sólo los países ribereños pueden enviar submarinos al mar Negro, y los portaaviones nunca están autorizados. Y lo que es más importante, cuando uno de los países del mar Negro está en guerra, Turquía tiene derecho a impedir el paso de unidades de refuerzo, salvo aquellas que regresen a sus bases. Es en ese limitado margen de maniobra de Moscú en el mar Negro se enmarca el derribo de un dron espía de Estados Unidos por parte de un caza ruso SU-27 sobre aguas internacionales. Es la primera vez que aviones militares estadounidenses y rusos han tenido contacto directo desde la invasión iniciada hace un año. Justo en un momento crucial de ofensivas y contraofensivas en el que la ayuda intangible en forma de inteligencia es tan decisiva como los suministros de armas y munición.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1679045414.6748452,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Grecia vuelve a paralizarse para protestar por la privatización de las empresas públicas",
        "date_raw": "Thu, 16 Mar 2023 00:57:22 +0100",
        "date": "2023-03-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/grecia-vuelve-paralizarse-protestar-privatizacion-empresas-publicas-20230316174712-nt.html",
        "subtitle": "Los principales sindicatos griegos han convocado este jueves una huelga general de 24 horas para protestar por el accidente tras el choque frontal de dos trenes que dejó 57 fallecidos y un desaparecido. Por su parte, Adedy, sindicato del sector público, también protesta por la política de privatizaciones de las empresas públicas «que han deteriorado los servicios». Sobre la mesa de negociaciones del Ejecutivo de Mitsotakis, está en este momento la privatización de la empresa pública de agua, Eydap, entre otras propuestas. Tras un rifirrafe entre el Ministro del Interior, Makis Voridis , que afirmó que la huelga había sido declarada ilegal por la Justicia, y los portavoces de Adedy, que defendían la legalidad de la huelga y acusaban a Voridis de «querer atemorizar a la población» para que no participaran, la convocatoria ha seguido adelante sin ningún inconveniente legal. Noticia Relacionada estandar No Grecia se paraliza para protestar por el accidente de tren donde murieron 57 personas: «No se ha hecho nada en los últimos 20 años para prevenirlo» Marta Cañete A la huelga, convocada por el sindicato Adedy, se han unido otros sindicatos y uniones profesionales En Atenas, el metro funcionará durante unas horas para permitir que los manifestantes puedan acudir a las concentraciones programadas en el centro de la capital. A las 11 de la mañana, hora local, hay convocadas tres concentraciones en las principales plazas de Atenas, donde se espera que la participación sea multitudinaria; y a mediodía, tendrá lugar una concentración simbólica por parte del gremio de los actores y trabajadores del mundo del espectáculo. A la huelga se ha sumado la Unión de Controladores Aéreos de Grecia por lo que todos los vuelos de las compañías Aegean y Olimpyc han sido cancelados. Tampoco partirán barcos del puerto del Pireo. Apagón informativo Ayer miércoles, los sindicatos del sector de la comunicación convocaron un apagón informativo de 24 horas para unirse a las reivindicaciones de los ciudadanos tras el accidente de los trenes. Además de pedir que los responsables paguen por un suceso que se podría haber evitado y que los transportes sean seguros, entre sus demandas exigen, también, la libertad de prensa y el servicio de la información a favor del bien público y no al de los intereses y agendas de las empresas y partidos políticos. Dimitris, periodista de una televisión privada, se ha unido a la huelga porque cree que «la servidumbre de los medios de comunicación, en manos de los grandes partidos políticos», debe cesar en aras de la verdad y de que los periodistas sean «un servicio público y no el altavoz de los poderosos». Reinicio del tráfico ferroviario Este martes, Yorgos Yerapetridis, ministro en funciones de Infraestructuras y Transporte, hizo públicas las medidas para restablecer el tráfico ferroviario en el país, paralizado desde el accidente. El plan, con fecha de inicio el próximo 22 de marzo, previa inspección del estado de las vías, concluirá a mediados del mes de abril. Las líneas de cercanías con mayor demanda de pasajeros, tendrán prioridad y serán las que antes empiecen a funcionar. La línea que une las ciudades de Salónica y Atenas, en la que se produjo el accidente, no estará en activo hasta el próximo 1 de abril. Además, se han reforzado las plantillas de jefes de estación y de maquinistas, que ahora será de dos por turno. Los convoyes de mercancías serán los últimos en reanudar sus servicios porque, aunque los compromisos de exportación con los países vecinos se han visto paralizados en las últimas semanas, el Gobierno ha preferido dar prioridad al transporte de pasajeros frente al comercial. Según Yerapetridis, las obras de modernización de la red ferroviaria estarán terminadas el próximo otoño.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1679045414.7646635,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Abraham Jiménez Enoa:  «El régimen barrió toda la oposición dentro de Cuba»",
        "date_raw": "Thu, 16 Mar 2023 00:59:29 +0100",
        "date": "2023-03-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abraham-jimenez-enoa-regimen-barrio-oposicion-dentro-20230316005928-nt.html",
        "subtitle": "No es lo mismo salir de Cuba que salir de cualquier otro país por primera vez. Salir de Cuba es caer en el mundo, comprobar que Cuba es una isla secuestrada por un sistema político que ha provocado que el país se encuentre aún en el siglo XX», asegura el periodista independiente cubano Abraham Jiménez Enoa en el epílogo de su libro 'La isla oculta' (Libros del K.O.) . En éste volumen, el autor recoge una serie de artículos en los que realiza una radiografía entre íntima y surrealista de la vida marginal que habita la isla, «desconocida incluso para muchos cubanos»; así como su propia salida del país s después de estar cinco años 'regulado' (con prohibición de abandonar Cuba) por el régimen. Jiménez Enoa nos desvela en este volumen la existencia de 'los acuáticos', comunidad singular en proceso de extinción; la cotidianidad de Ernesto, un jinetero (prostituto) que cuadra la agenda milimétricamente para que no se le solapen las turistas; la frustración de la boxeadora Namibia Flores, que tiene prohibido pelear en la isla por ser mujer; las peculiaridades de Cándido Fabré, el hombre pájaro; la vida de Argelia Fellove, una lesbiana que ha sobrevivido a un largo y doloroso historial de violencia extrema; o la disidencia del biólogo Ariel Ruiz Urquiola , que durante décadas ha cuestionado las mentiras oficiales del Gobierno cubano. «Me interesaba contar la Cuba subterránea, esa que no está en los medios, donde habitualmente aparece por temas puntuales. Y para hacerlo he utilizado personajes y voces que rozaran la subrealidad», explica Jiménez Enoa durante una entrevista con ABC a escasos metros del parque del Retiro, en Madrid. Noticia Relacionada estandar Si Elián, el 'niño balsero', se convertirá en diputado del Parlamento cubano Camila Acosta La lucha por su custodía, tras perder a su madre en el mar, provocó en el año 2000 una crisis diplomática entre EE.UU. y Cuba 'La isla oculta' no es un texto ideológico ni activista, sino un espejo que refleja historias personales y también colectivas –el Movimiento San Isidro, el 27-N, las protestas del 11 de julio de 2021 –, algunas de las cuales han convulsionado la isla en los últimos años. «Cuba siempre está tratada desde los extremos: el odio y el abrazo. A mí me interesaba, como ejercicio profesional, poner una cámara fija y que la gente transitara por delante de ella sin que yo apareciera. Al menos al principio –matiza–, después el curso de los acontecimientos me hicieron estar presente». Jiménez Enoa, que durante años ha sufrido arrestos arbitrarios –«perdí la cuenta»– y acoso de los agentes de la Seguridad del Estado por su actividad como periodista independiente –es uno de los fundadores de la revista 'El Estornudo'–, se refiere a ese epílogo en el que relata cómo fue su salida de Cuba el 9 de enero de 2021. «Cuando pensé hacer este libro, quise contar el país en el que había estado encerrado, una especie de prisión política». Cuando le «sacaron» –recibió una llamada de teléfono informándole de que podía recoger su pasaporte–, decidió relatar también lo que ha supuesto para su «salud mental y su familia» abandonar la isla, y acostumbrarse al «capitalismo». Elegir entre toda la oferta que hay en las tiendas, repletas de productos, le provocó ansiedad tras aterrizar en España, confiesa en el libro. «En Cuba no se puede elegir». La generación del 'deshielo' Jiménez Enoa (La Habana, 1988) pertenece a esa generación de jóvenes que vieron en el 'deshielo' de las relaciones entre EE.UU. y Cuba –iniciado por Barack Obama– una posibilidad para que se produjeran cambios en Cuba, algo que fue de la mano de la llegada de internet. «Nació una ilusión con la apertura, el empoderamiento de los pequeños empresarios cubanos y de la sociedad civil, el nacimiento de la prensa independiente... Surgió una generación joven que hizo mover el estatus quo del país». La llegada de Trump a la Presidencia de EE.UU. en 2016 y el «frenazo» del Gobierno cubano, «porque se dio cuenta de que el país se le estaba yendo de las manos», cambiaron las perspectivas de futuro de esa generación. «Pero la sociedad civil siguió viva, dando lugar a un choque brutal entre esta y el Gobierno», señala. El presidente Barack Obama y Raúl Castro, en marzo de 2016, en La Habana reuters Lazos con el castrismo El autor no siempre estuvo del lado de las barricadas. Perteneciente a una familia con estrechos lazos con el castrismo –su padre trabajó para el Ministerio del Interior y el Che Guevara fue padrino en la boda de sus abuelos–, comenzó a comprobar que las cosas no eran como las pintaba el régimen cuando entró en la universidad: «Crecí en una familia pro revolucionaria, pro gobierno, admirando al Che y a Fidel. Empecé a abrir los ojos cuando decidí que quería hacer periodismo. Y ahí es donde comencé a darme cuenta de que todo era una falacia», recuerda. Su incipiente rebeldía pasó factura a su familia: «Mi padre tuvo que retirarse por las presiones de su jefe, que le pedía que yo dejara de escribir; a mi madre y a mi hermana las expulsaron del trabajo. Esto es totalitarismo». A pesar de ello, considera que su experiencia «sirvió para que mi familia abriera un poquito los ojos». Como periodista, Jiménez Enoa ha sido testigo del nacimiento y eclosión de Movimiento San Isidro , compuesto por jóvenes artistas como Luis Manuel Otero Alcántara , perseguido por el régimen y en prisión desde el 11-J cuando estallaron las protestas más importantes en las últimas décadas. «Yo era uno de los pocos periodistas independientes que quedaba en la isla». La represión por las protestas, «que el régimen elevó a niveles nunca vistos», lo dejó envuelto en una soledad insoportable. «La generación que participó en ellas está en el exilio, y los que no están fuera, están en la cárcel. Hoy en Cuba casi no quedan periodistas independiente, ni activistas... Ahora mismo hay un desierto político en la isla. Barrieron con todo. Es cierto que es un exilio articulado, que no abandonan la causa cubana –admite–, pero a fin de cuentas están en el exilio, desde donde lo que haces tiene una incidencia limitada sobre el Gobierno y la realidad cubana». «Cuando estás en el exilio, lo que haces tiene una incidencia limitada sobre el Gobierno y la realidad cubana» Abraham Jiménez Enoa Periodista independiente cubano El escritor forma parte de esa lista de expulsados de Cuba que ha ido creciendo en los últimos dos años: «Antes de internet el Gobierno utilizaba la estrategia de la 'regulación' para que la realidad del país no saliera de la isla, pero internet rompió con eso, y empezaron a bloquearlo y a censurar a los medios independientes a través de leyes . Ahora prefieren que estemos fuera, y que gritemos fuera». Es la misma estrategia que siguen otros países. «Nicaragua y Venezuela son papel carbón del castrismo, son regímenes que han nacido del auspicio del régimen cubano. La represión es idéntica». Por último, lamenta que, gracias a la coyuntura internacional –la guerra en Ucrania, las protestas en Perú. ..–, el foco sobre su país se haya desplazado. «El régimen vive un buen momento. Cuba ha desaparecido de la palestra y eso le viene muy bien».",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1679045415.2360244,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Kim Jong-un lanza un misil intercontinental antes de la cumbre entre Corea del Sur y Japón",
        "date_raw": "Thu, 16 Mar 2023 04:31:54 +0100",
        "date": "2023-03-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/kim-jongun-lanza-misil-intercontinental-cumbre-corea-20230316043153-nt.html",
        "subtitle": "Después de disparar dos misiles submarinos estratégicos el fin de semana, Corea del Norte ha lanzado este jueves lo que parece ser un misil intercontinental. Ya se esperaba una semana movidita en la península de Corea por las maniobras conjuntas «Escudo de la libertad» entre Corea del Sur y Estados Unidos, que empezaron el lunes y son las mayores de los últimos años. Pero es que, además, este jueves se celebra en Tokio una cumbre en el presidente surcoreano, Yoon Suk-yeol, y el primer ministro japonés, Fumio Kishida. Antes de partir hacia la capital nipona, el dictador norcoreano le ha enviado a Yoon una salva de despedida. Según informa la agencia Yonhap, el Estado Mayor conjunto detectó el lanzamiento a las 7:10 de la mañana (23:10, hora peninsular española) desde la zona de Sunan, donde se ubica el aeropuerto de Pyongyang. Durante 69 minutos, y dibujando una parábola, el proyectil recorrió unos mil kilómetros hacia el este antes de caer al mar al sur de la isla de Hokkaido, la más septentrional del archipiélago nipón. A la espera de obtener más datos, los militares surcoreanos y estadounidenses sospechan que puede tratarse de un misil balístico intercontinental, como el Hwasong-15 que el régimen comunista de Pyongyang ya disparó en febrero. «Condenamos enérgicamente la serie de lanzamientos de misiles balísticos del Norte como un acto de significativa provocación que daña la paz y la estabilidad no solo de la península de Corea, sino también de la comunidad internacional, en una clara violación de las resoluciones de la ONU», protestó en un comunicado el Estado Mayor conjunto surcoreano y estadounidense en Seúl. «Corea del Norte pagará por estas provocaciones temerarias», advirtió el presidente del Sur, Yoon Suk-yeol, en un encuentro del Consejo de Seguridad Nacional celebrado antes de salir hacia Japón. En su reunión de esta tarde con el primer ministro nipón, Fumio Kishida, estará muy presente la amenaza nuclear de Kim Jong-un, que ambos países están aprovechando para estrechar sus relaciones tras varios de años de enfriamiento durante el mandato del anterior presidente surcoreano, Moon Jae-in. Fracasado su deshielo con Pyongyang tras las cumbres fallidas entre Kim Jong-un y el anterior presidente de EE.UU., Donald Trump, vuelve la tensión al nordeste de Asia y no solo se temen más ensayos de misiles, sino hasta una prueba nuclear. Mientras tanto, Tokio y Seúl intentan acordar una estrategia de seguridad conjunta, pero antes tienen que cerrar las heridas que siguen abiertas desde la ocupación nipona de la península de Corea, que duró desde 1910 hasta su derrota en 1945 en la II Guerra Mundial. Uno de los asuntos más espinosos será el de las indemnizaciones para los coreanos que sufrieron trabajos forzados en grandes compañías japonesas, como Mitsubishi o Nippon Steel, que en 2018 fueron condenadas por un tribunal de Seúl. Aunque el Gobierno surcoreano anunció hace menos de dos semanas la creación de una fundación pública afiliada al Ministerio del Interior para indemnizar a las víctimas con donaciones de empresas nacionales, algunos la rechazan por la ausencia de las compañías japoneses que utilizaron esa mano de obra forzada. Pero el presidente Yoon tiene «la determinación de moverse hacia el futuro en las relaciones entre Corea del Sur y Japón» porque, en su opinión, lo importante es mejorar las relaciones bilaterales y con EE.UU. para hacer frente al desafío nuclear de Kim Jong-un. «La visita es significativa porque señala que las relaciones entre Corea del Sur y Japón, que han sido tensas hasta ahora, han entrado en una fase de normalización sincera», se congratuló el martes el consejero de Seguridad Nacional, Kim Sung-han, tal y como recoge Yonhap. Desde diciembre de 2011, Japón y Corea del Sur no celebraban una cumbre bilateral, ya que la última visita del anterior presidente, Moon Jae-in, fue para la cumbre del G-20 celebrada en Osaka en junio de 2019. Cuatro años después, Tokio y Seúl abren una nueva etapa de colaboración para hacer frente a la amenaza de Kim Jong-un, el dictador atómico.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1679045415.2971866,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Macron impone su reforma de las pensiones con un decretazo que abre otra crisis de fondo",
        "date_raw": "Thu, 16 Mar 2023 15:25:18 +0100",
        "date": "2023-03-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/macron-elige-adoptar-reforma-pensiones-francia-voto-20230316152517-nt.html",
        "subtitle": "Emmanuel Macron decidió este jueves imponer su reforma del sistema nacional de pensiones recurriendo al artículo 49.3 de la Constitución, que permite aprobar sin voto parlamentario un proyecto de Ley, un decretazo que acelera un cambio político nacional que favorece profundamente a la extrema derecha. En un Consejo de Ministros restringido, en el Elíseo, el presidente de la República justificó su decisión en estos términos: «Mi interés político era aceptar el voto parlamentario. Pero, ante la incertidumbre de ese voto, los riesgos financieros que hubiese corrido Francia eran demasiado altos. De ahí el recurso al artículo 49.3 de la Constitución , que ha sido utilizado en un centenar de ocasiones por gobiernos de izquierda y derecha, desde hace medio siglo». Cuando Élisabeth Borne , primera ministra, anunció la noticia en la tribuna de la Asamblea Nacional (AN), a primera hora de la tarde, estalló un gigantesco escándalo. La crisis de fondo tomaba un nuevo rumbo. En los bancos de la AN, grupos de diputados hostiles comenzaron a cantar la ‘marsellesa’, himno nacional. Varios grupos de diputados gritaban «¡Es una vergüenza, se pisotea el Parlamento, se desprecia a los franceses mayoritariamente hostiles!». «¡Se trata de una reforma ilegítima que viola los fundamentos de nuestro sistema político!». Noticia Relacionada estandar No Los sindicatos pierden terreno en su 'guerra' contra la reforma de las pensiones de Macron Juan Pedro Quiñonero La participación en las protestas de este sábado ha sido la más baja desde que comenzó la crisis En la calle y las distintas sedes de los sindicatos se multiplicaban las reacciones muy agrias: «¡Un putada digna de una dictadura!». «¡Continuará la contestación popular contra un gobierno minoritario!». En el corazón histórico de París, en la Plaza de la Concordia , la plaza donde estuvo instalada la guillotina durante la Revolución de 1789-93, la extrema izquierda movilizó a varios millares de manifestantes al grito de «¡Es la guerra!», «¡La movilización continúa!». A última hora de la tarde, esa movilización continuó creciendo con estallidos de violencia controlada, incendios y choques con las fuerzas antidisturbios, que terminaron recurriendo a los gases lacrimógenos para disolver a varios millares de manifestantes. Las izquierdas y la extrema derecha proyectan varias mociones de censura , que serán discutidas la semana que viene en la AN. Quizá no tengan éxito, pero harán mucho ruido. Están previstos varios recursos ante el Consejo constitucional. Los sindicatos estudian nuevas formas de movilización. Según los estudios sociológicos, una mayoría de la opinión pública es hostil a la reforma de Macron, con un 65-70% de opiniones negativas, mientras que es apoyada por un modesto 30% de franceses. Todo el abanico político parlamentario y todos los analistas coinciden en tres puntos básicos: que la primera ministra, Élisabeth Borne, y su Gobierno, están en crisis; que Macron tendrá que cambiar de equipo de gobierno las próximas semanas; y que Renacimiento, el partido de Macron, y sus aliados centristas, han dejado al descubierto divisiones y enfrentamientos graves y profundos. Miles de manifestantes protestan en la plaza de la Concordia, frente al Parlamento francés efe Meses para entrar en vigor Aprobada con un decretazo, la reforma de las pensiones tardará muchos meses en poder entrar en vigor, víctima de recursos institucionales que prolongarán el riesgo de tensiones. El artículo 49.3 se ha utilizado en un centenar de ocasiones durante el último medio siglo, como recordó Macron. Pero, en este ocasión, anuncia un cambio político de gran calado. El presidente se vio forzado a recurrir al decretazo como consecuencia de la inexistencia de una mayoría parlamentaria absoluta y de la fragmentación de todo el abanico político nacional. Macron, su partido y aliados, tienen 265 de los 577 escaños de la Asamblea Nacional (AN), primera cámara del Parlamento nacional, cuya mayoría absoluta es de 289 diputados. Pero un número considerable de diputados macronianos no deseaban votar la reforma, recortando peligrosamente esa mayoría relativa y dividida. Los puntos básicos de la reforma 1. La edad de jubilación pasará de los 60 / 62 a los 63 / 64 años, \"en el horizonte\" del 2030. Es el punto más conflictivo de la reforma que los sindicatos consideran \"injusto e intolerable\". La entrada en vigor de la Ley, a finales de año, o primeros del año que viene puede complicar esos plazos. 2. Para cobrar la pensión completa, a partir del 2027, será necesario haber cotizado durante 43 años. Los sindicatos de estudiantes denuncian ese punto, estimando que \"nos privará de nuestros mejores años para vivir tranquilos nuestra jubilación\". 3. Las personas que comenzaron a trabajar a los 16 años, cotizando, podrán jubilarse a los 58. Los que comenzaron a trabajar entre los 16 y los 18 podrán jubilarse a los 60 años. Los que comenzaron entre los 18 y los 20 podrán jubilarse a los 62 años. 4. Los regímenes especiales, de los que se benefician ferroviarios, transportes públicos y trabajadores de sectores energéticos (mejores pensiones, con menos años de trabajo, jubilándose en muchos casos a los 58 años) irán \"desapareciendo paulatinamente\". Es un punto ultra conflictivo: son los sectores que lideran todas las manifas y huelgas. Macron esperaba que Los Republicanos (LR, derecha tradicional), con 61 escaños, apoyaran su reforma. Pero una parte significativa de esos diputados tampoco deseaba votar la reforma, igualmente divididos. En el bando parlamentario hostil a la reforma, la extrema derecha (88 diputados), La Francia Insumisa, extrema izquierda populista (74 diputados), el PS (31 diputados), el PCF y sus aliados (22 diputados), y los Ecologistas (22 diputados) suman en total unos 259 diputados. Pero esa oposición también está muy dividida y es incapaz de presentar un frente común. Se trata de una fragmentación política sin precedentes en la historia de la V República Sin precedentes Se trata de una fragmentación política sin precedentes en la historia de la V República, que fundó el general de Gaulle, entre 1958 y 1962. Los partidos tradicionales de izquierda y derecha están hundidos. Macron no ha conseguido crear un gran partido mayoritario. Solo la extrema derecha que sigue liderando Marine Le Pen se ha consolidado como fuerza política creciente. Bruno Palier , director del Centre d’études européennes et de politique comparée (CEEPC), hace este análisis de la crisis: «Esta reforma coincide con la aceleración del retroceso de la mayoría política parlamentaria y de la derecha tradicional. Macron solo es apoyado por el 30% del electorado nacional –jubilados acomodados, empresarios–. Las izquierdas están divididas y son minoritarias. Es algo así como un tren en marcha que solo favorece a la extrema derecha de la Agrupación Nacional (AN), que sigue liderando Marine Le Pen».. .",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679045415.429411,
        "language": "ES",
        "source": "ABC"
    }
]
