[
    {
        "title": "El cineasta iraní Jafar Panahi, encarcelado desde julio, se declara en huelga de hambre",
        "date_raw": "Thu, 02 Feb 2023 19:36:52 +0100",
        "date": "2023-02-02",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/cineasta-irani-jafar-panahi-encarcelado-julio-declara-20230202193124-nt.html",
        "subtitle": "El aclamado director iraní Jafar Panahi , ganador del Oso de Oro en el Festival de Berlín por la película contra la pena de muerte 'La vida de los demás', anunció el miércoles el inicio de una huelga de hambre tras más de seis meses de encarcelamiento en la prisión de Evin, en la capital de Irán, Teherán. En un comunicado publicado el miércoles por su esposa, Tahereh Saeedi, en su perfil de Instagram, Panahi afirma que no comerá, beberá o tomará medicinas hasta que sea liberado de prisión, una acción en protesta por «el comportamiento ilegal e inhumano» del aparato judicial y de seguridad de Irán. La publicación, compartida también en el perfil del hijo de Panahi, recibió miles de comentarios por parte de la comunidad del cine iraní, entre ellos el del actor, escritor y director Hamid Farrokhnezhad o la actriz Laleh Eskandari. «A pesar de que mi detención fue ilegal, los respetados abogados lograron violar la ley de 1990 al reanudar los procedimientos en el Tribunal Supremo, la máxima autoridad para casos judiciales, el 15 de octubre de 2022 de este año para que pueda ir a la misma sala para un nuevo juicio», reza el comunicado. Noticia Relacionada estandar No Irán condena a diez años de cárcel a dos jóvenes por difundir un vídeo bailando sin velo en Teherán EP Las mujeres tienen prohibido bailar en la calle y el caso es aún más grave por el hecho de hacerlo con un hombre, aunque sea, como en este caso, su prometido El director, guionista y productor Sadr Aamili pidió la liberación de Panahi, así como la de Mozhgan Ilanlu , una documentalista que fue condenada a diez años de cárcel y a 74 latigazos por publicar una foto suya caminando por Teherán sin velo en solidaridad con las protestas antigubernamentales tras la muerte de la joven kurda Mahsa Amini. Panahi, que recibió el Oso de Oro en la Berlinale de 2015 por la película 'Taxi Teherán', acudió el 11 de julio a la prisión de Evin para protestar por la detención de sus compañeros de profesión, los cineastas Mohamad Rasoulof y Mustafá al Ahmad. Ahí, fue arrestado y encarcelado. Perseguido desde 2010 Panahi, director de 'El globo blanco' (1995), se encuentra encarcelado en la cárcel de Evin después de que le fuera revocada la pena a prisión impuesta en 2010 por participar en las protestas antigubernamentales del año anterior. Hace doce años, la Justicia decidió ponerlo en libertad provisional bajo una fianza de unos 200.000 dólares si bien le prohibió seguir realizando películas, viajar al extranjero o dar entrevistas. La prisión de Evin, también conocida como la 'Universidad Evin' por la cantidad de intelectuales encerrados en ella, se encuentran actualmente numerosas personas detenidas durante las protestas y, en general, presos políticos. En las últimas semanas, la intensidad de las protestas ha bajado considerablemente. Los cánticos contra el Gobierno continúan y «la desconexión entre el régimen y la población es total, sobre todo después de las ejecuciones públicas y la represión», señala el analista y experto en Irán, Daniel Bashandeh. Sin embargo, según Bashandeh, esta «calma tensa puede volver a reactivarse debido a que esconde la realidad de fondo: crisis generacional, política y económica».",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675375212.7742708,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un desertor de Wagner pide perdón a los ucranianos: «Les ruego que no me condenen»",
        "date_raw": "Wed, 01 Feb 2023 13:32:13 +0100",
        "date": "2023-02-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/desertor-wagner-pide-perdon-ucranianos-ruego-condenen-20230201131419-nt.html",
        "subtitle": "Las unidades paramilitares Wagner, que reclutan a buena parte de sus miembros en las cárceles rusas, llevan a cabo los ataques más feroces en el frente ucraniano y se encargan de aterrorizar a la población civil a base de crueldad y barbarie. Un desertor de sus filas pide ahora perdón a los ucranianos: «Les ruego que no me condenen y por todos los medios les pido perdón«. Se trata de Andrei Medvédev, de 26 años, que logró en enero cruzar clandestinamente el helado río Pasvik, que separa Rusia de Noruega, y que se ha ofrecido a las autoridades del país para testificar sobre los crímenes de guerra en Ucrania a cambio de asilo. Aunque por motivos de seguridad había permanecido oculto, ha comparecido ahora por primera vez en público en una entrevista concedida a la cadena noruega NRK (https://www.nrk.no/nyheter/tidligere-wagner-soldat-ber-om-unnskyldning-til-ukrainere-1.1627780) para dirigirse a los que hasta hace solo unas semanas eran sus enemigos y sus víctimas. Noticia Relacionada estandar Si El desertor de los mercenarios rusos Wagner se ofrece como testigo en Noruega Rosalía Sánchez Hasta ahora era el jefe de una de las temidas secciones Wagner, un grupo de una docena de mercenarios a los que ha dirigido en el campo de batalla en Ucrania El encuentro tuvo lugar en el Egertorget, en el centro de Oslo. «Para vosotros soy un sinvergüenza y solo quiero pediros que consideréis que me di cuenta de eso, aunque tarde, y que me volví en contra», han sido sus palabras. Medvédev relata que tuvo dos razones por las que quería desertar y huir. Indicó que se dio cuenta de que la guerra rusa contra Ucrania, estaba «mal, completamente mal», así como la brutalidad interna del grupo de Wagner. Dice que no dudaron en matar a los que se oponían a la guerra y que, en caso de que alguien se negara a cumplir las órdenes, era fusilado según las leyes de la guerra. Además, Medvédev afirma que hubo varios de estos casos en los que los intentos﻿ de deserción se castigaron con la muerte durante los diez días que estuvo en un campo de entrenamiento del grupo Wagner. «El servicio de seguridad de Wagner llegó con dos hombres movilizados que se negaron a luchar. Luego reunieron a varias personas, las alinearon y los fusilaron en público. Así es como construyen una cultura de supervivencia », dice. Ahora se encuentra en un albergue para solicitantes de asilo en Oslo. Ha declarado su voluntad de testificar sobre cualquier crimen de guerra que haya visto durante su despliegue en Ucrania, en los que asegura que él mismo no estuvo involucrado. Los investigadores noruegos han determinado que Medvedev tiene estatus de testigo y permanece a la espera de la decisión de las autoridades de inmigración. Tras su llegada a Noruega y su presentación ante las autoridades, Medvedev fue detenido sin que la policía proporcionase los motivos exactos de su arresto. Su abogado Brynjulf Risnes denunció hace dos semanas las «violaciones de las normas de seguridad». Dice que cruzó la frontera mientras le disparaban El ruso declaró en los interrogatorios que estuvo luchando en Ucrania con el grupo Wagner durante cuatro meses, antes de desertar en noviembre, y explicó que había cruzado la frontera ruso-Noruega en el Ártico la noche del 12 al 13 de enero, mientras guardias rusos con perros le disparaban. También se mostró dispuesto a declarar sobre la brutalidad del grupo Wagner, testimonio considerado potencialmente valioso para arrojar luz sobre la cuestión de los crímenes de guerra de los que se acusa a Rusia en Ucrania. Durante la detención y, siempre según su abogado, permaneció en un lugar secreto hasta que fue liberado en el centro de detención de extranjeros de Trapum con la condición de que se mantenga en un lugar específico, ha informado Jon Andreas Johansen, oficial de policía a cargo de asuntos de inmigración. «La persona en cuestión fue detenida en virtud de la ley de inmigración y estamos estudiando su ubicación definitiva». Tanto la Policía como su abogado han descartado su extradición a Rusia. Según la ONG Gulagu.net, que se entrevistó en enero con el exmercenario, teme por su vida si lo devuelven a su país. No descartan que se trate de un espía «Él no está acusado de nada», insiste su abogado, aunque para las autoridades noruegas hay preguntas abiertas sobre las circunstancias de su huida. Varios expertos ponen en duda que Medvedev lograse cruzar en solitario una frontera que está bajo fuerte vigilancia y no descartan que se trate de un espía. Su petición de perdón ante las cámaras humaniza al desertor ante la población noruega, pero la comunidad ucraniana en el país tampoco se fía. Natalia Lutsyk, que dirige la Asociación Ucraniana en Noruega, dice que es demasiado pronto para empezar a perdonar. «Me gustaría pensar que se necesitan varias décadas, si no varias generaciones, solo para comenzar a olvidar y perdonar las palabras que se han usado y los horrores que hemos visto, tanto de lejos como de cerca», ha declarado al a NRK, «cambiar ahora de bando significa poco, las heridas siguen demasiado abiertas». Medvedev asegura que no ha presenciado crímenes contra la población civil ucraniana. «Necesitamos saber qué ha hecho antes de concederle credibilidad para decidir si es culpable o inocente» Natalia Lutsyk Dirige la Asociación Ucraniana en Noruega Sin embargo, se arrepiente de haber estado involucrado en el grupo Wagner. «Me he enfrentado a ello», alega en su defensa. Pero Lutsyk insiste en la necesidad de que las autoridades noruegas y ucranianas logren averiguar qué ha hecho realmente Medvédev en Ucrania antes de concederle credibilidad. «Cuando sepamos lo que ha hecho, podremos decidir si es culpable o inocente», ha dicho El exmiliciano accedió a reunirse con el periodista Jan Espen Kruse de la NRK solo y sin medidas de seguridad a su alrededor, a pesar de que todavía teme por su vida en suelo noruego. Vestía pantalones de chándal grises y una sudadera con capucha, además con una chaqueta negra. «La Policía noruega, por supuesto, vigila todos mis pasos por seguridad, pero en general no la necesito», comentó a los reporteros, dando a entender que confiaba en su propio entrenamiento para defenderse. MÁS INFORMACIÓN noticia Si Un jefazo del Grupo Wagner huye a pie a Noruega y pide asilo noticia No EE.UU. designa al Grupo Wagner, el 'ejército privado' de Putin, como «organización criminal transnacional» Tom Røseth, director del Colegio de Defensa de Noruega, considera sin embargo que está en peligro. «El jefe del grupo Wagner ha confirmado de alguna manera que era parte del grupo, por lo que debemos suponer eso», advierte, aunque asume que será, posiblemente, procesado.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1675375213.192686,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El FBI registra otra casa de Biden tras el hallazgo de documentos clasificados",
        "date_raw": "Wed, 01 Feb 2023 16:09:09 +0100",
        "date": "2023-02-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/registra-casa-biden-tras-hallazgo-documentos-clasificados-20230201160908-nt.html",
        "subtitle": "Agentes del FBI han comenzado un registro en una vivienda del presidente de Estados Unidos, Joe Biden, en el estado de Delaware, dentro de las investigaciones abiertas por el hallazgo de documentos clasificados en otros dos inmuebles vinculados al actual inquilino de la Casa Blanca. Las autoridades ya han localizado documentos en una vivienda de Wilmington y en una oficina de Washington, correspondientes a la etapa de Biden como 'número dos' de la Administración de Barack Obama. Ahora, las pesquisas se extienden a otra propiedad en Rehoboth Beach, según fuentes citadas por la cadena NBC News. Noticia Relacionada estandar No La Justicia de EE.UU. halla nuevos documentos clasificados en la residencia de Biden David Alandete Según el abogado, los documentos datan de la época en que Biden era senador por Delaware, y de su mandato como vicepresidente de Barack Obama (2009-2017) El escándalo ha puesto en cuestión la gestión realizada por Biden de material supuestamente protegido y ha dado alas a los republicanos, que han utilizado el caso para denunciar un doble rasero, tras las acusaciones vertidas el año pasado contra el expresidente Donald Trump por conservar también documentos.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1675375213.205121,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Polémica en México por obligar a un paciente de hospital en camilla a ir a un banco para realizar un trámite",
        "date_raw": "Wed, 01 Feb 2023 11:41:01 +0100",
        "date": "2023-02-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/polemica-mexico-obligar-paciente-hospital-camilla-banco-20230201114100-nt.html",
        "subtitle": "La imagen de un hombre postrado en una camilla de hospital en una sucursal bancaria ha dado la vuelta al mundo por lo inusual de la situación y la inverosímil explicación que hay detrás de ella. El paciente se encontraba ingresado en un centro sanitario de México y, según denuncia, el banco donde tenía su cuenta no le permitía realizar algunas operaciones si no estaba presente. En su caso, reclamaba su tarjeta de débito y el citado banco le exigía ir en persona a por ella por motivos de seguridad, por lo que tuvo que ser trasladado en la misma camilla y acompañado a la sucursal de Tlalnepantla por un enfermero. Código Desktop No la muelen 🤕 Un cliente fue obligado a ir en camilla a realizar un trámite en el Banco Santander de Tlalnepantla, hasta fue acompañado de un paramédico. #viral pic.twitter.com/KqAFkhso9e— Luis Gabriel Velázquez (@soyluisgabriel1) \n\nJanuary 18, 2023\n Imagen para móvil, amp y app Código móvil No la muelen 🤕 Un cliente fue obligado a ir en camilla a realizar un trámite en el Banco Santander de Tlalnepantla, hasta fue acompañado de un paramédico. #viral pic.twitter.com/KqAFkhso9e— Luis Gabriel Velázquez (@soyluisgabriel1) \n\nJanuary 18, 2023\n Código AMP No la muelen 🤕 Un cliente fue obligado a ir en camilla a realizar un trámite en el Banco Santander de Tlalnepantla, hasta fue acompañado de un paramédico. #viral pic.twitter.com/KqAFkhso9e— Luis Gabriel Velázquez (@soyluisgabriel1) \n\nJanuary 18, 2023\n Código APP No la muelen 🤕 Un cliente fue obligado a ir en camilla a realizar un trámite en el Banco Santander de Tlalnepantla, hasta fue acompañado de un paramédico. #viral pic.twitter.com/KqAFkhso9e— Luis Gabriel Velázquez (@soyluisgabriel1) \n\nJanuary 18, 2023\n La imagen fue capturada por otro de los clientes que esperaba su turno, que no daba crédito a la situación y decidió denunciarlo públicamente en las redes sociales, donde en cuestión de minutos se viralizó. La propia compañía se vio obligada a emitir un comunicado lamentando lo sucedido: «Hemos tomado cartas en el asunto. Nuestro Director de Zona, nuestra máxima autoridad en el área, habló con el cliente para ofrecerle una disculpa y ponerse a sus órdenes ; la par, se inició una revisión del caso para tomar las medidas necesarias para evitar que una situación así vuelva a ocurrir, sensibilizando a nuestro equipo al respecto«. Según Clarín, en noviembre de 2022 también ocurrió algo similar en Reynosa, en Tamaulipas, donde una mujer de 89 años acudió a otro banco en camilla a realizar un trámite sobre su pensión.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1675375213.226581,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Puede ser Turquía expulsada de la OTAN por su veto a Suecia?",
        "date_raw": "Wed, 01 Feb 2023 14:54:02 +0100",
        "date": "2023-02-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/puede-turquia-expulsada-otan-veto-suecia-20230201145400-nt.html",
        "subtitle": "Ocurrió hace tres años, después de que Turquía invadiera por su cuenta el norte de Siria, y vuelve a ocurrir ahora. Los corrillos diplomáticos y algunos medios de los países occidentales de la OTAN debaten la posibilidad de expulsar a Turquía de la Alianza por su veto a la incorporación de Suecia, ansiosa por entrar en el club tras la invasión rusa de Ucrania. El presidente-autócrata turco, Erdogan, insiste repetidamente en que no levantará el veto hasta que Estocolmo cumpla sus condiciones. De entrada, la extradición de algunos dirigentes kurdos del PKK refugiados en Suecia, y la prohibición de actividades en este país del movimiento que aspira a la independencia de parte de la península turca. Noticia Relacionada estandar No Erdogan sigue dando largas a la adhesión de Suecia y Finlandia a la OTAN Rosalía Sánchez «Estamos de acuerdo con el Gobierno de Turquía en la prioridad de enfrentarnos al terrorismo y dentro de esto contemplamos grupos como el PKK», ha dicho el nuevo primer ministro sueco, Ulf Kristersson, en Ankara para levantar el veto turco El chantaje de Erdogan tiene otros apartados, menos importantes, y es un suma y sigue de otros desplantes que la OTAN sufre desde la llegada al poder del político islamista hace dos décadas. Así que la Alianza -sometida a una prueba de estrés con los sucesos de Ucrania- se plantea discretamente cómo superar el escollo otomano, y no faltan voces radicales que proponen lisa y llanamente la expulsión. OTAN 2.0 El Tratado de la OTAN no contempla esta posibilidad, lo que la convierte según los expertos en jurídicamente casi imposible. Cabe el arabesco lateral de 'refundar' la Alianza, crear por así decirlo una OTAN 2.0 en la que entren todos los miembros actuales, más los escandinavos que llaman a la puerta, y no permitir la incorporación de Turquía. Un truco ingenioso, pero jurídicamente también altamente complejo. Entre otras razones porque el socio más poderoso de la Alianza, Estados Unidos, no está convencido de que la llegada de Suecia y Finlandia a la OTAN compense la salida se Turquía. Más allá de los planes megalómanos de Erdogan, Turquía sigue teniendo una importancia clave para la Alianza y para Washington, por su papel de llave para el acceso al Mar Negro y su valor geoestratégico en Oriente Próximo. Por no mencionar las relaciones comerciales. Así que, por ahora, habrá que tolerar -mientras duren- los desplantes y fanfarronerías del nuevo 'sultán' de Estambul; y en el ínterín tratar de dar a Suecia y a Finlandia garantías de seguridad de segunda clase.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1675375213.2388384,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un joven acude al médico por un dolor de espalda y le descubren un cáncer terminal",
        "date_raw": "Wed, 01 Feb 2023 18:25:39 +0100",
        "date": "2023-02-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/joven-acudio-medico-dolor-espalda-muere-tres-20230201181123-nt.html",
        "subtitle": "Un joven llamado Carl Scott , que acudió al médico con un dolor de espalda , murió solo tres semanas después tras diagnosticarle un cáncer muy agresivo . Los profesionales le dijeron al joven de 19 años, que la enfermedad se había extendido a «todas las partes de su cuerpo», con la excepción de su cerebro. El joven proveniente de North Shields (Reino Unido), había acudido al médico tras descubrirse un bulto en la espalda que le causaba un gran dolor. Las pruebas revelaron que tenía una forma rara de sarcoma llamada «rabdomiosarcoma alveolar», un cáncer de tejido blando que se había extendido por todo su cuerpo. Solo tres semanas después de ser diagnosticado, falleció en el Hospital Freeman en Newcastle acompañado en todo momento por su familia. Su madre, Claire , de 37 años, expresó: «Carl fue al hospital por problemas de espalda, así que cuando le dijeron que tenía cáncer fue un gran shock. Estaba realmente molesto, no tenía tiempo para procesarlo. Le estaba rompiendo el corazón». «Todo sucedió muy rápido y no tuve tiempo de asimilar nada. Todavía se siente como un sueño, no parece real. Los últimos meses han sido muy difíciles» Claire Madre de Carl Carl creció con su madre Claire, su hermano menor Cory , de 16 años, la pareja de Claire, Angela Henderson , de 41, y sus tres hijos Tracey, de 21, Bailey, de ocho y, por último, Carter, de tan solo tres años. Su madre dijo que Carl «era todo un personaje, solía hacerte reír a todo el tiempo. También era muy cariñoso y le encantaba pasar tiempo en la calle. Siempre estaba jugando al aire libre con su mejor amigo Dean». Claire explicó a los medios que Carl vivía en Whitley Bay cuando comenzó a sufrir dolores de espalda el verano pasado. Un dolor que le llevó a visitar la consulta de su médico local y, tras ello, el Hospital Especializado en Atención de Emergencia de Northumbria , en agosto del año pasado. Sin embargo, el hospital, ubicado en Cramlington , lo transfirió al Hospital Freeman para realizarle más pruebas. Claire dijo que los médicos inicialmente pensaron que Carl tenía cáncer testicular , antes de diagnosticarle sarcoma. Asimismo, la madre del joven fallecido, confesó que el hospital tuvo que contratar a un médico especialista para que lo tratara debido a lo raro que era el cáncer que padecía. Clark junto al cantante Schak Chronicle Live Por su parte, la pareja de su madre, Angela, relató a los medios de comunicación británicos que un médico les explicó que Carl estaba gravemente enfermo y que no iba a mejorar, ya que el cáncer se había extendido a todas las partes de su cuerpo, a excepción de su cerebro. «Nunca antes había oído hablar del sarcoma. Llegué a casa y lo busqué en Google y me di cuenta de lo malo que era. Claire estaba absolutamente devastada», confesó Henderson. Carl, que había planeado estudiar albañilería en la escuela « Tyne Metropolitan College «, en Wallsend, nunca salió del hospital. Le dijeron que el cáncer era terminal y que solo le quedaban unas semanas de vida. »Tenía bastantes amigos que iban al hospital y las enfermeras fueron increíbles con él. Quería estar allí con él, así que dormí en el hospital. Sostuve su mano y falleció«, recordó Claire. El joven terminó falleciendo en el hospital el 4 de septiembre . Una visita inesperada Apenas unas horas antes de fallecer, fue visitado en el hospital por el músico de North Shields, Shakeil Luciano, más conocido como Schak . El cantante de 30 años relató que un amigo de la escuela le contó que Carl, que era fanático de su música, tenía una enfermedad terminal. Dijo que le envió un mensaje de voz para tocar para él y lo visitó en el hospital. «Su familia me informó que falleció unas horas después de que me fui. Es tan trágico ver que la vida de un hombre tan joven llega a su fin cuando apenas comenzaba. Él vivirá para siempre en mi corazón, descansa en paz» Schak Cantante Por último, tras la muerte de Carl, los miembros de su comunidad recaudaron más de 5.000 libras para su funeral. Y tras una emotiva despedida, fue incinerado en el cementerio de Preston en North Shields el 22 de septiembre del año pasado.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1675375213.3231034,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Reaparece una cápsula radiactiva que obligó a Australia a declarar una alerta sanitaria en cientos de kilómetros",
        "date_raw": "Wed, 01 Feb 2023 10:41:44 +0100",
        "date": "2023-02-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/reaparece-capsula-radiactiva-obliga-australia-declarar-alerta-20230201104143-nt.html",
        "subtitle": "Las autoridades de Australia han confirmado este miércoles el hallazgo de una cápsula radiactiva desaparecida en enero cuando era transportada en el oeste del país, lo que llevó a la declaración de una alerta sanitaria en un radio de cientos de kilómetros. El ministro de Servicios de Emergencia de Australia Occidental, Stephen Dawson, ha indicado que la cápsula de cesio-137 ha sido hallada a 50 kilómetros de la localidad de Newman y ha destacado que «los equipos de búsqueda han encontrado la aguja en el pajar». Noticia Relacionada estandar No ¿Cómo actuar en Toledo ante un posible riesgo radiológico? EP Más de 200 personas han participado en este simulacro «Quiero recalcar que es un resultado extraordinario», ha manifestado, según ha informado la cadena de televisión australiana ABC. La cápsula ha sido localizada por un equipo de la Organización de Ciencia Nuclear y Tecnología de Australia y del Departamento de Bomberos y Emergencias. Australia emitió la alerta después de que la cápsula desapareciera entre el 11 y el 16 de enero tras caer del camión que la transportaba desde una mina de la empresa Rio Tinto a la ciudad de Perth. La pérdida fue notificada cerca de una semana después, el 25 de enero. Se utiliza en operaciones mineras La cápsula, de seis milímetros de diámetro y ocho milímetros de altura, es usada en equipamiento minero y puede generar altas dosis de radiación si es manipulada de manera incorrecta, por lo que las autoridades reclamaron que nadie la tocara y que, a poder ser, se mantuvieran al menos a cinco metros de distancia. «Es un buen resultado, como dije se encontró sin duda una aguja en un pajar y creo que los australianos occidentales pueden dormir mejor esta noche», declaró a la prensa el ministro de Servicios de Emergencia de Australia Occidental, Stephen Dawson. La cápsula de plata de 8 mm por 6 mm, que se utiliza en operaciones mineras, contiene una sustancia radiactiva, cesio-137, según el Departamento de Salud de Australia Occidental.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1675375213.4042158,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Reino Unido se paraliza con la huelga más multitudinaria en una década",
        "date_raw": "Wed, 01 Feb 2023 19:05:38 +0100",
        "date": "2023-02-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/reino-unido-paraliza-huelga-multitudinaria-decada-20230201190537-nt.html",
        "subtitle": "Alrededor de medio millón de trabajadores, de los cuales una quinta parte son profesores, participaron este miércoles en la jornada de huelga más importante de la última década en el Reino Unido, que afectó a muchos sectores, entre ellos la educación y el transporte. A las protestas se sumaron miles de funcionarios públicos , conductores de trenes y autobuses e incluso el personal de fronteras, que se unen así a las huelgas que ya hace semanas convocaron las enfermeras y trabajadores de ambulancias, entre otros, y que amenazan con continuar paralizando el país en los próximos meses, a la espera de que sean escuchadas y satisfechas sus demandas, sobre todo la de un aumento salarial que permita hacerle frente a la inflación y el elevado costo de la vida. La jornada fue especialmente disruptiva para las familias, con muchos padres obligados a pedir el día de vacaciones o de teletrabajo para poder quedarse en casa con sus hijos. Noticia Relacionada estandar No Sunak destituye al presidente del Partido Conservador por un escándalo fiscal Ivannia Salazar Una investigación independiente estableció que «hubo una grave violación del código ministerial», dijo el primer ministro británico Pese a los problemas que causó el paro a gran parte de la población, una encuesta realizada por Parentkind, organización que agrupa a profesores y familias que forman parte de las asociaciones en los colegios, la mayoría de los padres y madres apoyan la huelga de los docentes que forman parte del Sindicato Nacional de Educación, en concreto un 54%, mientras que solo el 36% está en contra de ella . A la jornada se sumaron además los estudiantes universitarios, que con pancartas reivindicativas se lanzaron a la calle en apoyo de los trabajadores de sus instituciones educativas. En un encuentro con corresponsales de la prensa extranjera en Londres, el portavoz oficial del primer ministro Rishi Sunak aseguró que «nuestra posición sigue siendo que queremos que los sindicatos continúen hablando con los empleadores» y puntualizó que «aquí en el Reino Unido tenemos» un procedimiento «independiente de revisión de pago que usamos para decidir los aumentos salariales» que «toma en cuenta todos los diferentes factores, incluida la inflación», que en el país ronda el 10%. Para el Gobierno, según el portavoz de Sunak, es necesario «equilibrar la necesidad de darle a la gente un aumento salarial justo y la necesidad de asegurarnos de que estamos siendo justo para los contribuyentes». El Gobierno culpa a la inflación «La inflación es un enemigo compartido por todos, lo que en última instancia significa que el dinero que la gente tiene en el bolsillo vale menos con el tiempo. Por eso, queremos asegurarnos de seguir haciendo todo lo posible para reducir la inflación este año, tal como tenemos previsto», dijo, y añadió que el interés del ejecutivo de Sunak, es «que las personas tengan aumentos salariales justos». «Seguimos alentando el diálogo y pidiéndole a los sindicatos que pongan fin a las huelgas que, como saben, están causando trastornos a la gente no solo en términos de no poder llegar a su trabajo, sino como hoy, cuando muchos estudiantes no pudieron recibir la educación que necesitan», un punto que consideró especialmente significativo ya que «durante la pandemia» los menores ya perdieron muchas clases. El que fuera responsable de fianzas de los laboristas, John McDonnell, consideró que los aumentos salariales del sector público pueden pagarse gravando las ganancias de capital al mismo nivel que los ingresos. «Solo necesitamos un sistema tributario justo. El tema en este momento es que parece que tenemos un Gobierno que está redistribuyendo la riqueza hacia arriba», expresó, mientras que el 'premier' acusó a Keir Starmer, líder de la oposición, de ponerse del lado de unos manifestantes y a los que calificó de «extremistas». «Los buenos líderes saben escuchar, algo que parece estar más allá de este Gobierno», declaró por su parte Gary Smith, secretario general del sindicato GMB, quien agregó que «los trabajadores de ambulancias y el personal del NHS (el servicio nacional de salud) le han estado diciendo a los ministros que nuestro servicio de salud está en crisis porque no puede reclutar y retener a las personas que necesita. El punto de partida es hablar de salarios ahora».",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1675375213.4811947,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Polonia enviará a Ucrania los F-16 si hay acuerdo en la OTAN",
        "date_raw": "Thu, 02 Feb 2023 12:28:28 +0100",
        "date": "2023-02-02",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/polonia-enviara-ucrania-acuerdo-otan-20230202122826-nt.html",
        "subtitle": "El primer ministro polaco, Mateusz Morawiecki , no renuncia a la idea de enviar aviones de combate a Ucrania y ha declarado que estaría dispuesto a hacerlo si se logra un consenso en la Alianza Atlántica. «Si hubiera una decisión de todos, estaría a favor de enviar estos casas», ha dicho, en referencia a los F-16 y en una entrevista concedida al periódico alemán Bild. Morawiecki pone así en evidencia al gobierno alemán, que ha negado que el envío de los aviones de combate esté realmente sobre la mesa, aunque se atiene a lo que EE.UU. defienda y la OTAN decida. «Mi valoración depende del o que decidan conjuntamente los países miembros de la OTAN, pero yo estaría a favor», ha declarado, subrayando además la necesidad de una «reflexión estratégica del conjunto de la OTAN». «Alemania tiene la oportunidad de prestar mucho más apoyo del que ha prestado hasta ahora, tiene poder de decisión en el seno de la Unión Europea, tiene dinero para Ucrania y tiene influencia diplomática», se queja Morawiecki de las dudas de Berlín, al tiempo que apoya las reivindicaciones de ucrania. Noticia Relacionada estandar Si El anuncio de Zelenski sobre el envío de F-16 polacos inquieta a los aliados J. Monjardín EE.UU. y Alemania han mostrado su negativa, mientras Francia se lo piensa La posición de Morawiecki es relevante, desde el punto de vista de la próxima reunión que mantendrán Biden y Zelenski, que tendrá lugar a finales de mes y de la que Polonia será la anfitriona, ya sea en Varsovia o en la pequeña ciudad de Rzeszów, en el sur del país, según ha informado Dziennik Gazeta Prawna. Zelenski quiere presentar en ese encuentro un plan de diez puntos para poner fin a la guerra y apelar a la celebración de una conferencia internacional sobre Ucrania. Reconocimiento de la integridad territorial El plan incluiría el reconocimiento de la integridad territorial ucraniana con las fronteras de 2014 y el rechazo a la denominada demarcación fronteriza anterior al 24 de febrero de 2022, además de disposiciones relativas a la seguridad nuclear que afectarían a la central de Zaporiyia y a la seguridad alimentaria, junto con intercambios de prisioneros en el regreso de los niños ucranianos deportados a Rusia. En la visión de Zelenski, Polonia aparece como uno de los principales garantes de la seguridad de Ucrania. En la misma entrevista, el primer ministro polaco muestra abiertamente su descontento con las posiciones defendidas por el canciller alemán, Olaf Scholz. «Yo diría que hace un año había mucha confianza en Alemania por parte de otros países, pero ahora ese péndulo se está moviendo en dirección hacia la desconfianza», afirma, «especialmente dentro de la familia de los países de Europa Central y Oriental, y también entre los países miembros de la Unión europea». «Scholz todavía parece creer que deberíamos volver a los negocios como de costumbre con Rusia», se ha referido directamente al canciller alemán, «pero no creo que esto sea posible con este régimen cuasi totalitario». Morawiecki deja también en evidencia a Alemania al anunciar que aumentará su gasto en Defensa hasta el cinco por ciento del PIB nacional, para acelerar el ritmo de rearme, cuando Berlín se acta de alcanzar en breve el 2%. Ya lo había anunciado el verano pasado en la ciudad de Płock el hombre poderoso en la sombra del partido gobernante Ley y Justicia (PiS), Jarosław Kaczyński, que adelantó que «nos tomamos en serio los problemas de seguridad y gastaremos el tres por ciento de nuestro producto interno bruto en defensa, que con el tiempo, será el cinco por ciento». En el año en curso, Polonia había presupuestado el tres por ciento, con un gasto adicional en Defensa de 97.000 millones de zloty, el equivalente a 21.000 millones de euros. Ahora Morawiecki aborda el siguiente aumento y dice que «será una prueba clara para todos los países: defenderemos nuestro país, Polonia está a salvo, Polonia se está volviendo cada vez más segura junto con nuestros aliados», ha dicho el primer ministro en una conferencia de prensa. Polonia se sitúa así en la OTAN incluso por delante Grecia y EE. UU., que gastan cada uno más del tres por ciento del PIB en sus fuerzas armadas. El Ejército polaco suplirá las carencias de municiones y otros materiales surgidas de la entrega de más de 250 tanques de batalla y equipo pesado a Ucrania desde el principio de la invasión. Varsovia se está involucrando rápidamente en grandes proyectos de armamento de miles de millones de dólares, que incluyen la adquisición del F-35 de última generación, la compra de más de mil carros pesados de combate en EE. UU. y Corea del Sur, cientos de lanzacohetes múltiples y obuses autopropulsados, satélites y drones de combate.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675375213.6993134,
        "language": "ES",
        "source": "ABC"
    }
]
