[
    {
        "title": "Putin visita por primera vez la ciudad ucraniana de Mariúpol después de ir a Crimea",
        "date_raw": "Sun, 19 Mar 2023 08:39:50 +0100",
        "date": "2023-03-19",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/putin-visita-primera-vez-ciudad-ucraniana-mariupol-20230319083948-nt.html",
        "subtitle": "El presidente ruso Vladimir Putin ha visitado Mariúpol, la ciudad portuaria del sureste de Ucrania devastada por los bombardeos, según ha informado este domingo el servicio de prensa del Kremlin, citado por agencias de prensa rusas. Se trata de la primera vez que Putin llega a la ciudad tomada por las fuerzas rusas en mayo de 2022 después de meses de asedio. Según el Kremlin, Putin llegó en helicóptero a Mariúpol e hizo un recorrido por la ciudad conduciendo él mismo un vehículo. Noticia Relacionada reportaje Si Hijos de nadie: los ciudadanos del Donetsk con el corazón dividido entre Rusia y Ucrania Ana I. Sánchez Muchas de las personas que habitan el Donetsk no logran definirse. «¿Cómo voy a decir si me siento más ucraniana o más rusa? Soy una persona del mundo que quiere la paz», dice una refugiada Conversó con habitantes locales, visitó sitios de interés y recibió un informe sobre los trabajos de reconstrucción de la ciudad devastada, indicó la misma fuente. El presidente ruso conversa con unas personas en Mariúpol, según la información oficial de Moscú Afp Después vistiró la ciudad de Rostov del Don, situada en el sur de Rusia, cerca de la frontera con Ucrania, para una reunión con el jefe de las Fuerzas Armadas, Valeri Gerasimov, y varios comandantes militares. Primera visita a Crimea en dos años El sábado, el mandatario ruso también sorprendió con la primera visita a la península de Crimea en más de dos años, para conmemorar el noveno aniversario de la incorporación de la península a Rusia en lo que Ucrania y sus aliados describieron como una maniobra ilegal de anexión. A principios de marzo también el ministro de Defensa de Rusia, Sergei Shoigu, realizó una visita oficial a Mariúpol para analizar los trabajos de reconstrucción de infraestructura en la zona.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1679236213.0545304,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Declaran inocente a un condenado a 400 años después de pasar 34 en prisión",
        "date_raw": "Fri, 17 Mar 2023 20:04:16 +0100",
        "date": "2023-03-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/declaran-inocente-condenado-400-anos-despues-pasar-20230317200413-nt.html",
        "subtitle": "El pasado lunes quedó libre en Florida (EE.UU.) Sidney Holmes , un hombre condenado a 400 años de cárcel como supuesto cómplice de un robo a mano armada en el condado de Broward, al norte de Miami, después de haber pasado los últimos 33 en prisión. Noticia Relacionada estandar No El pederasta de Lardero vejó y estranguló al pequeño Álex para «saciar su lascivia», según el fiscal Cruz Morcillo Pide prisión permanente para Almeida en el juicio que empieza el lunes Holmes, de 57 años, fue condenado cuando tenía 23 por la declaración de un testigo que se ha demostrado que podía ser equivocada. Según explicó el medio local NBCMiami , había sido acusado de ser el conductor en la huida de dos hombres no identificados que robaron a un hombre y una mujer el 19 de junio de 1988. En noviembre de 2020, explica el medio, se puso en contacto con la Unidad de Revisión de Condenas (CRU) de la fiscalía estatal, que determinó que su reclamación era plausible e inició una investigación con ayuda del Innocence Project , una fundación sin ánimo de lucro que lucha por exonerar personas inocentes. «Nunca me rendí» Después de la revisión, la CRU determinó que existían «dudas razonables» de que Holmes fuera culpable porque la condena se basaba la identificación errónea de un testigo durante la rueda de reconocimiento fotográfica y en vivo utilizadas habitualmente en aquella época. Noticias Relacionadas estandar Si «Con ETA imperó la ley del silencio: no podemos pasar página sin contar lo que pasó» Jaime G. Mora estandar No El Supremo revoca la semilibertad de los presos del «procés» por prematura Nati Villanueva En declaraciones a los medios a la salida de la Cárcel Principal de Broward, este lunes, Holmes se mostró emocionado y comentó que «a pesar del tortuoso camino, nunca perdió la esperanza». «Nunca me rendí», dijo a la prensa. «Mi familia estuvo a mi lado todo el tiempo, por lo que perder la esperanza no era una opción».",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1679236213.5971372,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nueva noche de violencia en la plaza de la concordia de París",
        "date_raw": "Fri, 17 Mar 2023 23:08:54 +0100",
        "date": "2023-03-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/nueva-noche-violencia-plaza-concordia-paris-20230317230853-nt.html",
        "subtitle": "Por segunda noche consecutiva las fuerzas anti disturbios utilizaron los cañones de agua para disolver una manifestación de protesta, en la parisina Plaza de la Concorde, contra el decretazo utilizado por Emmanuel Macron para imponer su reforma del sistema nacional de pensiones sin debate público. Se trata de unos enfrentamientos altamente simbólicos. La actual plaza de la Concordia fue la plaza de la Revolución, entre 1789 y 1793, donde fue guillotinado Luis XVI. MÁS INFORMACIÓN noticia No Francia eleva la jubilación a los 64 años para salvar los números rojos noticia No Francia se echa a la calle para paralizar el país contra la reforma de las pensiones de Macron Tras el decretazo de la tarde del jueves, sindicalistas y movimientos radicales decidieron manifestarse en esa plaza para subrayar su oposición radical a Emmanuel Macron, presentado simbólicamente como un « monarca a derrocar «. Durante esa primera manifestación fueron detenidos 258 manifestantes Veinticuatro horas más tarde, los mismos sindicatos y los mismos movimientos radicales convocaron una segunda manifestación en la misma Plaza de la Concorde. Con un resultado relativamente parecido. Antes de la media noche, la policía detuvo a 61 de manifestantes, tras un rosario de enfrentamientos y pequeños incendios. Según el ministerio del Interior, una decena de representantes de las fuerzas armadas sufrieron heridas de relativa gravedad.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1679236213.7128692,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Erdogan da el visto bueno a la entrada de Finlandia en la OTAN",
        "date_raw": "Fri, 17 Mar 2023 19:08:26 +0100",
        "date": "2023-03-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/erdogan-visto-bueno-entrada-finlandia-otan-20230317190438-nt.html",
        "subtitle": "Finlandia sí, Suecia todavía no. El presidente turco, Recep Tayyip Erdogan, ha dado luz verde a Helsinki para unirse a la OTAN. Erdogan pidió el viernes al parlamento turco que apruebe la oferta de Finlandia para unirse a la OTAN, durante una reunión con el presidente finlandés Sauli Niinistö en Ankara. Turquía ha «decidido ratificar el proceso de adhesión de Finlandia a la OTAN en nuestro parlamento», dijo, tras juzgar que Finlandia ha tomado «medidas auténticas y concretas», unas palabras en las que aludía a Suecia, todavía pendiente de las reticencias turcas. Erdogan renunciaba así a su bloqueo contra la expansión de la OTAN hacia el norte, al menos en parte. «Todavía tenemos que pensar en Suecia» , ha dicho, a la que el Gobierno turco acusa a Suecia de no actuar con la suficiente dureza contra los grupos kurdos, a los que considera organizaciones terroristas. Niinistö ha advertido por su parte que la membresía de Finlandia no estaría completa sin la de Suecia. Noticia Relacionada estandar No Suecia cuenta con una «rápida» adhesión a la OTAN tras las elecciones de Turquía Rosalía Sánchez Ankara sigue insistiendo en negar la ratificación de Suecia a la Alianza Atlántica El calendario, al menos para Finlandia, se va aclarando. El parlamento turco podría ratificar el protocolo de adhesión de Finlandia a mediados de abril, cuando cerrará sus puertas para dar paso a las elecciones parlamentarias del 14 de mayo. Hungría también ha anunciado que ratificaría la membresía de Finlandia el 27 de marzo, según anunció el líder del grupo parlamentario del partido gobernante Fidesz, Mate Kocsis, en su página de Facebook. Su grupo votará a favor y decidirá más tarde sobre la ratificación de la adhesión de Suecia. Durante una visita al canciller Olaf Scholz el pasado miércoles, el primer ministro sueco Ulf Kristersson confirmó que su país también está preparado para la posibilidad de que Finlandia se adelante en el proceso, aunque preferiría la adhesión conjunta. Espera el sí de Turquía «después de las elecciones de mayo». Scholz enfatizó por su parte que Alemania quiere ver rápidamente a los dos países nórdicos en la OTAN. El ministro de Relaciones Exteriores de Suecia, Tobias Billstrom, ha comentado esta tarde que «se trata de cuándo Suecia se convertirá en miembro, no de si ingresará o no«. Organismo nórdico de defensa A la vista de que el proceso podría alargarse y para ir planificando una política de defensa común en los países nórdicos, Finlandia y Suecia han decidido que los asuntos de seguridad deben estar más arraigados en el trabajo diario de los dos parlamentos, incluida la creación de un organismo nórdico de seguridad y defensa. El SAMAK, el Comité de Cooperación de los partidos y sindicatos socialdemócratas nórdicos, fue organizado por la primera ministra finlandesa, Sanna Marin, y asistieron a su primera reunión a principios de mes el primer ministro noruego, Jonas Gahr Støre, la ex primera ministra sueca, Magdalena Andersson, y el vicepresidente de la organización social islandesa Guðmundur Árni Stefánsson, además del secretario general de la OTAN, Jens Stoltenberg , ex primer ministro noruego y al tanto de estos pasos. «Nosotros [la OTAN] representamos la mitad del poder militar mundial y la mitad del poder económico mundial, y brindamos garantías de seguridad como ninguna otra: uno para todos y todos para uno. Reunir a la familia nórdica alrededor de la mesa de la OTAN hará que Finlandia y Suecia sean más seguras, nuestra Alianza más fuerte y toda la zona euroatlántica más segura», dijo Stoltenberg en su discurso, en el que bendijo este hecho consumado de adhesión al margen del procedimiento ordinario. Otro motivo de este impulso organizativo es que la membresía de Suecia y Finlandia en la OTAN probablemente aumentará la importancia de los países nórdicos en Europa, un movimiento que implicaría una mayor responsabilidad en toda la política exterior y de seguridad europea. Stoltenberg reiteró su optimismo y señaló que la intensificación de las negociaciones permitiría que ambos países se conviertan pronto en miembros de la alianza militar. Mirando hacia el futuro, particularmente hacia China, Stoltenberg dijo que Occidente no debe repetir sus errores con Rusia. «Lo que sucede hoy en Europa, puede suceder mañana en Asia», dijo, en una referencia apenas velada a las relaciones entre China y Taiwán.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1679236213.7233615,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Detenidas 61 personas en la segunda jornada de disturbios en París en protesta por la reforma de las pensiones",
        "date_raw": "Sat, 18 Mar 2023 05:54:49 +0100",
        "date": "2023-03-18",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/detenidas-personas-segunda-jornada-disturbios-paris-protesta-20230318055448-nt.html",
        "subtitle": "Después de que por segunda noche miles de personas se hayan congregado en la parisina plaza de la Concordia en protesta por el aumento de la edad de jubilación de 62 a 64 años aprobado por el Gobierno de Emmanuel Macron, la Policía de París ha detenido a 61 personas por su participación en los disturbios en las calles de la capital gala. Los agentes policiales han llevado a cabo las detenciones tras incendiar y dañar mobiliario público y tras enfrentarse a las fuerzas de seguridad, según ha detallado en un informe la jefatura de la Policía de París y ha recogido la cadena BFTM. Miles de personas de personas se han congregado por segunda noche consecutiva en la plaza de la Concordia de París, a unos pasos del Parlamento francés, para denunciar el «paso forzado» del Ejecutivo al hacer uso del artículo 49.3 de la Constitución para la reforma de las pensiones, la cual no había conseguido el apoyo de la Asamblea Nacional para que saliera adelante. MÁS INFORMACIÓN noticia Si París se prepara entre montañas de basura para la votación en la Asamblea Nacional de la reforma de las pensiones de Macron noticia No Francia eleva la jubilación a los 64 años para salvar los números rojos La Policía se ha tenido que enfrentar directamente con los elementos más radicales de las protestas con ayuda de gases lacrimógenos. Poco después de las 22.00 horas, los policías realizaron las últimas detenciones y empujaron a los últimos manifestantes hacia el metro para desalojar el lugar. Las protestas se dan un día después de que el Gobierno francés decidiera utilizar el artículo 49.3 de la Constitución, lo que evita someter a votación en la Asamblea Nacional gala la reforma de las pensiones, después de constatar que carecía de la mayoría suficiente para sacar adelante uno de los proyectos estrella del presidente, Emmanuel Macron. La primera ministra francesa defendió durante una entrevista con la cadena TF1 el jueves la aplicación del artículo 49.3 de la Constitución, asegurando que han trabajado «hasta el último minuto» para obtener una mayoría sobre la reforma de las pensiones. Asimismo, reconoció que entiende «el gran esfuerzo» que tendrán que hacer los franceses para trabajar «durante dos años más», aunque ha expresado que «dejar que la gente crea que podemos pagar todo con deuda no es serio». Borne también comentó los abucheos, gritos de dimisión y cánticos de la oposición vividos durante la jornada del jueves en una tensa sesión en la Asamblea Nacional. «Eso refleja que cierto número de grupos de oposición no respetan nuestras instituciones. Algunos quieren el caos», sentenció. En tanto, los principales sindicatos de Francia han anunciado una gran jornada de manifestaciones para el próximo jueves 23 de marzo para pedir la retirada total de la reforma.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1679236213.7430282,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El decretazo de Macron atiza el fuego en toda Francia y provoca dos mociones de censura",
        "date_raw": "Fri, 17 Mar 2023 19:51:10 +0100",
        "date": "2023-03-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/decretazo-macron-atiza-fuego-francia-provoca-dos-20230317195109-nt.html",
        "subtitle": "Emmanuel Macron ha recibido el apoyo de la OCDE, pero el decretazo usado para imponer su reforma del sistema nacional de pensiones ha agravado las tensiones sociales, con muchos flecos incendiarios, cuando se han presentado dos mociones de censura contra su gobierno y las montañas de basura continúan acumulándose en las calles de París. Mathias Cormann , secretario general de la Organización para la Cooperación Económica y el Desarrollo (OCDE), que reagrupa a todas las grandes democracias industriales, declaró la tarde del viernes: «Vivimos más tiempo, con mejor salud. Se debe aceptar trabajar un poco más. La edad de la jubilación, en Francia, es baja, comparativamente. Estoy seguro que el Gobierno debe ir hasta el fin en la línea que ha adoptado». Apoyo institucional, internacional, que contrasta con la agravación de todas las crisis nacionales, tras el recurso al artículo 49.3 de la Constitución, que permite aprobar un proyecto de Ley sin debate parlamentario. Noticia Relacionada estandar Si Macron impone su reforma de las pensiones con un decretazo que abre otra crisis de fondo Juan Pedro Quiñonero El presidente francés recurrirá al polémico artículo 49.3 de la Constitución y un Consejo de Ministros dio su visto bueno En el terreno social , ese decretazo atizó, desde el instante mismo de su aprobación, las llamas de numerosos incendios callejeros, en París y numerosas capitales de provincias. Tras el centenar de detenciones de la noche y madrugada del viernes al sábado, los sindicatos convocaron otra jornada de huelgas y protestas para el próximo jueves día 23 de marzo. La jornada de protestas del sábado día 11 estuvo marcada por un retroceso del número de huelguistas y manifestantes en más de doscientas ciudades de toda Francia. Tras el decretazo del jueves pasado, las movilizaciones han sufrido un subidón espectacular. Laurent Berger, secretario general de la CFDT, uno de los grandes sindicatos franceses, declaró la tarde del sábado: «El decretazo ha atizado el fuego en toda Francia. Para apagar ese fuego será necesario retirar la reforma». Todos los sindicatos de Francia apoyan esa petición común, excepcional: exigen que el Gobierno de Emmanuel Macron retire su reforma de las pensiones, incluso si ha sido aprobada con un recurso institucional, el artículo 49.3 de la Constitución . Se trata de un choque imprevisible: los sindicatos, la calle, pidiendo la retirada de una decisión adoptada según una norma que respeta todos los principios de la legalidad, apoyada por la OCDE. Diciéndose «confiados» en su «victoria final», los sindicatos relanzan todo tipo de acciones. En París, la mañana del viernes comenzó con cortes aleatorios de la circulación en la carretera de la circunvalación de la capital. Siguieron nuevas manifestaciones de protesta en lugares emblemáticos, como la Plaza de la Concordia , donde comenzó la nueva revuelta, un día antes. El Ministerio del Interior movilizó a varios millares de unidades anti disturbios para intentar contener a los elementos más radicales de la protesta, pidiendo acciones más duras. Huelga indefinida La totalidad de los sindicatos lanzaron, por su parte, nuevos llamamientos de todo tipo: huelga reconductible en los ferrocarriles nacionales, huelgas aleatorias en los servicios públicos, huelgas en sectores estratégicos, como la distribución de energía. La CGT, otro de los grandes sindicatos franceses, ha pedido la prolongación de la huelga indefinidamente, en todas las refinerías de Francia. Un 2,5 % de las gasolineras y estaciones de servicio están sufriendo cortes o ruptura de suministros. En la región de Marsella, esos cortes afectan al 10 % de las gasolineras. CGT y CFDT han pedido, al alimón, la multiplicación de «acciones visibles» de protesta de muy diversa naturaleza: corte del tráfico en carreteras y autopistas; manifestaciones callejeras de protesta cívica. En bastantes universidades, el movimiento social es secundado por estudiantes. En París, en la histórica Sorbonne, una asamblea pidió al sábado el apoyo al movimiento sindical. Mociones de la izquierda y la extrema derecha En el terreno parlamentario, los grupos de la Francia Insumisa (extrema izquierda) junto con LIOT (Libertades, Independientes, Ultra mar y Territorios), y la Agrupación Nacional (extrema derecha) han presentado en la Asamblea Nacional (AN), primera cámara del Parlamento, dos mociones de censura que serán discutidas la semana que viene. Tienen pocas probabilidades de éxito. Pero harán mucho ruido. Montones de basura en una calle de París como consecuencia de la huelga de los basureros en protesta por al reforma de las pensiones afp En el terreno gubernamental, las llamas del incendio nacional se propagan en varias direcciones. Aurore Bergé , presidenta del grupo parlamentario de Renacimiento, el partido presidencial, ha pedido a Élisabeth Borne , jefa de Gobierno, que «asegure la protección física de sus parlamentarios». Medidas de protección Se trata de una petición sencillamente excepcional. Una veintena de residencias y oficinas personales de diputados macronianos y de la derecha tradicional han sido amenazadas físicamente por bandas de jóvenes radicales, protestando con pintadas y pedradas. El Ministerio del Interior se ha visto forzado a tomar medidas de protección particulares para evitar incidentes físicos lamentables. Ante esas llamaradas de protesta, atizadas por el decretazo con el que Emmanuel Macron ha deseado imponer su reforma de las pensiones, el presidente se ha «refugiado» en el Elíseo, dejando en primera línea de combate a su jefa de Gobierno, Élisabeth Borne, acosada y amenazada por todas partes, cuando la gran mayoría de las fuerzas políticas nacionales piden su dimisión y un cambio de gobierno. Borne se encuentra en una posición frágil e inestable, convertida en «fusible» de un presidente que se ha refugiado silenciosamente en el palacio del Elíseo, a la espera de imprevisibles acontecimientos. Toneladas de basura Ese paisaje político, fiel reflejo de una crisis nacional grave, todavía está «coloreado» de manera esperpéntica por las toneladas de basura sin recoger en muchos barrios parisinos, ante varios de los grandes monumentos nacionales, del Arco del Triunfo a la catedral de Notre Dame. Se trata de la huelga de basureros más importante desde hace muchos años, provocando un problema de sanidad pública de cierta gravedad en la capital de Francia.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1679236213.7642539,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El impactante vídeo de niños rusos aprendiendo a usar armas en el colegio",
        "date_raw": "Fri, 17 Mar 2023 17:24:27 +0100",
        "date": "2023-03-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/impactante-video-ninos-rusos-aprendiendo-usar-armas-20230317172426-nt.html",
        "subtitle": "El político ruso Vladímir Konstantínov, Presidente del Consejo Estatal de la República de Crimea, difundió unas polémicas imágenes en las que aparecen niños en un colegio de este territorio disputado por Rusia y Ucrania manipulando armas. Los pequeños están recibiendo una clase de cómo cargar fusiles, lo que ha escandalizado a la comunidad internacional especialmente en este tiempo de guerra. «En el colegio se instaló un campo de tiro electrónico para enseñar a disparar», explicó el político. Código Desktop Simferópol, Crimea ocupada por los rusos. Los rusos están haciendo cursos de manejo de armas para niños en colegios y jardines de infancia. \nLo ha anunciado Vladimir Konstantinov, presidente del Consejo de Estado de Crimea nombrado por los ocupantes rusos.\nEsto es lo que hay. pic.twitter.com/uqnDtWL6X6— Manu (@PuenteUribarri) \n\nMarch 15, 2023 Imagen para móvil, amp y app Código móvil Simferópol, Crimea ocupada por los rusos. Los rusos están haciendo cursos de manejo de armas para niños en colegios y jardines de infancia. \nLo ha anunciado Vladimir Konstantinov, presidente del Consejo de Estado de Crimea nombrado por los ocupantes rusos.\nEsto es lo que hay. pic.twitter.com/uqnDtWL6X6— Manu (@PuenteUribarri) \n\nMarch 15, 2023 Código AMP Simferópol, Crimea ocupada por los rusos. Los rusos están haciendo cursos de manejo de armas para niños en colegios y jardines de infancia. \nLo ha anunciado Vladimir Konstantinov, presidente del Consejo de Estado de Crimea nombrado por los ocupantes rusos.\nEsto es lo que hay. pic.twitter.com/uqnDtWL6X6— Manu (@PuenteUribarri) \n\nMarch 15, 2023 Código APP Simferópol, Crimea ocupada por los rusos. Los rusos están haciendo cursos de manejo de armas para niños en colegios y jardines de infancia. \nLo ha anunciado Vladimir Konstantinov, presidente del Consejo de Estado de Crimea nombrado por los ocupantes rusos.\nEsto es lo que hay. pic.twitter.com/uqnDtWL6X6— Manu (@PuenteUribarri) \n\nMarch 15, 2023 «Más de 60 estudiantes están siendo igualmente instruidos en artes marciales y entrenamiento militar», detalló Konstantínov, que asegura que los niños «muestran gran interés en estas actividades». Deportación forzada de niños Mientras, el Tribunal Penal Internacional (TPI) ha emitido una orden de arresto contra Putin bajo la presunción de crimen de guerra por la deportación forzada de niños ucranianos desde zonas capturadas durante la guerra de Ucrania a territorio ruso. El TPI también ha emitido una orden de arresto por el mismo motivo contra la comisaria presidencial de los derechos de la Infancia de la Federación de Rusia, Maria Alekseievna Lvova-Belova, ha hecho saber la corte en un comunicado. La corte entiende «motivos razonables» para creer que Putin «tiene responsabilidad penal individual» por estos delitos, bien por su comisión «directa» o por haber sido incapaz de «ejercer un control adecuado sobre los subordinados civiles y militares que cometieron los actos». Noticia Relacionada estandar Si Un informe estadounidense asegura que Rusia tiene a miles de niños ucranianos en campos de adoctrinamiento Javier Ansorena En algunos casos, el Gobierno de Rusia lleva adelante un entrenamiento militar con miles de menores de territorios ucranianos ocupados por su ejército desde el comienzo de la guerra El Kremlin ha desmentido constantemente que esté deportando a niños ucranianos por la fuerza frente a las acusaciones vertidas por Kiev y sus aliados. Según el Gobierno ucraniano al menos 16.000 niños han acabado desplazados contra su voluntad a territorio ruso desde el comienzo del conflicto mientras que un reciente estudio presentado en febrero por la Universidad de Yale denunciaba al menos 6.000 niños ucranianos repartidos en 40 internados rusos.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1679236213.7762356,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Fragilidades republicanas",
        "date_raw": "Sat, 18 Mar 2023 01:00:53 +0100",
        "date": "2023-03-18",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jose-m-de-areilza-fragilidades-republicanas-20230318171929-nt.html",
        "subtitle": "Vladímir Putin espera que los países aliados se cansen de apoyar a Ucrania, mientras se compara con el zar Pedro el Grande y sus más de veinte años de guerra contra Suecia. La fatiga occidental podría venir de los Gobiernos de Alemania, Francia e Italia. El cálculo compartido sería que la derrota de Putin dejaría paso a un dictador todavía peor y una Rusia mucho más inestable. El coste económico de la guerra para el continente europeo también pesa. Pero al otro lado del Atlántico hay señales asimismo preocupantes. Los dos principales candidatos republicanos a la Casa Blanca, Donald Trump y Ron DeSantis , no están dispuestos a mantener la alianza con Ucrania. De Trump se puede esperar casi cualquier cosa en política internacional, que aborda como un alocado juego de suma cero e improvisadas negociaciones cargadas de testosterona. El magnate neoyorquino ha confesado su admiración por Putin, Xi Jinping y otros «hombres fuertes» en boga, atraído por sus liderazgos autoritarios y supuestamente eficaces. DeSantis, sin embargo, es mucho más racional y calculador. Entiende que los militantes republicanos, decisivos en las primarias, no perciben a Rusia como una gran amenaza. La mitad de ellos no quieren que el Gobierno envíe más armas a Kiev y piensan que Joe Biden está haciendo demasiado por el país invadido. Así que el gobernador de Florida califica esta guerra como «una disputa territorial», como si fuera un problema ajeno a los intereses de su país. Noticia Relacionada estandar No DeSantis, favorito republicano, considera la guerra en Ucrania una «disputa territorial» Javier Ansorena El gobernador de Florida cree que el apoyo a Kiev no debe ser una prioridad Por su parte, los demócratas han cerrado filas junto a su presidente, que acumula una gran experiencia en asuntos internacionales en sus más de cincuenta años de servicio público. La alianza sin límites entre China y Rusia, formalizada tres semanas antes de la invasión de Ucrania , hace que si Moscú pierde esta guerra el régimen de Pekín quede debilitado. A diferencia de muchos dirigentes europeos, Biden piensa que debe frenar a la vez a ambas potencias asiáticas, más interdependientes que nunca. Es muy posible que se presente a la reelección, a pesar de su avanzada edad. Su segundo mandato pondría a prueba la mirada a largo plazo del zar Putin.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1679236213.788551,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "20 años de la guerra de Irak: Mil y una noches sin Sadam",
        "date_raw": "Sat, 18 Mar 2023 01:00:12 +0100",
        "date": "2023-03-18",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/anos-guerra-irak-mil-noches-sadam-20230318010008-nt.html",
        "subtitle": "Los coches hacen cola para entrar en el aparcamiento de 'Las mil y una noches'. Este centro de ocio se ha convertido en apenas tres meses en uno de los lugares de moda para familias y jóvenes en Bagdad. El lugar lo tiene todo: restaurantes nacionales e internacionales, tiendas, cafeterías, bolera, parque acuático… todo ello situado en el barrio de Adhamiya, a orillas del Tigris y con un embarcadero del que cuelgan casetas de madera en las que hay mesas para cuatro comensales y en el que se pueden alquilar barcos de paseo. Caminar por estos jardines o disfrutar de estas vistas era impensable hace veinte años porque se trata del palacio Al Sujud, una de las residencias de Sadam Husein en Bagdad, a la que bautizó con el diminutivo del nombre de su esposa Sajida. Irak, 20 años después del inicio de la guerra Mikel Ayestarán Este pudo ser uno de los últimos refugios del dictador en la capital antes de la llegada de los estadounidenses. El lunes se cumplirán 20 años del inicio de la invasión lanzada por George Bush, pero sus tropas no tomaron Bagdad hasta el 9 de abril, ese mismo día Sadam realizó su última aparición pública y eligió Adhamiya, bastión suní y uno de los últimos lugares en caer en manos del enemigo. Rodeado por cientos de seguidores que gritaban que estaban dispuestos a dar su vida por él, el dictador se subió a lo alto de un vehículo para agradecer el cariño y desapareció. Sus siguientes imágenes datan del 13 de diciembre, cuando fue detenido en su escondite de Ad Dawr, cerca de su Tikrit natal. Noticia Relacionada estandar No Los partidarios del clérigo chií Al Sadr vuelven a sembrar el caos en Bagdad con un nuevo asalto al Parlamento Agencias Al menos 125 heridos, entre ellos 25 miembros de las fuerzas de seguridad iraquí, por los enfrentamientos entre la Policía y el ejército y los miles de simpatizantes «Si Sadam levantara la cabeza» «La zona del helipuerto de Sadam la ocupan ahora tres restaurantes, dos de carne y uno de pescado, con reservados VIP sobre un lago artificial», explica Barak Halbusi, responsable de seguridad de un complejo que mantiene los muros levantados para proteger al ex presidente y a sus invitados. Ese antiguo helipuerto y la zona de jardines adjunta han servido también para levantar una galería de tiendas de lujo. Donde antes había estatuas del dictador, ahora se alzan Hulk y Superman en el acceso de la enorme juguetería FutureKids. «Uno de los comentarios más repetidos por los clientes es «si Sadam levantara la cabeza…» ¿qué pensaría? No nos importa, esto es ahora un espacio abierto para todos», asegura Halbusi. El palacio de Saddam Hussein en Babilonia se convierte en un museo y un lugar turístico EFE Las zonas más desarrolladas son las vecinas al Tigris y las que más trabajo tienen por delante son las tres residencias del ex dictador: alojamiento, comedor y sala de fiestas. Son tres edificios coquetos e independientes que se libraron parcialmente del pillaje de 2003 y conservan intactos los techos, las lámparas de araña y suelos de mármol. Si Sadam levantara la cabeza, desde los ventanales de su salón de baile vería la nueva bolera y desde su comedor, los toboganes de un parque acuático. En Irak hay 166 palacios, villas y residencias que levantó Sadam durante sus 30 años de mandato, según la cifra del ministerio de Antigüedades, y la gran mayoría están abandonados. El de Basora, reabierto como museo de arqueología, o el de Al Faw, situado junto al aeropuerto de Bagdad y recuperado como universidad, son dos de los pocos ejemplos de palacios con vida y Al Sujud se suma ahora a esa lista tan corta. Nostálgicos Nostálgicos de Sadam «Estamos en fase de prueba y el objetivo es lograr una zona de ocio con capacidad para 12.000 o 15.000 personas. Vienen nostálgicos del antiguo régimen, pero también gente que odiaba a Sadam y, sobre todo, muchos jóvenes veinteañeros que no llegaron ni siquiera a conocerle. Y damos trabajo a 1.300 empleados», afirma Saif Alshamaa, el empresario que está detrás de esta idea en la que empezó a trabajar hace cuatro años. Uno de los mayores obstáculos ha venido desde el Gobierno, que ahora, como en la época del régimen anterior, tienen el monopolio de toda la orilla del Tigris. Alshamaa piensa que esta reconversión de palacio a zona de ocio para los bagdadíes «es un buen ejemplo de los cambios en el país, antes esto solo lo podía disfrutar una persona, ahora 15.000» y pide a la prensa local e internacional «que transmita también las buenas noticias de Irak, todo lo que vemos es negativo, los aspectos positivos no aparecen por ninguna parte. 'Las mil y una noches' es una buena noticia y vamos a tener un enorme éxito». Habla sentado en un sillón de cuero y bajo la atenta mirada de un cuadro enorme de Clint Eastwood fumándose un puro. Como Hulk y Spiderman, el actor estadounidense ocupa en las Mil y Una Noches el lugar que antes correspondía a Sadam, a quien también le gustaba que le retrataran con un puro en la boca.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1679236213.808431,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Trump pide a sus fieles que salgan a protestar para impedir que «sea arrestado» el próximo martes",
        "date_raw": "Sat, 18 Mar 2023 14:21:26 +0100",
        "date": "2023-03-18",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/trump-pide-fieles-salgan-protestar-impedir-arrestado-20230318142125-nt.html",
        "subtitle": "Donald Trump hizo este sábado un llamamiento a sus seguidores a protestar contra su inminente arresto e imputación dentro de la investigación de un supuesto pago que hizo para silenciar a una presunta amante poco antes de las elecciones de 2016, las presidenciales en las que logró una victoria histórica. «El líder por mucha diferencia de los candidatos republicanos y expresidente de EE.UU.», escribió Trump a sus seguidores en su red social, Truth Social , en tercera persona, «será arrestado el martes de la semana que viene . ¡Protestad, recuperad vuestra nación!». No está claro por qué Trump sitúa su arresto este martes. La fiscalía ha dado señales de que la imputación del expresidente por esta investigación podría ocurrir pronto, pero, según varios medios estadounidenses, las autoridades no han informado a Trump ni a sus abogados de que esa será la fecha en la que ocurra. El propio investigado dijo en su mensaje que se basaba en «filtraciones ilegales» para determinar la fecha de su arresto. Pero un portavoz aseguró poco después que Trump no tenía conocimiento directo de ello y que lo que estaba haciendo es «subrayar su inocencia y el uso político de nuestro sistema de injusticia». Noticia Relacionada estandar No Donald Trump demanda al legendario periodista Bob Woodward por publicar sus entrevistas Europa Press El periodista que estuvo tras el 'caso Watergate' ha publicado grabaciones de las 19 entrevistas que mantuvieron Como en tantas otras circunstancias, Trump está a punto de hacer historia: ningún expresidente de EE.UU. ha sido imputado por un delito. El multimillonario neoyorquino está asediado por varios frentes legales: su participación en la campaña para dar la vuelta a los resultados de las elecciones que perdió en 2020, culminada con el asalto bochornos y trágico del Capitolio; varias investigaciones por fraude fiscal y contable en sus negocios en Nueva York; o la retención de documentos clasificados en Mar-a-Lago, su residencia en Florida. Pero el que podría suponer la primera imputación es el supuesto pago de 130.000 dólares a Stormy Daniels, una actriz porno que ha alegado que tuvo una relación sentimental y que Trump le pagó para comprar su silencio. El objetivo era evitar un escándalo sexual y matrimonial -Trump está casado en terceras nupcias con Ivanka Trump- poco antes de la cita electoral que perjudicara las opciones del candidato conservador. Michael Cohen, durante años abogado y muñidor de Trump, fue quien entregó el dinero a Daniels -su verdadero nombre es Stephanie Clifford- y fue condenado en 2018 por varios delitos relacionados con este pago, como evasión de impuestos y violaciones a las leyes de financiación electoral. Presunto soborno Cohen acabó por dar la espalda al que fuera su jefe y ahora colabora con la fiscalía de Manhattan, donde se ventila el caso y donde ha declarado sobre el papel de Trump, como también lo ha hecho la propia Daniels. La fiscalía tiene previsto llevar un último testigo más esta semana ante el gran jurado que decidirá sobre la imputación, por lo que su decisión podría llegar muy pronto El expresidente siempre ha calificado todas las investigaciones en su contra como una «caza de brujas». En este caso, ha cargado todas las tintas contra el fiscal de distrito, Alvin Bragg: ha defendido que el fiscal le odia y que es «racista» (Bragg es negro). La posible presentación de cargos tiene ahora un peso político especial: Trump no solo es un expresidente, sino también es, de momento, el principal favorito para llevarse la nominación a la presidencia en 2024 de uno de los dos grandes partidos del país. Trump mantiene un base leal de seguidores en el electorado -aunque las encuestas muestran que se ha debilitado- y cuyos partidarios más radicales demostraron en el Capitolio lo que pueden llegar a hacer. Es imposible separar ahora el llamamiento ahora a las protestas de aquel episodio trágico, y el arresto será de alta tensión. Las autoridades de Nueva York llevan días preparando planes de seguridad para esa situación. No está claro cómo se materializaría el arresto. Lo usual sería que el Servicio Secreto escoltara a Trump hasta la oficina de la fiscalía, donde se le tomarían huellas dactilares y foto policial. Después, comparecería ante el juez para la lectura de cargos y, con seguridad, puesto en libertad. Según la CNN, Trump podría estar considerando dar un discurso a las afueras del propio juzgado, lo que supondría un quebradero de cabeza para las fuerzas del orden de Nueva York. También existe la posibilidad de que el equipo legal del expresidente trate de que la imputación se formalice a través de videoconferencia desde su residencia en Florida.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1679236213.8619008,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Fuerte temblor en Ecuador deja al menos 14 muertos",
        "date_raw": "Sun, 19 Mar 2023 01:54:58 +0100",
        "date": "2023-03-19",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/fuerte-temblor-ecuador-deja-muertos-20230319015456-nt.html",
        "subtitle": "Un fuerte sismo en Ecuador, la tarde de este sábado (12:15, hora local), ha dejado al menos 13 personas fallecidas y más de 300 heridos, así como varias edificaciones destruidas. El terremoto de magnitud 6,5 en la escala de Richter tuvo como epicentro la localidad de Balao, en la provincia costera del Guayas, en el suroeste del país, y según el Instituto Geofísico ocurrió a una profundidad de 44 kilómetros. El sismo se sintió con fuerza en Guayaquil , Cuenca y Machala y también en Quito , sobre todo en los edificios altos. En Cuenca varias edificaciones del centro histórico , que es Patrimonio de la humanidad, fueron seriamente afectadas; la fachada de una de ellas colapsó y se desplomó sobre un vehículo dentro del cual falleció una persona . En Puerto Bolívar, en la provincia de El Oro, fronteriza con Perú, una casa de caña cayó al estero. Las autoridades informaron que han fallecido cinco personas; tres adultos y dos niños . Otra familia fue rescatada por los servicios de socorro. En ese puerto también colapsó el antiguo muelle de cabotaje. Se trata de un lugar turístico en el que funcionaba un museo y un restaurante que se hundieron. En Machala, capital de la provincia de El Oro murieron otras tres personas por el desplome de una casa, y se ha reportado que las sedes de la Gobernación, el Municipio y otras instituciones han sido afectados. Código Desktop Ahora vamos a Cuenca. Nos mantenemos en territorio verificando los daños causados por el sismo de esta mañana. Quiero ratificar que estoy con ustedes y expreso mi solidaridad y compromiso con los damnificados. #CruzadaPorElEcuador pic.twitter.com/ZOPhB0QzQK— Guillermo Lasso (@LassoGuillermo) \n\nMarch 19, 2023 Imagen para móvil, amp y app Código móvil Ahora vamos a Cuenca. Nos mantenemos en territorio verificando los daños causados por el sismo de esta mañana. Quiero ratificar que estoy con ustedes y expreso mi solidaridad y compromiso con los damnificados. #CruzadaPorElEcuador pic.twitter.com/ZOPhB0QzQK— Guillermo Lasso (@LassoGuillermo) \n\nMarch 19, 2023 Código AMP Ahora vamos a Cuenca. Nos mantenemos en territorio verificando los daños causados por el sismo de esta mañana. Quiero ratificar que estoy con ustedes y expreso mi solidaridad y compromiso con los damnificados. #CruzadaPorElEcuador pic.twitter.com/ZOPhB0QzQK— Guillermo Lasso (@LassoGuillermo) \n\nMarch 19, 2023 Código APP Ahora vamos a Cuenca. Nos mantenemos en territorio verificando los daños causados por el sismo de esta mañana. Quiero ratificar que estoy con ustedes y expreso mi solidaridad y compromiso con los damnificados. #CruzadaPorElEcuador pic.twitter.com/ZOPhB0QzQK— Guillermo Lasso (@LassoGuillermo) \n\nMarch 19, 2023 El presidente Guillermo Lasso que visitó las zonas afectadas dio cuenta de que hay varios locales escolares y centros de salud afectados y que serán reparados de inmediato, al igual que la infraestructura vial también afectada por el movimiento telúrico. Ecuador está siendo también golpeado por un fuerte invierno, que ha provocado deslaves y la caída de varios puentes que han dejado incomunicadas a las provincias de Pichincha, Esmeraldas y Santo Domingo de los Tsáchilas.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1679236214.4401987,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Tercera noche de choques violentos en Francia por la reforma de las pensiones",
        "date_raw": "Sat, 18 Mar 2023 20:55:35 +0100",
        "date": "2023-03-18",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/tercera-noche-choques-violentos-francia-reforma-pensiones-20230318205451-nt.html",
        "subtitle": "Nueva tarde-noche de tensiones y choques violentos entre las fuerzas del orden y un rosario de pequeñas pero radicales manifestaciones, en París y en provincias, para protestar contra el decretazo utilizado por Emmanuel Macron para imponer su reforma de las pensiones , sin debate parlamentario. A media tarde, en el corazón de París, una pequeña manifestación de extrema derecha, con disidentes de Marine Le Pen y Éric Zemmour, organizó un estrepitoso «baile popular» en el que se coreaba:«¡ Derroquemos al gobierno!«. Prohibidas las manifestaciones en la parisina Plaza de la Concordia, donde fue guillotinado Luis XVI, durante la Revolución de 1789 /93, otra manifestación comenzó a radicalizarse a la caída de la tarde en la Plaza d'Italie, en la frontera de Chinatown-sur-Seine, con muchas pancartas que decían: «Marzo 23 es el nuevo mayo 68». Noticia Relacionada estandar No Nueva noche de violencia en la plaza de la concordia de París Juan Pedro Quiñonero Sindicalistas y movimientos radicales decidieron manifestarse en el lugar para subrayar su oposición radical a Emmanuel Macron Desde la media tarde del sábado, la Plaza de la Concordia estuvo rodeada de varios centenares de camionetas anti disturbios, prestas a intervenir, si se producían incidentes. Poco después de las ocho de la tarde, las tensiones a botellazos y gases lacrimógenos comenzaron a multiplicarse en la manifestación de la Plaza d'Italie. La quema de montañas de basura, el uso de fumígenos y gases lacrimógenos comenzó a dar a esa manifestación un tono imprevisible, con sucesivos estallidos de violencias. Horas antes, a media tarde, la huelga en las refinerías comenzó a endurecerse, con nuevos cierres y riesgos de penuria de carburantes en algunas regiones. En Marsella y Burdeos, dos grandes ciudades, altamente simbólicas, también se sucedieron incidentes muy semejantes a los de la manifestación parisina.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1679236214.4687393,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Putin visita por sorpresa Crimea en el noveno aniversario de su anexión",
        "date_raw": "Sat, 18 Mar 2023 17:53:28 +0100",
        "date": "2023-03-18",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/putin-visita-sorpresa-crimea-20230318175327-nt.html",
        "subtitle": "El presidente de Rusia, Vladímir Putin , comenzó ayer su primera visita a Crimea en más de dos años para conmemorar el noveno aniversario de la incorporación de la península a Rusia en lo que Ucrania y sus aliados describieron como una maniobra ilegal de anexión. Crimea pasó bajo control ruso durante una ofensiva militar en 2014 y terminó oficialmente incorporada a Moscú en un plebiscito jamás reconocido ni por Kiev ni por sus socios internacionales. Durante su visita, Putin participó en la apertura de un centro cultural, ha confirmado el portavoz del Kremlin, Dimitri Peskov. Putin viajó por última vez a la península en julio de 2020 aunque en diciembre del año pasado realizó una brevísima visita al puente de Kerch, infraestructura que comunica la península de Crimea con la Rusia continental, y que fue destruida en una explosión en octubre de 2022 . Noticia Relacionada estandar No La Corte Penal Internacional emite una orden de arresto contra Putin Enrique Serbeto Rusia no reconoce la jurisdicción del Tribunal con sede en La Haya y advierte que no acatará ninguna orden de arresto En un gesto simbólico, Putin llegó a la ciudad más importante de Crimea, Sebastopol, al volante de un coche, según informó el gobernador regional Mijail Razvozhayev en su canal de Telegram. «Nuestro presidente sabe cómo sorprender. En el buen sentido», escribió el gobernador, que en principio tenía entendidos que Putin se limitaría a conmemorar la anexión a través de videoconferencia. «Ha llegado en coche, con él mismo al volante. Qué gran líder tenemos», añadió. Tradicionalmente, cada 18 de marzo desde la anexión de la península, el presidente ruso participa en actos de homenaje como el de ayer. La anexión ilegal de Crimea por Rusia es el proceso de incorporación de las dos entidades que forman la península de Crimea, la República de Crimea y la ciudad autónoma de Sebastopol, como sujetos federales de la Federación de Rusia. Optimismo en la acusación La visita tiene lugar un día después de que la Corte Penal Internacional (CPI) emitiera una orden de arresto contra Putin y Maria Alekseyevna Lvova-Belova, la comisionada rusa para los derechos de los niños. En una entrevista para la CNN,el fiscal jefe del tribunal con sede en La Haya, Karim Jan, se mostró optimista sobre que el presidente ruso acabe en el banquillo de los acusados por crímenes de guerra al deportar de forma forzada a menores de edad ucranios desde zonas capturadas durante la guerra hacia territorios rusos. «Quienes creen que es imposible» que el líder ruso rinda cuentas por los actos cometidos en Ucrania «no entienden la historia», recogía la entrevista. En el mismo día de la visita de Putin a Crimea, las autoridades militares ucranias informaron de una nueva ola de ataques con drones. Algunos aparatos, afirmaron, golpearon zonas que han estado casi al margen del conflicto, como la provincia de Lviv, en el oeste del país. «Cerca de las 21.00 del 17 de marzo de 2023, el invasor ruso atacó Ucrania con drones bomba de fabricación iraní del tipo Shahed-136/131», informó la Fuerza Aérea en un mensaje en la plataforma Telegram. Las autoridades militares aseguran que 11 aparatos de un total de 16 fueron destruidos. Ayer, el ministerio de Exteriores ruso anunció que sus acuerdos con Turquía y la ONU para la exportación de grano ucranio a través del mar Negro han sido prorrogados, pero solo por 60 días, como había solicitado Moscú, y en contradicción con el anuncio de Kiev de que la prórroga es de 120 días, como la anterior. «Rusia ha notificado a todas las partes firmantes del acuerdo que ha sido extendido por 60 días», ha afirmado la portavoz del ministerio, María Zajárova. Ni Turquía ni Naciones Unidas, garantes del pacto, han querido indicar el plazo de la prórroga al anunciarla.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1679236214.4959514,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "De Bagdad a Kiev: la vuelta al mundo en veinte años",
        "date_raw": "Sun, 19 Mar 2023 02:24:12 +0100",
        "date": "2023-03-19",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/bagdad-kiev-vuelta-mundo-veinte-anos-20230319194532-nt.html",
        "subtitle": "El 20 de septiembre del 2001, nueve días después de la brutal ofensiva terrorista de Osama bin Laden contra Estados Unidos, el presidente George W. Bush declaró la «guerra contra el terror». Era la primera vez en una historia con mucha más guerra que paz que la Casa Blanca se implicaba en un conflicto bélico de alcance global definido en términos tan grandilocuentes. El popular deseo de venganza, represalia y castigo quedó enmascarado en un conflicto sin límites y sin métrica posible para luchar «por todo lo que amamos y contra todo lo que odiamos».   El premeditado asesinato de tres mil inocentes con aviones comerciales convertidos en misiles de crucero se había planeado en Afganistán. Un país tribal, anárquico y violento destruido por la guerra civil que estalló en 1989 al acabar la ocupación de la Unión Soviética. Aquí el Kremlin encontró su Vietnam gracias a la ayuda de Estados Unidos a la insurgencia de los muyahidines. Con el éxito cosechado, Washington perdió su interés por Afganistán, que pasó a convertirse, bajo la influencia de Paquistán, en un parque temático del terrorismo integrista. Embarcado en una creciente espiral de violencia, Osama bin Laden estaba en el punto de mira de Washington mucho antes del 11-S. Y tras la superproducción terrorista de Al Qaida, el gobierno de George W. Bush sabía muy bien que el Afganistán en su mayor parte dominado por los talibanes debía ser el primer objetivo de su «guerra contra el terror». En cuestión de tres días, el presidente recibió el respaldo del Congreso federal para destruir la organización responsable del 11-S y el país que le servía como refugio. 19 de marzo 2003 AFP Una vez que los talibanes se negaron a entregar a Bin Laden, el 7 de octubre comenzó la ofensiva angloamericana en Afganistán. La operación, llamada 'Enduring Freedom' («Libertad Duradera») contó con un amplio y activo respaldo internacional. Alemania, Francia, Italia, España e incluso Rusia figuraban entre los países que compartían los objetivos de Estados Unidos y reconocían el derecho a la legítima defensa ante un 11-S considerado como una declaración de guerra. Los antitalibanes de la Alianza del Norte, con el respaldo aéreo del Pentágono, fueron capaces de tomar Kabul en noviembre y Kandahar en diciembre. Pero a pesar de las apariencias, los talibanes lejos de ser derrotados optaron por retirarse. Y el caos de la batalla fue aprovechado por Osama bin Laden para desparecer en las remotas montañas de Paquistán. Esto impidió que Estados Unidos consiguiera sus dos objetivos principales en Afganistán, embarcándose en una larga ocupación para hacer frente a una guerra de insurgencia. La amenaza global del terrorismo En el 2011, el año más duro, 130.000 tropas internacionales (de las cuales 90.000 fueron proporcionadas por Estados Unidos) estaban desplegadas en territorio afgano. Durante ese tiempo que supuso un ingente esfuerzo militar sobre todo para la OTAN, el terrorismo islamista se convirtió en una amenaza global, con una estructura descentralizada y una dimensión totalmente internacional tanto de asesinos como de objetivos, pasando por los medios de comunicación y las redes sociales. Noticias Relacionadas reportaje Si 20 años de la guerra de Irak: Mil y una noches sin Sadam Mikel Ayestaran estandar No Cronología: 20 años de la invasión de Estados Unidos en Irak Carlota Pérez Muy pronto Afganistán sería destronado por otro segundo frente en la «guerra contra el terror»: el Irak de Sadam Husein, contumaz superviviente de la fallida invasión de Kuwait en agosto de 1990. El gobierno de George W. Bush construyó su 'casus belli' contra Irak en base a dos argumentos falsos. Primero, los vínculos entre Al Qaida y el régimen de Bagdad. Y segundo, el desarrollo iraquí de armas químicas y biológicas en contra de las prohibiciones impuestas por la ONU. Para los «neocons», que entonces pilotaban el timón estratégico de Estados Unidos, resultaba intolerable la combinación falsaria de Al Qaida , Sadam Husein y armas de destrucción masiva. Inicio de la guerra La guerra de Irak, que empezó con bombardeos aéreos el 19 de marzo de 2003 y una masiva ofensiva terrestre al día siguiente, careció desde un principio del apoyo internacional que tuvo la guerra de Afganistán. Con divisiones no vistas desde la caída del telón de acero, sobre todo los líderes europeos (con la notoria excepción de José María Aznar y Tony Blair) pensaban que no existía vinculación creíble entre Sadam Husein y el 11-S y que el uso de la fuerza contra Irak carecía de la necesaria justificación legal en el marco de Naciones Unidas. A pesar de todas estas diferencias escenificadas en el Consejo de Seguridad de la ONU, pocos dudaban de que Sadam Husein era un brutal dictador, que suponía una amenaza para toda la región y que había superado su utilidad como contrapeso al Irán de los ayatolás. Entre su historial de gravísimas violaciones de los más básicos derechos humanos destacaba el uso armas químicas contra la minoría kurda y la práctica continua de asesinatos sectarios para controlar la mayoría chiita de Irak. Sin armas de destrucción masiva Ante la inexistencia de armas de destrucción masiva en Irak, se intentó utilizar el historial de Sadam Husein como justificación para su derrocamiento. El presidente George W. Bush ya había incluido al régimen de Bagdad en el llamado «eje del mal», junto a Corea del Norte e Irán, embarcados todos en el desarrollo de armas de destrucción masiva y con pocos reparos para su eventual uso. Y en el Washington traumatizado por el 11-S, el Congreso seguía ofreciendo a la Casa Blanca un bipartidista cheque en blanco. Pese a llegar al despacho oval como un crítico del intervencionismo militar en el extranjero, Bush se convirtió en un abanderado del «cambio de régimen» para Irak. Tenía la arrogancia de querer exportar un sistema democrático a un país sin ningún interés por un proyecto común nacional de libertades y tolerancia. Y como en Afganistán, la guerra iniciada hace veinte años fue relativamente expeditiva y se saldó en cuestión de tres semanas permitiendo a Bush declarar «Misión cumplida» sobre la cubierta del portaaviones USS Abraham Lincoln. Sin embargo, la postguerra se convirtió rápidamente en una larga y terrible pesadilla que costaría la vida a un estimado medio millón de iraquíes. Como explica el historiador Ian Kershaw : «La invasión, el tratamiento de Irak por sus conquistadores y el vacío de poder que reemplazó la dictadura de Sadam Husein, fueron un regalo para terrorismo yihadista internacional». De los 500 atentados registrados en 1996 se pasó en el 2006 hasta los 5.000. En esta escalada se incluye la matanza en Madrid del 11 de marzo del 2004, el mismo año en el que se contabilizaron 26.500 ataques solamente en Irak. La tragedia iraquí ha dejado cicatrices por todo el mundo muy difíciles de curar. Donald Trump utilizó las «guerras eternas» para llegar a la Casa Blanca en 2016. Libia fue una intervención menor pero igualmente contraproducente. Francia ha aguantado nueve años en el Sahel sin conseguir mucho. Afganistán fue la operación más larga de todas, hasta que se derrumbó con la humillante huida de Kabul en agosto del 2021. Cuando la Asamblea General de las Naciones Unidas votó el pasado mes de marzo a favor de condenar la invasión de Ucrania, unos 35 países optaron por abstenerse. Entre ellos, Estados clave como India, Pakistán o Sudáfrica. Muchos en el llamado «sur global» siguen citando Irak como la base de su desconfianza hacia las intenciones occidentales. Dos décadas después, el balance de una guerra tan corrupta como la de Irak no debería servir como justificación para el violento revisionismo que comparten Rusia y China. Al entrar en el segundo año de agresión contra Ucrania y anticiparse un cada vez más posible ataque contra Taiwán, tanto Vladímir Putin como Xi Jinping han intentado avanzar el retorcido argumento de que Occidente les debe una. Pero repetir en bucle perpetuo el caso Irak como razón para no enfrentarse a las agresiones de dictadores es renunciar a un mundo mejor.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679236214.569649,
        "language": "ES",
        "source": "ABC"
    }
]
