[
    {
        "title": "Xi Jinping ordena reforzar la seguridad y levantar una «Gran Muralla de acero»",
        "date_raw": "Tue, 14 Mar 2023 01:06:05 +0100",
        "date": "2023-03-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jinping-ordena-gran-muralla-acero-primer-ministro-20230314171541-nt.html",
        "subtitle": "Como si siguieran la fórmula del 'poli malo, poli bueno', el presidente de China, Xi Jinping , y su nuevo primer ministro, Li Qiang, lanzaron este lunes mensajes contradictorios, pero complementarios , en la clausura de la Asamblea Nacional Popular, reunión anual del Parlamento orgánico del régimen. Primero, ante los casi 3.000 diputados congregados en el Gran Palacio del Pueblo, Xi ordenaba reforzar la seguridad nacional y modernizar el Ejército para levantar una «Gran Muralla de acero», una referencia que recuerda al infame telón que dividió a Europa durante la Guerra Fría. Luego, en su estreno ante los medios como primer ministro, Li Qiang rechazó el desacoplamiento con Estados Unidos e invitó a hacer negocios. No es la primera vez que el régimen de Pekín sigue esta estrategia bipolar, pues lo mismo hizo Xi Jinping en la Asamblea Nacional de 2018, cuando reformó la Constitución para perpetuarse como presidente en esta que acaba de concluir. Mientras él reafirmaba la hegemonía del Partido Comunista, su entonces primer ministro Li Keqiang, quien acaba de abandonar el cargo, prometía seguir abriendo la economía para silenciar las críticas de Occidente con el cebo de su gigantesco mercado. Cinco años después, la historia se repite. Al igual que entonces, Xi cerró este lunes la reunión del Parlamento con un mensaje claro y contundente en el que marcó el rumbo para el futuro. «Tenemos que coordinar mejor el desarrollo y la seguridad. La seguridad es la base del desarrollo y la estabilidad es el requisito de la prosperidad», ordenó en su alocución, interrumpida en varias ocasiones por los aplausos de los diputados. Además de destacar la necesidad de «mejorar y fortalecer el sistema de seguridad nacional», insistió en «la modernización del Ejército para garantizar la soberanía nacional, la seguridad y los intereses de desarrollo de la Gran Muralla de acero». Noticia Relacionada estandar Si El nuevo ministro chino de Defensa, sancionado por EE.UU. por comprar armas a Rusia Pablo M. Díez El nombramiento en la Asamblea Nacional del general Li Shangfu, experto en tecnología aeroespacial, traerá más tensión a las difíciles relaciones con Washington Deseos de «reunificación» En su discurso también se refirió a Taiwán , la isla independiente 'de facto' pero reclamada por Pekín, que es uno de los puntos calientes del planeta. «Alcanzaremos la completa reunificación de la madre patria. Esa es la aspiración común del pueblo chino y uno de los objetivos del rejuvenecimiento nacional, la solución del Partido al asunto de Taiwán en la nueva era», se propuso aludiendo al término con que la propaganda denomina a su mandato. Por ese motivo, se opuso a la independencia de la isla y a cualquier injerencia extranjera en clara referencia a EE.UU., aliado de Taiwán. Para calmar los temores que está generando en Occidente esta postura más asertiva de Pekín, Xi recordó que «el desarrollo de China beneficia al mundo y no se puede obtener sin él». Ordenando un «desarrollo de alta calidad », apostó por continuar con la apertura internacional del gigante asiático a pesar de la creciente hostilidad con EE.UU. y de las voces que reclaman un desacoplamiento de las democracias occidentales con autocracias como la china y la rusa. Justo después, su nuevo primer ministro, Li Qiang, retomó solo la parte amable de su discurso en su estreno ante los medios. En su primera rueda de prensa tras su designación, quiso transmitir al mundo un mensaje conciliador para calmar las crecientes tensiones que sacuden al planeta desde la pandemia y la guerra de Ucrania. Tras ser nombrado número dos del régimen en el XX Congreso del Partido Comunista celebrado en octubre, era su primera intervención como primer ministro después de haber reemplazado en la Asamblea a Li Keqiang, quien se ha retirado tras diez años en el cargo. Como es habitual en estos actos, todas las preguntas habían sido seleccionadas y pactadas de antemano para que las autoridades chinas puedan lanzar sus mensajes evitando los temas más espinosos, como Xinjiang, los derechos humanos y el origen del Covid. Haciendo frente a la hostilidad cada vez mayor con EE.UU., Li Qiang rechazó el desacoplamiento con Occidente. «Sé que algunos en EE.UU. están lanzando la idea del desacoplamiento con China y a veces se ha convertido en un tema candente en los medios, pero me pregunto cuánta gente puede beneficiarse de este tipo de bombo publicitario», se cuestionó antes de recordar el récord que sus relaciones comerciales marcaron el año pasado: 760.000 millones de dólares (708.000 millones de euros). Pero evitó detallar que el déficit comercial de EE.UU. con China alcanzó los 383.000 millones de dólares (357.000 millones de euros) y tampoco hizo mención a la guerra tecnológica y de los microchips. Xi cerró este lunes la reunión del Parlamento con un mensaje claro y contundente en el que marcó el rumbo para el futuro En vez de sacar a relucir tales diferencias, recordó «el consenso en políticas y acciones concretas alcanzado por los presidentes Xi Jinping y Biden durante la cumbre de noviembre (en el G-20)». Basándose en su experiencia como secretario del Partido Comunista en Shanghái, una ciudad con 70.000 empresas extranjeras, contó que se había reunido con muchos ejecutivos de multinacionales y todos le habían dicho que eran «optimistas con el futuro de China». Para reforzar su mensaje de esperanza, recordó que «China recibió el año pasado 189.000 millones de dólares (176.000 millones de euros) de inversión extranjera, lo que supone un récord y son 50.000 millones de dólares (46.000 millones de euros) más que antes de la pandemia». Para que el dinero siga llegando, prometió que «la apertura es la política básica de China». Reactivar la economía Nacido en la provincia industrial de Zhejiang cerca de Wenzhou, una de las ciudades con más espíritu emprendedor, el nuevo primer ministro también quiso lanzar un mensaje de confianza al sector privado porque su principal misión será reactivar la economía. Después de tres años muy duros por la pandemia y las restricciones de la política de Covid 0 , que han arruinado a millones de negocios y mermado el crecimiento a las cifras más bajas en medio siglo, Li Qiang prometió todo su apoyo. Aunque reconoció que «el objetivo de crecer este año alrededor del 5 por ciento no será una tarea fácil porque las previsiones para la economía global no son optimistas y pueden surgir factores imprevistos», confió en alcanzar un «desarrollo de alta calidad». Xi se reunirá con Putin en Moscú y luego hablará con Zelenski S.I. El presidente chino, Xi Jinping, viajará la próxima semana a Moscú para reunirse con Putin. Tras la visita, hablará con el presidente de Ucrania, Volodímir Zelenski, probablemente por videoconferencia, según avanzaba ayer en exclusiva 'The Wall Street Journal'. El Kremlin había invitado a Xi Jinping, quien apoya implícitamente a Putin pero ha presentado un plan de paz. En caso de que se produzca la conversación con Zelenski, será la primera vez que ambos hablen desde el estallido de la guerra y podría suponer la mediación de China, que acaba de conseguir que Irán y Arabia Saudí retomen sus relaciones diplomáticas. Pero no hizo autocrítica sobre el Covid 0 , que alabó como «la mejor forma de ganar tiempo y salvar vidas hasta una transición suave gracias a las vacunas y las medicinas». Aunque se congratuló de que «la normalidad se había recuperado en solo dos meses», obvió aclarar el número de fallecidos y contagiados que dejó la ola de Covid tras la desastrosa apertura de China, provocada por las históricas protestas que sacudieron al régimen a finales de noviembre. Con todos los periodistas cubriéndose el rostro con mascarillas tras haber pasado una noche de cuarentena en un hotel, y solo Li Qiang y sus viceprimeros ministros sin ellas, declaró «la victoria sobre la pandemia» y dibujó un futuro lleno de optimismo.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678758313.0388155,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nicaragua suspende las relaciones diplomáticas con la Santa Sede tras las críticas del Papa",
        "date_raw": "Sun, 12 Mar 2023 17:39:45 +0100",
        "date": "2023-03-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/nicaragua-rompe-relaciones-santa-sede-tras-declaraciones-20230312173944-nt.html",
        "subtitle": "«La Santa Sede nunca se va. La echan. Siempre trata de salvar las relaciones diplomáticas y salvar lo que se pueda salvar con la paciencia y el diálogo». Esta declaración, premonitoria, la realizó el Papa Francisco durante una entrevista concedida a ABC el pasado mes de diciembre , cuando fue preguntado por su tibio pronunciamiento acerca de las dictaduras de Venezuela y Nicaragua. Es precisamente en este último país donde la tensión ha ido creciendo en los últimos meses hasta el punto de que ayer se conoció la decisión del Gobierno de Nicaragua de cerrar su embajada en el Vaticano, así como de la Nunciatura en Managua, según confirmaron fuentes del Vaticano a Efe. Este sería el paso previo para la ruptura total de relaciones. Algunas fuentes aseguran, sin embargo, que esta ya se ha comunicado de forma «verbal». Algo que por otra parte desmintió el Ministerio de Exteriores nicaragüense en un comunicado, que lo calificó como una «suspensión de las relaciones diplomática». Esta afirmación dejaría entrever la posibilidad de reconducir las relaciones. El motivo de esta ruptura –o suspensión– habrían sido unas declaraciones realizadas por el Santo Padre el pasado viernes al medio Infobae. En ellas, el Papa cuestionó abiertamente por primera vez al régimen de Daniel Ortega y los abusos que está llevando a cabo –el pasado mes de febrero excarceló y deportó a 222 presos políticos a Estados Unidos – y la represión que está ejerciendo contra todos los sectores de la sociedad civil, que ha extendido también con mano de hierro a miembros de la Iglesia católica. «Es como si fuera traer la dictadura comunista de 1917 o la hitleriana del 35, traer aquí las mismas… Son un tipo de dictaduras groseras», denunció Francisco. Según recoge el medio nicaragüense ‘Confidencial’ –cuyo director Carlos F. Chamorro se encuentra en el exilio debido a la persecución del régimen contra medios y periodistas–, la representante del Gobierno sandinista ante la Santa Sede comunicó «verbalmente» la ruptura de relaciones en la Secretaría de Estado del Vaticano, aludiendo a las declaraciones del Santo Padre. Noticia Relacionada estandar Si El Papa, sobre Nicaragua: «Es como si fuera traer la dictadura comunista de 1917 o la hitleriana del 35» Javier Martínez-Brocal Es la declaración más dura que ha pronunciado desde que comenzó la persecución contra la Iglesia en Nicaragua En ellas, el Papa no dudó en dedicarle unas palabras al líder sandinista que ha calificado a «los obispos, los curas, los Papas» de «mafia». «Con mucho respeto, no me queda otra que pensar en un desequilibrio de la persona que dirige (Daniel Ortega)», señaló el Santo Pontífice. Las descalificaciones del régimen contra la Iglesia católica no proceden únicamente del presidente de Nicaragua. También la vicepresidenta –y esposa de Ortega–, Rosario Murillo , ha realizado señalamientos graves contra ella, acusando a los obispos de patrocinar «actos terroristas». Uno de estos obispos ha sido el centro de la ira del régimen en los últimos meses, Rolando Álvarez , que lo ha criticado abiertamente, siendo por ello perseguido y encarcelado. Su negativa a salir del país, como los más de 200 presos políticos, le llevaron a ser condenado en un juicio exprés a 26 años de prisión acusado de «traición a la patria». Perfil bajo del Vaticano Si bien el Vaticano ha intentado conservar los puentes del diálogo, manteniendo un perfil bajo y evitado cualquier crítica y declaración pública, la semana pasada el Papa no quiso guardar silencio y en la entrevista se refirió también a Rolando Álvarez, del que afirmó: «Tenemos un obispo preso, un hombre muy serio, muy capaz. Quiso dar su testimonio y no aceptó el exilio», recordó. Las relaciones entre el Vaticano y el Gobierno sandinista han vivido altibajos en las últimas cuatro décadas, pero sus enfrentamientos han aumentado tras las protestas de 2018 –que dejaron casi 400 muertos–, en las que la Iglesia actuó inicialmente como mediador para recuperar la paz social y el diálogo, siendo posteriormente apartada de este cometido. Entre las figuras más destacadas se encontraba el obispo Silvio Báez, toda una referencia para los nicaragüenses, que llegó a ser agredido físicamente y amenazado de muerte por defender a los manifestantes. Por orden de la Santa Sede, Báez abandonó el país en 2019 , exiliándose en Miami. Con las elecciones de 2021 –y después de ellas–, la represión y la persecución contra los que cuestionaban el régimen aumentó, incluidos sacerdotes y obispos, varios de ellos fueron detenidos y condenados por «traición a la patria», como ha sucedido con Álvarez. También han sido cerradas varias ONG, entre ellas Cáritas. Desde marzo de 2022, monseñor Mbaye Diouf, secretario de la Nunciatura, estaba al frente de la misión diplomática vaticana —en calidad de encargado de negocios—, que asumió después de que el régimen expulsara al nuncio apostólico, monseñor Waldemar Stanislaw Sommertag. Según recoge ‘Confidencial’, «al representante de la Nunciatura en Managua le dieron una semana para irse del país». .",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1678758313.2260797,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El nuevo ministro chino de Defensa, sancionado por EE.UU. por comprar armas a Rusia",
        "date_raw": "Mon, 13 Mar 2023 01:40:31 +0100",
        "date": "2023-03-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/nuevo-ministro-chino-defensa-sancionado-eeuu-comprar-20230313014030-nt.html",
        "subtitle": "Tras una semana de informes, nombramientos y más policías de los que ya abundan por las calles de Pekín, este lunes finaliza la reunión anual del Parlamento orgánico de China, la Asamblea Nacional Popular. Confirmada la continuidad de Xi Jinping como presidente y la designación de su nuevo primer ministro, Li Qiang, la sesión de este domingo completó los últimos nombramientos del régimen, que ha renovado a parte de su cúpula. Entre las nuevas figuras destaca el ministro de Defensa, Li Shangfu, un general sancionado por Estados Unidos por comprarle armas a Rusia en 2018. En ese momento dirigía el Departamento de Desarrollo de Equipamiento, encargado de modernizar la tecnología del Ejército chino, y presuntamente adquirió cazas de combate Su-34 y sistemas de misiles tierra-aire S-400 a Rosoboronexport, la corporación estatal rusa dedicada a la exportación de armamento. Entonces bajo la Administración Trump, el Departamento de Estado impuso dichas sanciones «en respuesta a la injerencia rusa en el proceso electoral de EE.UU., su inaceptable comportamiento en el este de Ucrania y otras actividades malignas», según informa Bloomberg. En concreto, al general Li le prohibían, además de obtener el visado para EE.UU., efectuar transacciones internacionales bajo su jurisdicción o dentro de su sistema financiero, bloqueándole también todas las propiedades que pudiera tener en dicho país. Noticia Relacionada estandar Si Li Qiang, nombrado nuevo primer ministro de China para reactivar la economía Pablo M. Díez Leal colaborador del presidente Xi Jinping, destaca por sus políticas liberales, pero hay dudas sobre su margen de maniobra porque confinó Shanghái dos meses por el Covid A pesar de su inclusión en dicha «lista negra», se da la extraña circunstancia de que podría tener que reunirse con su homólogo en EE.UU., el secretario de Defensa Lloyd Austin, lo que seguramente traerá más tensión a las ya difíciles relaciones entre ambas potencias. Su falta de comunicación militar se ha agravado por el reciente incidente de los supuestos globos espía chinos y, como reconoció el Pentágono el 28 de febrero, sus oficiales de enlace no hablan desde noviembre del año pasado. Tecnología aeroespacial A sus 65 años, el general Li sustituye al ministro saliente Wei Fenghe, quien ya se retiró de la Comisión Militar Central durante el XX Congreso del Partido Comunista celebrado en octubre. Li se unió a la Comisión en dicho cónclave y su nombramiento como ministro de Defensa demuestra el interés de Pekín por desarrollar la tecnología aeroespacial, que es su especialidad. Además de supervisar lanzamientos espaciales y el primer misil capaz de destruir satélites, ha estado a las órdenes del vicepresidente de la Comisión Militar Central, Zhang Youxia, íntimo amigo de Xi Jinping. Aunque el título de ministro de Defensa es puramente simbólico porque es la Comisión Militar Central la que manda en realidad sobre el Ejército, su nombramiento refleja el cada vez mayor control directo de Xi Jinping sobre todas las esferas del régimen. ABC, vetado en toda la asamblea S.I. Concluye la Asamblea Nacional de China sin que ABC haya podido asistir a ni una de sus sesiones. Los corresponsales de ABC acreditados en Pekín, Pablo M. Díez y Jaime Santirso, habían solicitado cubrir su apertura, la rueda de prensa del nuevo ministro de Exteriores y las votaciones para la continuidad del presidente Xi Jinping y otros nombramientos oficiales. Para la última sesión de este lunes, en la que se celebra la clausura y el nuevo primer ministro, Li Qiang, ofrece una rueda de prensa, los periodistas solo podían solicitar una de ellas. Mientras Díez pidió la clausura, Santirso hizo lo propio con la rueda de prensa. Solo fue aceptada la solicitud de Santirso para cubrir la rueda de prensa, pero no puede asistir por el nacimiento adelantado de su hijo. Cuando ABC solicitó que Díez sustituyera a Santirso en la rueda de prensa por esta causa de fuerza mayor, el centro de prensa de la Asamblea lo rechazó y el Ministerio de Exteriores chino se lavó las manos. Con esta negativa a ocupar una plaza adjudicada en la rueda de prensa, ABC ha sido vetado en toda la Asamblea. Su página web está censurada desde noviembre de 2021 por un artículo titulado «Xi Jinping, el emperador rojo», por el que su autor, Pablo M. Díez, fue reprendido por el Ministerio de Exteriores chino y señalado públicamente por su embajada en Madrid. En octubre, durante el XX Congreso del Partido Comunista, Díez tomó la secuencia completa de fotos de la expulsión del expresidente Hu Jintao, una exclusiva mundial que revelaba la orden directa de Xi Jinping de echarlo. Con el argumento de las limitaciones de espacio para prevenir el Covid, este año se han quedado fuera de la Asamblea numerosos corresponsales extranjeros acreditados, sobre todo occidentales, mientras las autoridades invitaban a periodistas de países en vías de desarrollo para cubrirla. Además, Xi situó este domingo como viceprimeros ministros a algunos de sus más estrechos aliados, como Ding Xuexiang y He Lifeng, quien deja la dirección de la Comisión Nacional de Reforma y Desarrollo. Por otra parte, continuarán en sus puestos el ministro de Finanzas, Liu Kun, y el gobernador del Banco Central Popular de China, Yi Gang, quienes ya han superado la edad habitual de jubilación entre los funcionarios del régimen y en octubre salieron del Comité Central del Partido Comunista. También seguirán en sus cargos los ministros de Tecnología, Industria, Educación y Agricultura. Todos ellos tienen la misión de reactivar la economía con un crecimiento en torno al 5 por ciento para superar el tremendo impacto que han causado durante los dos últimos años las restricciones de la política de Covid 0 , levantadas tras las históricas protestas de noviembre. «Sin muchas reformas en el Consejo de Estado (Gobierno): todavía 26 ministerios y comisiones y mucha continuidad entre los ministros salvo en la cúpula, donde solo hay hombres de confianza de Xi Jinping», analiza para ABC Jean-Pierre Cabestan, politólogo de la Universidad Baptista de Hong Kong experto en China. En su opinión, «el Partido Comunista quiere reafirmar al mundo su apoyo al sector privado y su apertura ante la inversión extranjera, pero al mismo tiempo busca un control más férreo de la economía y la sociedad, dentro de un contexto de creciente Guerra Fría con EE.UU. y también con la Unión Europea. China se enfrentará así a más viento en contra». A sus 65 años, el general Li sustituye al ministro saliente Wei Fenghe, quien ya se retiró de la Comisión Militar Central durante el XX Congreso del Partido Comunista celebrado en octubre Además, Cabestan «ve difícil de predecir cualquier reforma o apertura debido a la coreografía electoral de la Asamblea, que es de estilo soviético». Buena prueba de ello son los soldados que desfilaron dentro del Gran Palacio del Pueblo con la Constitución sobre la que el presidente Xi Jinping debía jurar el cargo para su tercer e inédito mandato, que le abre la puerta a perpetuarse en el poder y mete la marcha atrás al país. A pesar de su represión y censura, el régimen pone su « democracia 'made' in China » como ejemplo para los países en vías de desarrollo, pero el profesor Cabestan se pregunta «¿cómo se puede exportar su modelo en estas circunstancias?». Para contar sus virtudes, Pekín ha traído invitados con todos los gastos pagados a 60 periodistas del 'Sur Global' mientras veta a corresponsales extranjeros acreditados, sobre todo occidentales.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1678758313.2404716,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Suecia y Finlandia: el fin de la inocencia antimilitarista",
        "date_raw": "Mon, 13 Mar 2023 01:37:38 +0100",
        "date": "2023-03-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/suecia-finlandia-fin-inocencia-antimilitarista-20230313013737-nt.html",
        "subtitle": "El cruel asesinato de Olof Palme , en febrero de 1986, un caso nunca resuelto, convirtió al socialdemócrata sueco en una suerte de mártir del pacifismo y contribuyó seguramente a que la neutralidad, entendida como una posición de equidistancia entre Estados Unidos y Rusia, arraigase en la identidad nórdica desde la Guerra Fría hasta la invasión de Ucrania. En febrero de 2022, el eco de las bombas rusas en Kiev puso sin embargo fin abruptamente a esa asociación entre la idea de seguridad y el principio de no alineamiento, que se había aposentado entre las bases incontestables de la política de Suecia y Finlandia. En la primera encuesta sobre la posibilidad de adherirse a la OTAN, como respuesta a la nueva situación de seguridad que había creado la invasión rusa de Ucrania, ya se percibía el seísmo sociológico. Realizada por el instituto sueco Novus entre el 10 y el 16 de marzo de 2022, apenas un par de semanas después de que Putin iniciase la invasión, indicaba que solo el 30 por ciento de los suecos estaba en contra de la adhesión a la OTAN , mientras que el 47 por ciento se manifestaba abiertamente a favor de lo que solo un mes antes seguía siendo todo un tabú. Hoy ese porcentaje asciende hasta el 62 por ciento y en las elecciones del pasado 11 de septiembre, en el tradicional bastión socialdemócrata, los votantes entregaron el Gobierno al conservador Ulf Kristersson. Cambio de postura «Para los votantes burgueses, superar el veto turco y lograr entrar en la OTAN es un objetivo demasiado importante como para fracasar», explicaba el politólogo Tobias Etzold. En Finlandia, el péndulo se inclinó aún con más fuerza a favor de la adhesión, impulsado seguramente por los 1.300 kilómetros de frontera que el país comparte con Rusia. Si antes de la invasión no llegaba al 20 por ciento el porcentaje de partidarios de la OTAN, hoy solo un 6 por ciento de los encuestados por Citizens Pulse considera que su sensación de seguridad ha disminuido con la solicitud de membresía a la Alianza Atlántica. Más de un 80 por ciento de los finlandeses se declara a favor de entrar en la OTAN en las encuestas publicadas por Yle, el 62 por ciento de los votantes de la Alianza de Izquierda defienden que es la decisión correcta. El apoyo es aún más fuerte entre los mayores de 65 años, el 90 por ciento, «personas con memoria viva de la guerra y el Ejército ruso», aclaran los autores del sondeo. Noticia Relacionada estandar No El parlamento de Finlandia vota abrumadoramente a favor del Tratado de la OTAN Rosalía Sánchez Los diputados finlandeses aprobaron por 184 votos a favor y siete en contra una ley que permite la entrada de Finlandia en la alianza militar «Durante mucho tiempo pensé que pertenecer a la OTAN habría sido una forma de provocar a Rusia , que lo mejor que podíamos hacer por la paz era mantenernos como país neutral, pero con el ataque a Ucrania me ha quedado claro que Rusia no necesita provocaciones y que tenemos que defendernos», decía a la televisión sueca Tuva Arrhenius, en una encuesta callejera del 22 de julio, el día en que los dos países formalizaron la solicitud. Su evolución tiene paralelismos al más alto nivel gubernamental. «Cambié de opinión el 11 de abril a las 8:15 horas», confesó el ministro de Defensa sueco, Peter Hultqvist, que cayó en la cuenta de que «Rusia quiere ejercer una influencia directa sobre los países vecinos y su derecho a tomar sus propias decisiones de seguridad, hasta el punto de utilizar la fuerza militar para lograr sus objetivos políticos... Es necesario pensar de forma realista». «El apoyo es fuerte, tanto entre los ciudadanos como entre los políticos», constató Albert Weckamn, del Instituto de Investigación Social Åbo Akademi. Pero también hay voces críticas. «La nación sueca ha sido estafada, debería haberse celebrado un referéndum», se queja Gabriella Irsten, de la Asociación de Paz y Arbitraje de Suecia (Svenska Freds, en sueco). Irsten teme que el ingreso del país en la OTAN pueda resultar en el uso de armas nucleares, en el «posible asesinato masivo de civiles ». Recuerda que Suecia no ha estado alineada desde 1814 y no ha estado involucrada oficialmente en ningún conflicto militar: «La política de los socialdemócratas fue actuar como mediador entre los bloques, el gobierno de Magdalena Andersson rechazó una discusión sobre la membresía en la OTAN y el punto de inflexión llegó en abril. Dado que Suecia quería completar el proceso de adhesión junto con Finlandia, no hubo un amplio debate social y eso es una traición a sus votante». Svenska Freds tiene unos 2.000 nuevos miembros desde el inicio de la invasión, hasta un total de 9.000. «Hay mucha frustración», dice Agnes Höllström, su presidenta, que reconoce que «Ucrania tiene derecho a la autodefensa y puedo incluso entender el envío de armas, pero soy muy crítica con el apoyo al regimiento nacionalista ucraniano Azov y no creo que la OTAN esté contribuyendo a la paz en este conflicto». Sin referéndum «Se prometió un referéndum que después no se ha celebrado», denuncia el bloguero finlandés Tommi Lievemaa, «se pisotea descaradamente la democracia y los políticos de Helsinki se han apresurado a acelerar la ratificación antes de las elecciones». La primera ministra finlandesa, Sanna Marin , «se asegurará de que la entrada en la OTAN pueda ser completada sin la desagradable interferencia del pueblo». «La nación sueca ha sido estafada, debería haberse celebrado un referéndum», se queja la activista por la paz Gabriella Irsten El tradicional pacifismo sociológico sueco, del que quedan todavía vivos rescoldos, no eclipsa por lo demás el hecho de que Suecia cuente con un Ejército con más de 50.000 soldados en un país de 10 millones de habitantes, ni de que haya venido siendo el tercer mayor exportador de armas per cápita después de Israel y Rusia. El país de nacimiento de Alfred Nobel y adalid de la neutralidad no ha tenido reparos en vender armas a regímenes cuestionados por violaciones de los derechos humanos como Arabia Saudí, Tailandia, Baréin o Egipto. Aunque más modestamente, Finlandia también ha estado fabricando armamento de forma lucrativa. En la lista de productos más exportados por este país, el apartado de «Armas, municiones y accesorios» ocupa el puesto 19. A la hora de ratificar su entrada en la OTAN, los dos Gobiernos se han encontrado con el obstáculo de Turquía, que exigía a cambio dejar de estar vetada como comprador del armamento que fabrican, y ninguno ha mostrado mayor resistencia al respecto.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1678758313.2776136,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Acusan a los servicios secretos rusos de instigar manifestaciones prorrusas en Moldavia",
        "date_raw": "Sun, 12 Mar 2023 20:11:30 +0100",
        "date": "2023-03-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/acusan-servicios-secretos-rusos-instigar-manifestaciones-prorrusas-20230312201129-nt.html",
        "subtitle": "En medio de una jornada de protestas de organizaciones afines a Moscú contra las actuales autoridades moldavas , partidarias del ingreso del país en la Unión Europea y la OTAN, la Policía de Chisinau desarticuló este domingo un conspiración de agentes de los servicios secretos rusos tendente a desestabilizar la situación en Moldavia y propiciar la llegada al poder de un Gobierno marioneta, que actúe según los dictados del Kremlin. Según la Policía moldava, unas 25 personas fueron interrogadas este domingo, de las que siete están detenidas por pertenecer a un grupo de « desestabilizadores » pagados por Rusia. La misión de esos agitadores consistiría en provocar desórdenes y actos de violencia durante las protestas, organizadas por la formación política creada por el empresario prorruso, Ilhan Shor. Mientras discurría la manifestación, este domingo se produjeron cuatro avisos de bomba, una de ellas en el aeropuerto de la capital moldava, lo que paralizó temporalmente los servicios de facturación y obligó a evacuar a los pasajeros. Los partidarios del partido Shor, según el Ministerio del Interior, pretendían crear células a través de toda Moldavia y cada uno de los miembros del grupo desestabilizador habría recibido la suma de 10.000 euros para llevar a cabo su actividad de labor de zapa. Noticia Relacionada estandar Si Transnistria, la polémica región separatista de Moldavia que Putin intenta arrastrar a la guerra Israel Viana Kiev denuncia que varios misiles han sido lanzados desde este pequeño pedazo de tierra que se independizó, tras una sangrienta civil con el apoyo de Moscú, a principios de la década de 1990 Toda esta información fue aportada en rueda de prensa por el jefe de la Policía, Viorel Cernauteanu, que recordó además que, el pasado 9 de marzo, fue detenido un ciudadano ruso que llegó a Moldavia para preparar las revueltas. Nuestro agente encubierto, integrado en ese grupo de desestabilizadores, se puso en contacto con un hombre en Rusia. «El segundo ciudadano ruso, Andréi, vino a Moldavia para organizar el entrenamiento», aseguró Cernauteanu. Según sus palabras, «anteriormente ya había estado en Moldavia, cambió su nombre y documentos varias veces para evitar ser rastreado ». El jefe policial dijo también que los organizadores de esos futuros disturbios formaron 10 grupos de 10 personas coordinadas desde Rusia. Además los guardias fronterizos moldavos impidieron la entrada en el país de uno de los mercenarios del Grupo Wagner perteneciente al oligarca ruso, Evgueni Prigozhin. Choques con la Policía Según la Policía, Shor fletó este domingo decenas de autobuses para llevar a la capital Moldavia al mayor número posible de personas para participar en las protestas. Los agentes trataron de impedirlo parando los vehículos y conminando a sus ocupantes a bajarse de ellos. Según medios locales, tuvieron que seguir a pie hasta Chisinau. Las televisiones difundieron imágenes de la concentración en el centro de la capital y enfrentamientos con las fuerzas del orden, que lograron evitar que los manifestantes irrumpieran en el interior del edificio del Parlamento. Según sus informaciones, unas 50 personas fueron detenidas . El motivo de la convocatoria fue acusar al recién formado Gobierno de la subida de los precios y exigir que el Estado se haga cargo de las facturas de los servicios públicos durante los meses de invierno. La pasada semana, Estados Unidos acusó a Rusia de querer desestabilizar Moldavia mediante protestas a fin de instalar un gobierno favorable a Moscú. «Creemos que Rusia busca debilitar al Gobierno moldavo, probablemente con el objetivo final de que se instale una administración más favorable a Rusia», declaró este viernes el portavoz del Consejo de Seguridad Nacional, John Kirby. A su juicio, «activistas rusos, algunos con vínculos con los servicios de Inteligencia de Rusia, están tratando de organizar y utilizar protestas en Moldavia para fomentar una insurrección contra el Gobierno ». «Confiamos en las instituciones democráticas y económicas de Moldavia y en su capacidad para responder a estas amenazas y, por supuesto, seguiremos prestándoles un apoyo firme», subrayó Kirby A mediados de febrero, la presidenta moldava, Maia Sandu, dijo que Rusia «está intentando interferir en los asuntos internos del Estado». Según ella, el plan de las autoridades rusas preveía la entrada en Moldavia de ciudadanos de Rusia, Montenegro, Bielorrusia y Serbia para tratar de derrocar al Gobierno. El nuevo primer ministro moldavo, Dorin Recean, exigió además la retirada del contingente de tropas rusas desplegado en la región moldava de Transnistria, que vive de facto independizada y con fuertes lazos con Moscú. Moscú lo desmiente Pero para Rusia todas las acusaciones «no son sino un intento de la dirección moldava de distraer a la población de los fracasos propios en las esferas económica y social». En relación con Transnistria, el pasado 20 de febrero, el portavoz del Kremlin, Dmitri Peskov, criticó las palabras de Recean diciendo que «Rusia ha sido y es un actor muy responsable en lo relativo a los asuntos de Transnistria y sigue llevando a cabo sus funciones». Peskov recomendó al Gobierno moldavo ser «muy cuidadosos con esto». A mediados de febrero, la presidenta moldava, Maia Sandu, dijo que Rusia «está intentando interferir en los asuntos internos del Estado» Según el portavoz de la Presidencia rusa, Moscú «tiene ya unas relaciones muy, muy tensas con Moldavia (…) sus dirigentes caen en la histeria antirrusa». El jefe del Gobierno moldavo cree que «existe una guerra híbrida contra Moldavia por parte de Rusia (…) para secuestrar los procesos democráticos». «Debemos atajar los peligros de la desestabilización, los desórdenes públicos, los ataques contra algunas instituciones, la guerra híbrida, la desinformación y el odio entre etnias », estimó Recean el mes pasado, a la semana de tomar posesión de su cargo. En Transnistria, región fronteriza con Ucrania, viven algo más de 300.000 personas, rusos y ucranianos fundamentalmente. Son de religión ortodoxa y prefieren utilizar el ruso en lugar del moldavo como lengua principal.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1678758313.323506,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Reino Unido ultima los preparativos para la coronación de Carlos III",
        "date_raw": "Mon, 13 Mar 2023 01:39:53 +0100",
        "date": "2023-03-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/reino-unido-ultima-preparativos-coronacion-carlos-iii-20230313182248-nt.html",
        "subtitle": "El próximo 6 de mayo, en una ceremonia en la Abadía de Westminster , Carlos III será coronado Rey junto a Camila, la Reina consorte, en lo que será la consumación de la llamada 'Golden Orb', una operación que lleva años planificándose y que mantiene vivas las prácticas que se han mantenido prácticamente iguales durante los últimos mil años. Guillermo el Conquistador fue el primer Monarca en ser coronado allí y Carlos III será el número 40. No obstante, Carlos III quiere insuflar nuevos aires a un evento en el que al tiempo que jura ante la nación el servicio que prestará hasta su muerte, también se convierte en cabeza de la iglesia de Inglaterra. Según el Palacio de Buckingham, el servicio, que «estará a cargo del arzobispo de Canterbury , reflejará el papel del Monarca en la actualidad y mirará hacia el futuro, mientras se arraiga en tradiciones y pompa de larga data». Carlos se convirtió automáticamente en Rey en el momento en que murió su madre, la Reina Isabel II, el 8 de septiembre del año pasado. Dos días después, su ascenso al trono fue oficializado en una ceremonia celebrada en el Palacio de St. James, en el centro de Londres, donde fue proclamado por el Consejo de Ascensión , que tiene unos 700 miembros, y prestó juramento en una ceremonia que, como lo será la coronación, fue televisada. Noticia Relacionada estandar Si El Rey no tiene quien le cante: Elton John, las Spice Girls o Harry Styles declinan actuar en la coronación de Carlos III Ivannia Salazar Adele, Ed Sheeran y Robbie Williams serían otras estrellas del pop que han rechazado la oportunidad de actuar en el concierto, según fuentes de la organización citadas por la prensa local Después tuvo lugar lugar la primera proclamación pública desde el balcón del Friary Court del Palacio de St. James, en boca del Rey de Armas Principal de la Jarretera, acompañada de trompetistas tocando una fanfarria. Además, en el himno nacional sonaron las palabras «Dios salve al Rey» y no «Dios salve a la Reina», como sucedió durante los setenta años de reinado de Isabel II. Pero el momento verdaderamente simbólico del ascenso al trono será la coronación, que, pese a mantener las tradiciones, será un poco diferente a la de su madre. Y es que si en la ceremonia de la Reina Isabel II, en 1953, participaron más de 8.000 invitados, en la de su hijo se espera que sean unos 2.200 , la capacidad usual de la Abadía, que hace setenta años fue cerrada cinco meses para poner los asientos adicionales. La de Isabel II fue más pomposa, con una procesión que contó con 16.000 participantes, números que en esta ocasión no se contemplan. Lo que sí habrá son actos de celebración durante todo el fin de semana, y uno de los más importantes es el concierto que se llevará a cabo el día después, el domingo 7, en el Castillo de Windsor. Aunque el Rey eligió personalmente la música para la ceremonia de coronación, que incluye entre otras piezas un himno creado especialmente para la ocasión por el famoso Andrew Lloyd Webber, menos suerte se ha tenido, al menos de momento, con el cartel del concierto. Desplante musical Por el escenario, en teoría, pasarán grandes estrellas, pero algunas de las más emblemáticas, entre ellas Elton John, que interpretó 'Candle in the wind' durante el funeral de la Princesa Diana, han dicho que no cantarán para el nuevo Monarca. Las Spice Girls, Adele, Harry Styles y Ed Sheeran son algunos de los artistas que también han rechazado la oportunidad de actuar en el histórico evento, todos aduciendo problemas de agenda , lo que ha sido un varapalo para la organización. Quienes sí asistirán serán, además de la Familia Real, el primer ministro, Rishi Sunak; representantes de las Casas del Parlamento, jefes de Estado y otros miembros de la realeza de todo el mundo, aunque hay polémica sobre la presencia del Príncipe Harry y su esposa, Meghan Markle , que todavía no se sabe si acudirán y, si lo hacen, en qué condiciones. Según una encuesta de Redfield y Wilton, un 43 por ciento de los británicos creen que Carlos III ha sido hasta ahora «un buen Rey» Mención aparte merecen el Príncipe Guillermo, heredero al trono, y su esposa, Catalina, la Princesa de Gales, cuya popularidad es alta entre un público que también valora positivamente al nuevo Rey . Así lo dicen las encuestas, entre ellas una de Redfield y Wilton de la semana pasada, que señala que alrededor del 43 por ciento del público piensa que Carlos III ha sido hasta ahora «un buen Rey», resultado ligeramente por delante del 42 por ciento que respondió «no sé», pero casi tres veces superior de los que respondieron «no». Alrededor del 61 por ciento dijo que su opinión sobre el Monarca no ha cambiado desde septiembre, mientras que del 30 por ciento que aseguró que sus opiniones sí han cambiado, el 24 por ciento dijo que ahora tiene una visión más positiva. A menos de dos meses del histórico evento , la información sobre invitados y otros detalles, incluyendo las acreditaciones para la prensa, está siendo revelada a cuentagotas por el Palacio de Buckingham, aunque la coronación es un evento de Estado, y por lo tanto pagado por el Gobierno. Según el sondeo antes citado, la verán por televisión un 39 por ciento de los encuestados, mientras que un 27 por ciento dijo que no lo hará.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1678758313.3733544,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La nueva líder del PD, Elly Schlein, promete «una nueva primavera para la izquierda italiana»",
        "date_raw": "Sun, 12 Mar 2023 21:44:59 +0100",
        "date": "2023-03-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/nueva-lider-elly-schelin-promete-nueva-primavera-20230312214459-nt.html",
        "subtitle": "«Será una nueva primavera para la izquierda italiana». Con esta promesa, comenzó oficialmente este domingo la era de Elly Schlein , proclamada nueva secretaria del Partido Democrático (PD), la fuerza política mayoritaria de la izquierda. La guerra de Ucrania, las alianzas con los partidos de oposición, la eliminación de las corrientes del PD, derechos civiles y desafío al Gobierno Meloni fueron los puntos centrales de su discurso, durante la asamblea nacional del Partido Democrático, cuyo titulo fue 'La fuerza de la comunidad, para las personas, para el planeta', en el Centro de Congresos la Nuvola del Eur, en Roma, con la presencia de 705 delegados y otros 221 en conexión telemática. Elly Schlein (Lugano, Suiza, 37 años) ganó las primarias en las que participaron todas las izquierdas, el 26 de febrero, frente a Stefano Bonaccini, presidente de Emilia Romaña, un político pragmático y socialista liberal, que ha sido elegido en la asamblea presidente del PD, a propuesta de Schlein, en un intento de unir al partido y evitar la diáspora de los moderados. El mundo católico del PD la acogió con frialdad: «Los católicos estamos preocupados, es inútil negarlo», dijo Graziano del Rio, diputado, exjefe del grupo parlamentario del PD y varias veces ministro. La nueva líder del PD dejó claro el papel y la línea que seguirá el partido frente al Gobierno de Giorgia Meloni : «Haremos una oposición dura y rigurosa, pero a cada crítica corresponderá una propuesta. Si ellos ganaron haciendo la derecha, a nosotros nos toca hacer la izquierda, y la izquierda solo puede ser ecologista, feminista, inclusiva y de gobierno. Esta es mi historia, esta es nuestra historia». Calificó al Ejecutivo Meloni como «la peor derecha»: «Es el Gobierno más a la derecha de la historia republicana, nosotros somos diferentes», dijo Schlein, al tiempo que prometió una dura oposición a la reforma fiscal que planea el Gobierno y contra la autonomía regional que proyecta la Liga de Matteo Salvini. Noticia Relacionada reportaje Si Meloni modera su discurso y gira al centro Ángel Gómez Fuentes Ese cambio de la primera ministra italiana se refleja en la política migratoria, en diálogo directo con la UE Elly Schlein habló de la necesidad del impuesto patrimonial, para que paguen más los ricos. Prometió reintroducir más protección a los trabajadores poniendo límites a los contratos precarios (citó la ley española sobre el contrato a tiempo indeterminado) y reconectar el partido con el mundo de los sindicatos. Hablando de política económica, Schlein anunció una batalla por el salario mínimo, mantenimiento de la renta de ciudadanía (algo parecido al ingreso mínimo vital de España) y luchar por «la defensa de la salud pública». Apoyo a Ucrania El declarado pacifismo de Elly Schlein había suscitado dudas sobre la posición del PD en la guerra de Ucrania. Pero ha prometido seguir la línea de su antecesor, Enrico Letta , de apoyo a Ucrania, cuya bandera estaba situada detrás del podio junto a la de la paz. «Apoyo total al pueblo ucraniano en su derecho a defenderse contra la invasión criminal de Putin», dijo Elly Schlein, insistiendo también en la necesidad de un esfuerzo diplomático y político: «Debemos pedir un papel más fuerte para la UE en el esfuerzo diplomático», para llegar a «una paz justa: no podemos ser equidistantes entre el agresor y el agredido». El éxito de Elly Schlein se debe en buena parte a los jóvenes y al saber conectar con gentes críticas con el sistema político que se habían alejado de las urnas. Declaradamente bisexual, en su primer discurso defendió los derechos LGTB+ y de los inmigrantes. «Estamos al lado de esa Italia que lucha, estamos aquí por ellos», dijo Schlein, dirigiéndose a otros partidos de la oposición: «Hay un terreno común con las otras oposiciones. Tenemos la responsabilidad de explorarlos». No lo citó, pero en la mente de todos está la idea de su inclinación por una alianza con el Movimiento 5 Estrellas, porque es imprescindible la unión de todas las izquierdas para ganar las elecciones a la derecha. Buena parte de su discurso se centró en la exigencia de unidad del PD y de transparencia, admitiendo errores de la izquierda y del PD Buena parte de su discurso se centró en la exigencia de unidad del PD y de transparencia, admitiendo errores de la izquierda y del PD. Por ello planteó la «necesidad de autocrítica para recuperar la credibilidad». Se comprometió a imponer reglas estrictas sobre los 'lobbies', tras el escándalo de los sobornos de Qatar a socialistas en el Parlamento Europeo. Entre los «males a extirpar» del PD, Schlein citó las corrientes, prometiendo batalla para eliminarlas. Un mal endémico del PD han sido sus corrientes (habitualmente ha tenido 7-8), lo que ha influido decisivamente en la escasa duración del secretario general: en los últimos 15 años hubo diez secretarios, que duraron una media de año y medio.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1678758313.3844223,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Qué guerra es esta?",
        "date_raw": "Mon, 13 Mar 2023 01:40:59 +0100",
        "date": "2023-03-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jose-maria-carrascal-guerra-20230313191717-nt.html",
        "subtitle": "¿Quiere alguien, por favor, explicarme en qué situación se encuentra la guerra de Ucrania? Pues si tras el primer empellón que llevó al Ejército ruso a las puertas de Kiev, para ser confinado a la región del Donbass por el contraataque ucraniano, los frentes se han estabilizado, aunque se lucha más fieramente que nunca y tan pronto se predice una nueva ofensiva rusa como los ucranianos advierten que resisten e incluso anuncian que en cuanto les lleguen los tanques prometidos por los occidentales se lanzarán al ataque y expulsarán a los invasores, ¿cuál es la verdadera situación? Si quitamos la parafernalia que hay en toda guerra, nos damos cuenta de que si los rusos no han podido ocupar la región fronteriza con su país es, sencillamente, por no haber podido. Les conviene hacerlo antes de que lleguen los tanques norteamericanos y alemanes , más rápidos y potentes que los suyos, pero que se hayan puesto a machacar las ciudades ucranianas desde sus navíos en el mar Negro indica que sus avances terrestres son limitadísimos . Y estas guerras de trincheras se ganan a pie, cuando no a la bayoneta. Hay incluso otro detalle que confirma su bloqueo: el jefe del grupo Wagner , financiado por un archimillonario ruso amigo de Putin, ha vuelto a quejarse de que no se le suministra bastante munición para alcanzar los objetivos marcados, añadiendo que, de continuar así, se retirarán. No sabemos si serán piques entre altos mandos o que empiezan a sufrir carencias. En cualquier caso, debería avergonzar a la que presume de primera potencia militar mundial necesitar como fuerza de choque un compuesto de mercenarios y convictos a los que se ha prometido la condonación de su pena si se alistan para esa guerra repudiada por la mayoría de las naciones y que no sabemos cómo acabará. Aunque moralmente Putin la perdió el primer día y sigue perdiéndola desde entonces. En cuanto al resto de Europa, repetir lo que ya hemos dicho más de una vez: en Ucrania se juega el futuro de nuestra parte del mundo. Mejor dicho, de su mitad occidental . Y no podemos pedir a un pequeño país, por la mala suerte de haber nacido al lado de un gigantón que ocupa la mitad del continente eurásico, que cargue con todo el peso de nuestra seguridad. Hay que ayudar ya. Con las armas y ayudas que ha pedido. Él se ha prestado a poner los muertos. Que es lo más que puede ponerse.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1678758313.396816,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Xi Jinping aboga por reforzar la seguridad para garantizar el desarrollo de China",
        "date_raw": "Mon, 13 Mar 2023 04:43:25 +0100",
        "date": "2023-03-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jinping-aboga-reforzar-seguridad-garantizar-desarrollo-china-20230313044324-nt.html",
        "subtitle": "Tras perpetuarlo en el poder, este lunes ha concluido la Asamblea Nacional Popular de China con un discurso del presidente Xi Jinping en el que ha abogado por la seguridad y la estabilidad para seguir garantizando el desarrollo de la segunda potencia mundial. Ante los casi 3.000 diputados reunidos en el Gran Palacio del Pueblo, Xi les ha dirigido unas palabras para agradecerles su nombramiento por unanimidad para un inédito tercer mandato. Para impedir desmanes personalistas como los del «padre de la patria», Mao Zedong, la Constitución china limitaba desde 1982 la presidencia del país a dos mandatos de cinco años. Pero Xi Jinping la reformó en 2018 para continuar en el cargo y encumbrarse como el dirigente más poderoso de China desde el «Gran Timonel». Con esta regresión autoritaria , Xi Jinping sella el paso de la dictadura colectiva que había caracterizado al régimen chino a una personalista en la que ha reforzado su poder absoluto durante esta Asamblea. Al igual que hizo en 2018 tras la reforma constitucional, Xi ha clausurado esta reunión anual del Parlamento orgánico del régimen con un mensaje claro y contundente en el que ha marcado su dirección para el futuro. «Tenemos que coordinar mejor el desarrollo y la seguridad. La seguridad es la base del desarrollo y la estabilidad es el requisito de la prosperidad», ordenó en su alocución, interrumpida en varias ocasiones por los aplausos de los diputados. Además de destacar la necesidad de «mejorar y fortalecer el sistema de seguridad nacional», insistió en «la modernización del Ejército en todos los aspectos para garantizar de forma efectiva la soberanía nacional». Noticia Relacionada estandar Si Xi Jinping culmina su giro autoritario perpetuándose como presidente de China Pablo M. Díez Por 2.952 votos a favor y ninguno en contra, la Asamblea Nacional Popular lo reelige para un histórico e inédito tercer mandato al frente del país y la Comisión Militar Central En este sentido, Xi Jinping tuvo una mención especial para Hong Kong y Macao, antiguas colonias devueltas hace algo más de dos décadas que pretende «integrar mejor en el desarrollo general del país». De igual modo, se refirió a Taiwán, la isla independiente «de facto» pero reclamada por Pekín, que es uno de los puntos calientes del planeta. «Alcanzaremos la completa reunificación de la madre patria. Esa es la aspiración común del pueblo chino y uno de los objetivos del rejuvenecimiento nacional, la solución del Partido al asunto de Taiwán en la nueva era», se propuso aludiendo al término con que la propaganda denomina a su mandato. Por ese motivo, se opuso firmemente a la independencia de la isla y a cualquier injerencia extranjera en clara referencia a Estados Unidos, principal aliado político y militar de Taiwán. Para calmar los temores que está generando en Occidente esta postura más asertiva de Pekín, Xi recordó que «el desarrollo de China beneficia al mundo y no se puede obtener sin él». Ordenando un «desarrollo de alta calidad», apostó por continuar con la apertura internacional del gigante asiático a pesar de la creciente hostilidad con EE.UU. y de las voces que reclaman un desacoplamiento de las democracias occidentales con autocracias como la china y la rusa.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1678758313.766725,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Grecia convoca para este jueves una huelga general por el accidente de los trenes",
        "date_raw": "Mon, 13 Mar 2023 12:49:28 +0100",
        "date": "2023-03-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/grecia-convoca-jueves-huelga-general-accidente-trenes-20230313124927-nt.html",
        "subtitle": "Una nueva huelga general de 24 horas ha sido convocada para este jueves por los dos sindicatos principales de Grecia para pedir que se esclarezcan las causas del accidente de tren del pasado 1 de marzo, donde murieron 57 personas y todavía hay un desaparecido, y que el proceso de investigación sea transparente. Por su parte, Adedy, el sindicato de los funcionarios griegos, ha solicitado el freno de la política de privatizaciones que «ha mermado los servicios públicos del país». Este domingo, miles de ciudadanos llenaron las calles de las principales ciudades de Grecia para protestar por el accidente y pedir la dimisión del Ejecutivo del primer ministro griego, Kyriakos Mitsotakis. Noticia Relacionada estandar No Grecia se paraliza para protestar por el accidente de tren donde murieron 57 personas: «No se ha hecho nada en los últimos 20 años para prevenirlo» Marta Cañete A la huelga, convocada por el sindicato Adedy, se han unido otros sindicatos y uniones profesionales En Atenas, se concentraron más de 15.000 personas, según fuentes policiales, y se produjeron diez arrestos y dos detenciones por tirar piedras y otros objetos a la Policía. En Salónica, segunda ciudad del país, miles de estudiantes universitarios protestaron frente a la estatua de Venizelos para pedir responsabilidades y protestar por la gestión de los Gobiernos de los últimos veinte años, cuyas políticas han provocado la pérdida de «miles de vida humanas». El exministro volverá a ser candidato El domingo, el colectivo anarquista Rouvikonas lanzó panfletos con el lema «Karamanlís, ministro de crímenes y asesinatos» ante la casa del exministro de Infraestructuras y Transportes Kostas A. Karamanlís, al mando de la cartera cuando se produjo el accidente. Karamanlís, que presentó su dimisión poco después del accidente, vuelve a ser candidato en las próximas elecciones generales de esta primavera por la ciudad de Seres, lo que ha indignado a la ciudadanía griega y ha provocado varias concentraciones de protesta frente a la oficina del político. Las manifestaciones y concentraciones para protestar por el fatídico accidente se producen semanas antes de los comicios generales que se celebrarán esta primavera Por el momento, son cuatro los imputados por el accidente de los trenes, mientras que la investigación sigue en curso. Según los medios locales, esta semana se esperan nuevas imputaciones. Las manifestaciones y concentraciones para protestar por el fatídico accidente se producen semanas antes de los comicios generales que se celebrarán esta primavera, posiblemente el próximo 21 de mayo, según los medios griegos. La indignación y la rabia ciudadanas ante un suceso que se podía haber evitado ha mermado considerablemente la confianza de los griegos en las instituciones. Todo apunta a que serán necesarias dos convocatorias para formar gobierno ya que, según las encuestas, ningún partido conseguirá los escaños suficientes.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678758313.927665,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El nuevo primer ministro chino rechaza el desacoplamiento con EE.UU.",
        "date_raw": "Mon, 13 Mar 2023 07:31:10 +0100",
        "date": "2023-03-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/nuevo-primer-ministro-chino-rechaza-desacoplamiento-eeuu-20230313073110-nt.html",
        "subtitle": "En su estreno ante los medios como primer ministro de China , Li Qiang , ha querido transmitir al mundo, y sobre todo a la economía internacional, un mensaje conciliador y tranquilizador para calmar las crecientes tensiones que sacuden al planeta desde la pandemia y la guerra de Ucrania . Al término de la Asamblea Nacional Popular , reunión anual del Parlamento orgánico del régimen, Li ha comparecido este lunes en una multitudinaria rueda de prensa en el Gran Palacio del Pueblo de Pekín. Tras ser nombrado número dos del régimen en el XX Congreso del Partido Comunista celebrado en octubre, era su primera intervención como primer ministro después de haber reemplazado en la Asamblea a Li Keqiang , quien se ha retirado tras diez años en el cargo. Como es habitual en estos actos oficiales, todas las preguntas habían sido seleccionadas y pactadas de antemano para que las autoridades chinas puedan lanzar sus mensajes evitando los temas más espinosos y sensibles, como Xinjiang, los derechos humanos y el origen del Covid. Noticias Relacionadas estandar No Xi Jinping aboga por reforzar la seguridad para garantizar el desarrollo de China Pablo M. Díez estandar Si El nuevo ministro chino de Defensa, sancionado por EE.UU. por comprar armas a Rusia Pablo M. Díez Haciendo frente a la hostilidad cada vez mayor con Estados Unidos , Li Qiang ha rechazado el desacoplamiento que muchas voces piden desde Occidente para que las democracias no dependan comercial ni energéticamente de regímenes autoritarios como el chino o el ruso. «Sé que, durante los últimos años, algunos en EE.UU. están lanzando la idea del desacoplamiento con China y a veces se ha convertido en un tema candente en los medios, pero me pregunto cuánta gente puede beneficiarse de este tipo de bombo publicitario », se cuestionó antes de recordar las fluidas comerciales entre ambas superpotencias. «El año pasado, el comercio entre ambas partes ascendió a 760.000 millones de dólares (708.000 millones de euros), lo que es un nuevo récord histórico», señaló Li para asegurar que «China y EE.UU. están interconectados económicamente. Ambos nos hemos beneficiado del desarrollo de la otra parte». Pero evitó detallar que el déficit comercial de EE.UU. con China alcanzó los 383.000 millones de dólares (357.000 millones de euros) y tampoco hizo mención a los numerosos problemas que les enfrentan, como la guerra tecnológica y de los microchips. En vez de sacar a relucir tales diferencias, recordó «el consenso en políticas y acciones concretas alcanzado por los presidentes Xi Jinping y Biden durante la cumbre de noviembre (en el G-20)». Basándose en su experiencia como secretario del Partido Comunista en Shanghái, una ciudad con 70.000 empresas extranjeras, contó que se había reunido con muchos ejecutivos de multinacionales y todos le habían dicho que eran «optimistas con el futuro de China» . «Todos esperan ver cooperación entre ambos países porque saben que es la fórmula para beneficiarnos mutuamente. China y EE.UU. pueden y deben cooperar, y juntos pueden conseguir mucho. La supresión no beneficia a nadie », declaró Li Qiang. Para reforzar su mensaje de esperanza, recordó que «China recibió el año pasado 189.000 millones de dólares (176.000 millones de euros) de inversión extranjera, lo que supone un récord y son 50.000 millones de dólares (46.000 millones de euros) más que hace tres años, antes de la pandemia. Esto demuestra que China sigue siendo un destino popular para la inversión global». Para que el dinero siga llegando, prometió que «la apertura es la política estatal básica de China y, sin importar la situación exterior, estamos firmemente comprometidos con perseguir esta política». Negando una vuelta atrás hacia el estatalismo y un mayor control del Partido Comunista sobre la economía, como muchos temen por la regresión autoritaria de Xi Jinping, insistió en que «China se abrirá más al mundo y ofrecerá mejores servicios para todos». Nacido en la provincia industrial de Zhejiang cerca de Wenzhou, una de las ciudades con más espíritu emprendedor de China, el nuevo primer ministro también quiso lanzar un mensaje de confianza al sector privado. Después de tres años muy duros por la pandemia y las restricciones de la política de Covid 0, que han arruinado a millones de negocios y mermado el crecimiento económico a las cifras más bajas en medio siglo, Li Qiang prometió todo su apoyo en el futuro. «El objetivo es priorizar la estabilidad en el crecimiento, los precios y el empleo, así como fomentar la innovación tecnológica y desactivar los riesgos financieros», apuntó el primer ministro, cuya principal tarea dentro del régimen es encargarse de la economía. Aunque reconoció que «el objetivo de crecer este año alrededor del 5 por ciento no será una tarea fácil porque las previsiones para la economía global no son optimistas y pueden surgir factores imprevistos», confió en alcanzar un «desarrollo de alta calidad» gracias al fomento de la inversión y la demanda. Para rebajar el alto paro juvenil, que roza el 17 por ciento, se marcó la meta de crear doce millones de puestos para los universitarios que cada año se licencian. Pero no hizo ninguna autocrítica sobre el tremendo impacto económico de la política de Covid 0 , que alabó como «la mejor forma de ganar tiempo y salvar vidas hasta una transición suave gracias a las vacunas y las medicinas». Aunque se congratuló de que «la normalidad se había recuperado en solo dos meses», obvió aclarar el número de fallecidos y contagiados que dejó la ola de Covid tras la caótica apertura de China, provocada por las históricas protestas que sacudieron al régimen a finales de noviembre. Con todos los periodistas cubriéndose el rostro con mascarillas tras haber pasado una noche de cuarentena en un hotel, y solo Li Qiang y sus viceprimeros ministros sin ellas, declaró «la victoria sobre la pandemia» y dibujó un futuro lleno de optimismo para China y el resto del mundo.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1678758313.9423661,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El mapa global de comercio de armas: las grandes potencias se preparan para la guerra",
        "date_raw": "Mon, 13 Mar 2023 13:47:22 +0100",
        "date": "2023-03-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/mapa-global-comercio-armas-grandes-potencias-preparan-20230313134720-nt.html",
        "subtitle": "El informe quinquenal sobre comercio global de armamento del Instituto Internacional para la Investigación de la Paz de Estocolmo (Sipri) ha servido durante las últimas décadas como indicador de riesgo para la seguridad global. Su ultima edición, publicada esta mañana, demuestra que no era un manómetro muy preciso, no al menos como indicador de alerta temprana, puesto que en los últimos cinco años ha registrado que la mayoría de los países del mundo estaba comprando menos armas que anteriormente. El dato, tomado en su conjunto, no advertía del peligro de una guerra en suelo europeo. Sin embargo, sí se apreciaba que muchos países de Europa y Asia oriental estaban comprando significativamente más armas y en esa lista es posible esbozar un patrón de alerta: para Ucrania, Sipri calcula un aumento del 8.631%. Este dato corresponde al último período de cinco años, y por lo tanto también incluye cuatro años antes de la invasión rusa. Entre 2013 y 2017, es el periodo comparado a las compras de armas entre 2018 y 2022. El año pasado, Ucrania fue incluso el tercer mayor importador de armas del mundo , según el informe. En general, los investigadores señalan una disminución en las importaciones mundiales de armas del 5,1%. La disminución es particularmente marcada en África, un 40%, y América , 21%. Oriente Medio disminuyó sus compras en conjunto en un 8.8%, Asia y Oceanía un 7.5%. Sin embargo, se aprecia un desarrollo bastante diferente en muchos países europeos. Los Estados de la OTAN en el continente aumentaron sus importaciones de armas en un 65% en comparación con los cinco años anteriores, «en respuesta a una mayor amenaza percibida de Rusia». En lo que respecta a Europa, hay valores especialmente significativos en Holanda (307%), Noruega (285%) y Polonia (65 %). Fuera de la OTAN, Serbia y Bielorrusia en particular importaron significativamente más armas. En el apartado de las exportaciones, queda claro que ningún país suministra tantas armas como Estados Unidos: su participación en el mercado global ha aumentado del 33% al 40 % desde 2018. Rusia, sin embargo, ha reducido estos pasados cinco años sus ventas al exterior, señal seguramente de que estaba nutriendo su propio arsenal: la participación del país en las exportaciones mundiales de armas ha caído del 22% al 16%, lo que ha reducido la distancia con Francia, que pasa del 7,1 al 11%, gracias a un aumento de las ventas a países de Asia y Oriente Medio.. «Se puede suponer que la invasión de Ucrania seguirá limitando las exportaciones de armas de Rusia en el futuro», comenta el experto Pieter D. Wezeman, «después de la invasión rusa de Ucrania, los estados europeos quieren importar más armas y más rápido». Si en el periodo 2013-2017 las exportaciones de EE.UU., que vendió armas a 103 países y tuvo como principal destinatario a Oriente Medio, fueron un 50% superiores a las rusas, en el siguiente quinquenio esa distancia se ha elevado al 148%. Noticia Relacionada estandar No La UE acelera la compra conjunta de munición de artillería por 2.000 millones de euros para armar a Ucrania Rosalía Sánchez La iniciativa propone, en primer lugar, la entrega a Kiev lo antes posible de las reservas, sobre todo de 155 mm., que los países ya tienen en sus inventarios China exporta también menos armas, un dato que en otro contexto hubiese supuesto una baza a favor del pacifismo, pero que en la actual situación no puede ser sino motivo de preocupación. De hecho existe un claro paralelismo entre los datos de Europa y los de Asia oriental: mientras que China está reduciendo significativamente sus exportaciones de armas, sus vecinos están aumentando aún más sus importaciones. Según Sipri, las exportaciones de China cayeron un 23% en los últimos cinco años. En contraste, hay a umentos significativos en las importaciones en Japón (171%), Filipinas (64%) y Corea del Sur (61%). Australia también sigue actualizándose a buen ritmo (23%). Y es digno de mención que, a pesar de su disminución en las exportaciones, Rusia todavía tiene un aumento significativo (39%) en las exportaciones solo a China. «En Asia Oriental se observa una competencia estratégica«, añade Wezeman, «se refleja en la vista del mapa y especialmente las carreras de armamento en China y Corea del Norte, significativamente más importantes». Las potencias nucleares, que gastaron 82.400 millones de dólares en armas nucleares solamente el año pasado En el apartado de las exportaciones, España redujo sus ventas de armamento militar un 4,4% en los últimos cinco años respecto a los cinco anteriores. Pese a la caída de las ventas, la cuota de España en las exportaciones mundiales de armas aumentó una décima, del 2,5% al 2,6%, debido al descenso registrado en ese periodo a nivel global. Australia, con un 35%, fue el principal importador de armamento español, seguido de Arabia Saudí (19%) y Bélgica (12%). Otro dato significativo del informe es el correspondiente a las potencias nucleares, que gastaron 82.400 millones de dólares en armas nucleares solamente el año pasado.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678758313.9852726,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Kiev confirma la identidad del soldado ucraniano ejecutado brutalmente de forma sumaria",
        "date_raw": "Mon, 13 Mar 2023 11:33:30 +0100",
        "date": "2023-03-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/kiev-confirma-identidad-soldado-ucraniano-ejecutado-brutalmente-20230313113328-nt.html",
        "subtitle": "El Servicio de Seguridad de Ucrania (SBU) ha anunciado este domingo que ha identificado definitivamente al soldado ucraniano , cuya ejecución sumarísima apareció en un vídeo a principios de la semana pasada. Se trata de Oleksandr Matsievski , francotirador de élite del 163 batallón perteneciente a la brigada 119 de la región de Chernígov. El SBU sostiene haber llegado a tal conclusión después de haber realizado «una compleja investigación », con el correspondiente informe forense ya emitido y tras haber hablado con la familia del militar muerto. La información del SBU asegura que se «procesaron todos los materiales fotográficos y de vídeo disponibles» y también que el paradero del soldado se perdió a principios de diciembre , fue ejecutado el 30 de diciembre y su cuerpo fue entregado por las tropas rusas al Ejército ucraniano en febrero. Refiriéndose a Matsievski, el director del SBU, Vasili Maliuk , dijo ayer que « estamos ante un verdadero héroe que, incluso mirando el rostro de la muerte, demostró al mundo entero cuál es el carácter ucraniano y su invencibilidad». Según sus palabras, «estos combatientes son los que hoy defienden nuestra tierra. Significa que el enemigo ciertamente será derrotado».»¡Gloria al héroe! ¡Gloria a los héroes! ¡Gloria a Ucrania!», terminó diciendo Maliuk. Noticias Relacionadas estandar No El asesinato a traición de un soldado ucraniano capturado por decir «¡Gloria a Ucrania!» D. S. C estandar No Muere tiroteada el 'ángel de Bajmut', la sanitaria más querida por las tropas ucranianas D. S. C El presidente del país, Volodímir Zelenski , concedió ayer al soldado caído a título póstumo la condecoración de «Héroe de Ucrania» . «Hoy otorgué el título de Héroe de Ucrania a Oleksandr Matsievski. Un soldado. Un hombre que será conocido por todos los ucranianos. Un hombre que será recordado para siempre. Por su coraje, por su fe en Ucrania y porque dijo al morir ¡Gloria a Ucrania!», subrayó. Las imágenes de la ejecución aparecieron en los canales de Telegram en la tarde del 6 de marzo. Se desconoce todavía dónde se hicieron. El video, que dura unos 12 segundos, muestra a un hombre con uniforme militar de pie y fumando. Fuera del cuadro se escucha una voz que dice «filma» y el soldado grita «Gloria a Ucrania». «Pero qué dices», dice otra voz. A partir de ahí, recibe un disparo a bocajarro en la cara de un arma a corta distancia, cae al suelo y luego sigue siendo tiroteado. Al final, alguien dice «muere perro». El vídeo se propagó como la pólvora causando conmoción e indignación. No ha trascendido todavía información sobre los detalles de cómo saltó el vídeo a las redes sociales. El pasado miércoles, en declaraciones a la AFP, el Alto Comisionado de la ONU para los Derechos Humanos afirmó que el vídeo «parece auténtico» . «Tenemos conocimiento de esta filmación publicada en las redes sociales que muestra a un soldado ucraniano prisionero que aparentemente es ejecutado por las fuerzas armadas rusas. En base a un análisis preliminar, pensamos que el video parece auténtico», declaró un portavoz del Alto Comisionado de Naciones Unidas. El primero en avanzar que el soldado ejecutado era precisamente Matsievski fue el periodista ucraniano, Yuri Butúsov . Según sus informaciones, la identidad del militar ucraniano muerto pudo ser confirmada por su propia madre al ver la filmación y por soldados del batallón número 163, tras efectuar comprobaciones en la ciudad de Nézhin. Butúsov presentaba indicios que demostraban la certeza de sus pesquisas. Por ejemplo, una foto reciente del militar ejecutado mostrando una tirita en la ceja derecha de una herida que se hizo hace dos semanas antes de su muerte. Según otra imagen que aporta como prueba se observa el emblema «verde» de su pelotón. Matsievski fue enterrado el 14 de febrero en Nézhin y el examen forense mostró los orificios de bala precisamente en las partes del cuerpo tiroteadas, según el vídeo. Se desconoce cómo fue capturado exactamente.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1678758313.9954793,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una niña de tres años mata de un disparo a su hermana de cuatro en Texas",
        "date_raw": "Mon, 13 Mar 2023 12:08:39 +0100",
        "date": "2023-03-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/nina-tres-anos-mata-disparo-hermana-cuatro-20230313120838-nt.html",
        "subtitle": "Una niña de tres años ha disparado y matado a su hermana de cuatro en el condado de Harris, en Texas , según ha informado la Policía. El suceso ha ocurrido durante la noche del domingo. El alguacil de Harris, Ed González , ha explicado que las dos niñas se encontraban en una estancia del apartamento en el que vivían con sus padres, ubicado en Bammel North Houston Road. La hermana pequeña se encontró el arma de fuego y, después, disparó. «La niña de tres años obtuvo acceso a una pistola semiautomática cargada . Los miembros de la familia escucharon un solo tiro. Corrieron a la habitación y la de cuatro años no respondía », ha detallado el alguacil. En la vivienda había cinco adultos , todos ellos familiares y amigos, aunque ninguno estaba supervisando a las menores, según ha indicado. Noticias Relacionadas estandar No Un niño de 10 años mata a tiros a su compañero de clase por ganarle en un videojuego AFP estandar No Un niño de 6 años hiere de gravedad a su profesora tras abrir fuego en un colegio de Estados Unidos AFP Tras el tiroteo, los padres llamaron inmediatamente al teléfono de emergencias. La Policía acudió al lugar del incidente minutos después, donde confirmó la muerte de la pequeña . «Parece otra historia trágica de un niño que coge un arma y lastima a otra persona. Esta vez hubo un disparo fatal », ha lamentado González. Código Desktop Sheriff Ed Gonzalez, briefing media on the accidental shooting death of a four year old girl. A three year old girl found an unsecured firearm, and shot the four year old. Crimes against Children investigators are on scene.#Hou News pic.twitter.com/zXE6gtxK23— HCSOTexas (@HCSOTexas) \n\nMarch 13, 2023 Imagen para móvil, amp y app Código móvil Sheriff Ed Gonzalez, briefing media on the accidental shooting death of a four year old girl. A three year old girl found an unsecured firearm, and shot the four year old. Crimes against Children investigators are on scene.#Hou News pic.twitter.com/zXE6gtxK23— HCSOTexas (@HCSOTexas) \n\nMarch 13, 2023 Código AMP Sheriff Ed Gonzalez, briefing media on the accidental shooting death of a four year old girl. A three year old girl found an unsecured firearm, and shot the four year old. Crimes against Children investigators are on scene.#Hou News pic.twitter.com/zXE6gtxK23— HCSOTexas (@HCSOTexas) \n\nMarch 13, 2023 Código APP Sheriff Ed Gonzalez, briefing media on the accidental shooting death of a four year old girl. A three year old girl found an unsecured firearm, and shot the four year old. Crimes against Children investigators are on scene.#Hou News pic.twitter.com/zXE6gtxK23— HCSOTexas (@HCSOTexas) \n\nMarch 13, 2023 La Policía ha abierto una investigación y la Oficinal del Fiscal de Distrito del Condado de Harris decidirá si alguno de los adultos enfrentará cargos.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678758314.060227,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Irán anuncia el indulto para 22.000 detenidos en las protestas",
        "date_raw": "Mon, 13 Mar 2023 17:16:42 +0100",
        "date": "2023-03-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/iran-anuncia-indulto-22000-detenidos-protestas-20230313171641-nt.html",
        "subtitle": "Ha sido casi medio año de pulso entre un pueblo harto de la represión clerical y el régimen teocrático creado por Jomeini, pero al final se ha vuelto a imponer la razón de la fuerza. Las autoridades iraníes consideran que las protestas iniciadas en septiembre están ya casi apagadas, y, como gesto de clemencia, este lunes anunciaron el indulto de 22.000 manifestantes detenidos durante las protestas de estos meses, una medida de gracia que puede extenderse a los 82.000 . La cifra da idea de la magnitud de las manifestaciones que han recorrido estos seis meses todas las ciudades de Irán, al principio en protesta por la muerte en comisaría de la joven Mahsa Amini , detenida en Teherán por no llevar correctamente el velo islámico. Ese fue el detonante de una ola de bronca popular –la más grave desde la instauración de la dictadura de los ayatolás–, a la que se sumó la protesta por la represión de otras libertades y la miseria económica. El anuncio de los indultos fue hecho por el presidente del Tribunal Supremo, y difundido por la agencia oficial de noticias. Teherán quiere hacer borrón y cuenta nueva con la mayor parte de los detenidos por la policía en estos meses de protestas, que han dejado centenares de muertes en la represión y unas cuantas penas capitales aplicadas contra algunos supuestos cabecillas. 'Presuntos' porque si algo tuvieron las manifestaciones fue la espontaneidad y la falta de liderazgo por parte de una oposición que no existe. La cólera estalló tras el 'caso Amini', y ha sido reprimida sin contemplaciones. Noticia Relacionada estandar No Envenenan a cientos de niñas en Irán para que no vayan a la escuela Francisco de Andrés Algunas de las menores de edad tuvieron que ser hospitalizadas. Se han registrado casos en la provincia de Teherán o en la de Qom Detenciones por el envenenamiento de niñas Apagado este incendio, aún siguen las brasas de otro motivo reciente de indignación popular: la intoxicación de miles de alumnas para forzarlas a no ir a la escuela, siguiendo la estela de las medidas contra la educación de las mujeres que ha empezado a aplicar el régimen fundamentalista de Afganistán. En un comunicado emitido el sábado por la noche, el Ministerio del Interior iraní anunció que la policía ha detenido a un centenar de «sospechosos» de estar detrás del intento de envenenamiento de un total de 5.000 alumnas en 230 colegios repartidos por el país. Las intoxicaciones comenzaron a finales de noviembre, cuando varias escuelas de niñas de la ciudad sagrada de Qom registraron casos de intoxicación con gas y sustancias tóxicas. El comunicado afirma que muchos de los detenidos tienen «posibles vínculos con organizaciones terroristas», y menciona la más detestada por el régimen: los Muyahidines del Pueblo de Irán (MEK) , una organización laica, de izquierda radical, que lucha desde hace muchos años contra los ayatolás y tiene su base en Albania. La acusación, que no tiene ningún sostén lógico, solo va a servir para indignar más a las familias de las niñas afectadas, y demuestra la falta de interés –y de transparencia– de un régimen, que con este suceso parece apuntar a la existencia de corrientes internas de un islamismo aún más radical que el oficial.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678758314.1342723,
        "language": "ES",
        "source": "ABC"
    }
]
