[
    {
        "title": "Alerta en Bruselas por el envío a la Comisión Europea de dos cartas de amenaza de bomba en el Metro",
        "date_raw": "Wed, 08 Mar 2023 12:09:22 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/alerta-bruselas-envio-comision-europea-dos-cartas-20230308120920-nt.html",
        "subtitle": "Bruselas ha amanecido este miércoles con la noticia de que la Comisión Europea recibió ayer martes un correo electrónico escrito en ruso en el que se alertaba de que el metro de la capital belga hoy iba a sufrir un atentado en el metro, informa el diario ' Le Soir '. La amenaza, que parece poco creíble debido al escaso nivel de precisión de la misma, ha sido tomada «muy en serio» por las autoridades. De hecho, la Fiscalía de Bruselas ha abierto una investigación, y el Centro de Crisis está monitoreando la situación. Durante la noche del martes al miércoles, la Policía ha estado realizando controles en diversos puntos de la red de metro de Bruselas, además de reforzando las patrullas en las calles. Noticia Relacionada estandar No Rusia aprueba una ley contra la «propaganda homosexual» Rafael M. Mañueco El texto también afecta a las películas, pues las «que promueven las relaciones sexuales no tradicionales» recibirán un certificado para su difusión Tal y como avanza el diario' Le Soir' los servicios de seguridad de la Comisión Europea informaron a la Policía sobre dos correos electrónicos enviados recientemente a la institución por un mismo remitente. El primer envío se realizó el 16 de febrero y en él no contenía nada alarmante; sin embargo, el segundo correo fue enviado el 3 de marzo y su texto era claramente un mensaje de amenaza: «Mientras la UE continúa con su política agresiva, me gustaría advertir sobre el comienzo de ataques terroristas masivos en el territorio de la UE». Posible oleada de atentados Escrito en ruso, en dicho correo se advierte sobre la «eliminación» del colectivo « LGBT y otras minorías », así como ataques contra jefes de Estado y de Gobierno. Finalmente, el correo electrónico se cierra con una inquietante advertencia: «El 8 de marzo volarán el metro de Bruselas entre Yser y Rogier». La Policía federal, en confirmación al medio belga, precisa que «nos tomamos muy en serio (la advertencia), hicimos un barrido con perros policías capaces de detectar explosivos que resultó negativo, pero nos mantenemos muy atentos, todos los servicios policiales están en alerta. La Fiscalía de Bruselas ha abierto una investigación para identificar al autor o autores de esta amenaza de atentado con bomba«.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1678374013.2996378,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La reforma judicial de Netanyahu divide al Ejército",
        "date_raw": "Thu, 09 Mar 2023 13:12:00 +0100",
        "date": "2023-03-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/reforma-judicial-netanyahu-divide-ejercito-20230309131158-nt.html",
        "subtitle": "Benjamín Netanyahu pide calma a su partido en un momento de convulsión interna en el país ante los planes de reforma del sistema judicial . El líder del Likud lidera un Gobierno nunca visto en la historia del Estado judío, con el ultranacionalismo sionista en asientos clave, e Israel asiste a situaciones inéditas como la decisión de decenas de reservistas voluntarios a no acudir a su cita con el Ejército. De momento se trata de un gesto simbólico que no afecta a la operatividad de las fuerzas armadas, que en las últimas horas han intervenido en Yenín o bombardeado Siria, pero preocupa que el movimiento coja fuerza en el seno de una institución sagrada en el país. El tema es tan grave que toda la oposición, en lugar de usarlo como arma arrojadiza contra el Gobierno, se unió para pedir a los reservistas que cumplan con su deber. «Este tipo de negativas son fenómeno peligroso al que hay que oponerse con firmeza, pero cuando lo hacemos, incluso en el fragor del momento, debe hacerse dentro de los límites del discurso. Nuestro objetivo es tratar de calmar las tensiones y no inflamarlas, y esto se aplica a todos sin excepción», fue el mensaje que dirigió Netanyahu a su partido. Las palabras del primer ministro tenían como objetivo a su diputado Shlomo Karhi , quien recurrió a las redes sociales para decir a estos reservistas que «iréis al infierno» por no acudir a la llamada a filas. Karhi recibió también la respuesta inmediata de decenas de reservistas que se concentraron frente a su residencia. Uno de los manifestantes declaró al Canal 12 de la televisión israelí que «hemos estado en todas las esquinas del mundo por el bien de este país y el infierno es un destino demasiado lejano. No nos iremos a ninguna parte, nos quedamos para luchar por la democracia». Noticia Relacionada estandar No EE.UU. retoma los contactos con Netanyahu en plena ola de violencia David Alandete El secretario de Estado Blinken busca vías para ampliar las relaciones de Israel con las naciones árabes El servicio militar en Israel es obligatorio y dura tres años, después el periodo en la reserva se alarga hasta que se cumplen los 40 años. A partir de este momento, el servicio es voluntario por lo que quien no acude a filas no puede ser castigado. Pilotos de élite La alarma estalló cuando 37 pilotos de combate reservistas dijeron que no se presentarían al entrenamiento de esta semana para poder dedicar ese tiempo «al diálogo y la reflexión en aras de la democracia y la unidad nacional». Fue el primer paso público, pero hay muchos más que ya han adoptado también esta decisión y muestran su rechazo al Gobierno en las protestas semanales contra la reforma judicial, una prioridad para el líder del Likud desde que comenzó el juicio al que está sometido por corrupción. Netanyahu y sus aliados ultraortodoxos y ultranacionalistas desean someter el poder judicial al control del Gobierno y, pese a las protestas y a la fuerte división, el proyecto de ley sigue adelante y se votará a finales de la próxima semana en un parlamento donde gozan de una holgada mayoría. Viaje a Roma El malestar con el primer ministro se extendió también a la aviación civil y, según el canal N12, la compañía nacional El Al Israel ha tenido problemas para encontrar una tripulación dispuesta a llevar a Netanyahu en su visita oficial a Italia de esta semana. El primer ministro deberá viajar en un avión más pequeño del que usa habitualmente para estas misiones.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678374013.9208598,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La «guerra de desgaste» en Ucrania y la competencia con China: las agencias de Inteligencia de EE.UU. anuncian las amenazas globales",
        "date_raw": "Wed, 08 Mar 2023 18:01:09 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/guerra-desgaste-ucrania-competencia-china-agencias-inteligencia-20230308180108-nt.html",
        "subtitle": "China mantendrá su cooperación con Rusia para seguir intentando desafiar a Estados Unidos a pesar de las preocupaciones internacionales sobre la invasión de Ucrania, aseguraron este miércoles las agencias de Inteligencia estadounidenses. «A pesar de la reacción global por la invasión de Rusia a Ucrania, China mantendrá su cooperación diplomática, de defensa, económica y tecnológica con Rusia para seguir tratando de desafiar a Estados Unidos , aunque limitará el apoyo público», dijeron en un informe publicado como el Comité de Inteligencia del Senado, que celebró su audiencia anual sobre las amenazas mundiales para la seguridad de Estados Unidos. El informe se centró en gran medida en las amenazas de China y Rusia, y evaluó que China continuará utilizando sus activos militares y de otro tipo para intimidar a sus rivales en el mar de China meridional y que se basará en actuaciones concretas a partir de 2022, que podrían incluir más cruces del estrecho de Taiwán o el envío de misiles sobre Taiwán Noticia Relacionada estandar No China advierte a EE.UU. de que «si no pisa el freno, habrá conflicto» Pablo M. Díez Qin Gang, nuevo ministro de Exteriores y anterior embajador en Washington, se estrena en la Asamblea Nacional con una seria advertencia a la Casa Blanca sobre Taiwán y su creciente rivalidad «Tal vez no hace falta decir que la República Popular China, que desafía cada vez más a Estados Unidos económica, tecnológica, política y militarmente en todo el mundo, sigue siendo nuestra prioridad sin igual», dijo la directora nacional de Inteligencia, Avril Haines, principal asesora de inteligencia de presidente de Estados Unidos, Joe Biden. A expensas de EE.UU. Para cumplir la visión del líder chino, Xi Jinping , de hacer de China una gran potencia en el escenario mundial, el Partido Comunista Chino (PCCh) «está cada vez más convencido de que solo puede hacerlo a expensas del poder y la influencia de Estados Unidos», dijo Haines al comienzo de su comparecencia. «Los próximos años son críticos a medida que se intensifique la competencia estratégica con China y Rusia, en particular cómo evolucionará el mundo y si se puede controlar y revertir el aumento del autoritarismo», agregó. «La República Popular China sigue siendo nuestra prioridad sin igual», aseguró Avril Haines, directora nacional de Inteligencia El informe señaló que Rusia probablemente no busca un conflicto con Estados Unidos y la OTAN, pero la guerra en Ucrania conlleva un «gran riesgo» de que eso suceda, pues existe un «potencial real» de que los fracasos militares de Rusia en Ucrania perjudiquen al presidente ruso, Vladímir Putin, elevando el potencial de escalada. Haines describió «una guerra de desgaste y desgaste » en Ucrania y dijo que la Inteligencia de EE.UU. no prevé que el Ejército ruso se recupere lo suficiente este año para lograr importantes ganancias territoriales.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1678374013.9588623,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Grecia se paraliza para protestar por el accidente de tren donde murieron 57 personas: «No se ha hecho nada en los últimos 20 años para prevenirlo»",
        "date_raw": "Wed, 08 Mar 2023 13:35:37 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/grecia-paraliza-protestar-accidente-tren-murieron-personas-20230308133535-nt.html",
        "subtitle": "A la huelga en Grecia, convocada inicialmente por Adedy, principal sindicato de funcionarios del país, se han unido decenas de sindicatos y uniones de profesionales. Es el caso de la Unión de Farmacéuticos de Atenas, que comunicaba este martes a última hora la decisión de sumarse con paros de las farmacias desde las once de la mañana hasta el cierre de las mismas. La farmacéutica Ioanna Sinoyannis , tras cerrar la farmacia a la hora acordada, se ha dirigido a la concentración del centro de Atenas para protestar por «las víctimas del accidente y por los veinte años de dejadez de los diversos gobiernos que han gobernado el país y no han hecho nada para prevenir accidentes como el ocurrido», comenta para ABC visiblemente enfadada. En las principales ciudades del país, como Salónica, Patras, Heraclio, Ioánnina, incluida Larisa, se han convocado concentraciones a los que han acudido miles de ciudadanos para protestar por la pérdida injusta de 57 personas en el accidente y para pedir que no toda la verdad sobre las causas del fatídico accidente salga a la luz. Mientras el sindicato Adedy ha convocado una concentración en la céntrica plaza de Klafmonos, los maestros y profesores han elegido el edificio de la universidad, en pleno corazón de Atenas, para protestar por la tragedia y exigir al Gobierno la mejora de la seguridad en todos los edificios públicos, sobre todo de los centros educativos. Además, hay convocadas varias concentraciones frente a la plaza del Parlamento para pedir la dimisión del Ejecutivo por la gestión del accidente. Noticia Relacionada estandar No Los griegos se echan a las calles para protestar por la gestión del accidente ferroviario Marta Cañete Continúan las protestas en Grecia tras el fatídico accidente en el que fallecieron al menos 57 personas Frente a la estación de metro de Panepistimio, Déspina , funcionaria que ha acudido a manifestarse para protestar por las víctimas de un accidente que se podría haber evitado, cuenta a ABC que está «completamente en contra de las privatizaciones de las empresas públicas porque, como hemos visto, provocan la degradación de los servicios en detrimento de la seguridad y los intereses de los ciudadanos». Cerca de la Plaza del Parlamento, Christos , un trabajador del sector privado que regresa a casa tras su jornada laboral, está «emocionado al ver tanta participación» y desea que la verdad sobre el accidente salga a la luz y los responsables «paguen por lo que han hecho». En la calle Stadíu lleva dos horas sin moverse Fotis Hagios , ingeniero que este martes relató a ABC las razones por las que acudiría a la manifestación de hoy. Hay tanta gente que la manifestación no avanza, nos cuenta. «No había visto nunca tanta gente en una manifestación en Atenas, hay más gente que en las reivindicaciones contra la Troika durante la crisis financiera», añade. El Gobierno pide perdón Este mismo miércoles mañana, en una rueda de prensa sobre la investigación de las causas del siniestro, Yorgos Yerapetridi s, ministro de Infraestructuras y Transportes de Grecia , ha pedido perdón por el fallecimiento de las víctimas y ha reconocido que «además del error humano, si hubiéramos tenido un sistema de control remoto en condiciones, no se habría producido el accidente». Hay convocadas varias concentraciones frente a la plaza del Parlamento para pedir la dimisión del Ejecutivo por la gestión del accidente La huelga de 24 horas de autobuses en la capital griega ha dificultado la llegada de manifestantes al centro de Atenas para protestar por las víctimas del accidente. El metro de la ciudad ha circulado durante algunas horas para facilitar la llegada de ciudadanos a las manifestaciones, pero la Policía, por motivos de seguridad, cerraba las estaciones del centro de Atenas. Entre ellas, Syntagma, Evangelismos, Omonia, Panepistimio y Monastiraki, en pleno corazón de la capital. Yorgos Bakas , funcionario del Ministerio de Trabajo, no ha podido llegar a la manifestación por esta razón: «He perdido la oportunidad de protestar por el trágico accidente», comenta a ABC. Bakas, que ha hecho huelga este miércoles, considera que el accidente se podía haber evitado «a pesar de que no funcionases los mecanismos electrónicos de seguridad, se hubiera reforzado la plantilla en las estaciones con personal cualificado».",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1678374014.0777192,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los mercenarios del grupo Wagner aseguran haber ocupado la parte oriental de Bajmut",
        "date_raw": "Wed, 08 Mar 2023 13:58:18 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/mercenarios-grupo-wagner-aseguran-haber-ocupado-parte-20230308135817-nt.html",
        "subtitle": "Justo al día siguiente de que tanto Moscú como Kiev dejaran claro que la castigada localidad de Bajmut (región de Donetsk) reviste importancia vital para ambas partes, Evgueni Prigozhin, el jefe de los mercenarios del grupo Wagner emerge otra vez para apuntarse nuevos triunfos en esa parte del frente, epicentro de la guerra y escenario de los combates más encarnizados. Según Prigozhin, sus fuerzas acaban de lograr hacerse con toda la parte de Bajmut situada el este del río Bajmutka, información que corrobora el Instituto de Estudio de la Guerra estadounidense (ISW). El secretario general de la OTAN . Jens Stoltenberg, cree que Bajmut podría caer muy pronto. «No podemos descartar que Bajmut caiga en los próximos días», advirtió Stoltenberg en Estocolmo, al margen de una reunión de ministros de Defensa de la Unión Europea. En un mensaje de audio de 17 segundos, difundido a través de Telegram, Prigozhin sostiene que «las unidades de la Compañía Militar Privada Wagner ocuparon toda la parte oriental de Bajmut. Todo el territorio al este del río Bajmutka está completamente bajo el control del grupo Wagner. Podemos informar de esto». Noticia Relacionada estandar No El asesinato a traición de un soldado ucraniano capturado por decir «¡Gloria a Ucrania!» D. S. C El vídeo del momento ha circulado en las redes como argumento para confirmar los crímenes de guerra de Rusia Cerco ruso Poco antes de que apareciera la grabación de Prigozhin, los expertos del ISW ya habían señalado que la parte este de la ciudad «seguramente» ha sido ocupada por las tropas rusas después de que las ucranianas efectuaran una « retirada controlada » de esa zona. De confirmarse tales informaciones, las fuerzas de Moscú controlarían casi la mitad de Bajmut, además de tener unidades desplegadas al sur y al noroeste de la ciudad, que tienen cercados a los ucranianos. El presidente ucraniano, Volodímir Zelenski, acaba de decir en declaraciones a la cadena CNN que «entendemos que después de Bajmut pueden ir más lejos, pueden ir a Kramatorsk, a Sloviansk (…) es por eso que nuestros muchachos permanecerán allí hasta la muerte ». Según sus palabras, «para nosotros es una cuestión de táctica». Zelenski cree que el Kremlin necesita alguna «pequeña victoria», aunque para ello haga falta terminar de destruir del todo Bajmut junto con los pocos civiles que aún quedan allí. El presidente ucraniano se refirió a la reunión que mantuvo el lunes con la cúpula militar en donde, junto con el comandante en jefe de las Fuerzas Armadas de Ucrania, el general Valeri Zaluzhni, y el jefe del grupo de Fuerzas Oriental, el general Alexánder Sirski, tomaron la decisión de «reforzar» el dispositivo militar en Bajmut para «continuar las operaciones de defensa» de la localidad. «Tuve una reunión con el jefe de gabinete y los comandantes militares (...) y todos dicen que debemos permanecer firmes en Bajmut», aseguró en su entrevista a la CNN, que ha sido difundida hoy miércoles. «Por supuesto, hay que pensar en las vidas de nuestros soldados, pero debemos hacer lo que podamos mientras obtenemos armas, suministros y nuestro Ejército se prepara para la contraofensiva», añadió. El líder de los mercenarios denunció este fin de semana la penuria de municiones que padecen sus hombres Prigozhin, cuyos mercenarios constituyen la principal fuerza de choque rusa en la ofensiva de Bajmut, denunció este fin de semana la penuria de municiones que padecen sus hombres y advirtió que «si Wagner se retira ahora de Bajmut, todo el frente se derrumbará». Este martes, precisamente, el ministro de Defensa ruso, Serguéi Shoigú , anunció que el control de Bajmut es fundamental para el desarrollo de la ofensiva. «Esta ciudad es un importante centro de defensa para las tropas ucranianas en el Donbass. Capturarla permitirá nuevas operaciones ofensivas adentrándose en las líneas de defensa de las fuerzas armadas de Ucrania», afirmó Shoigú durante una reunión televisada con la Plana Mayor del Ejército ruso. Aseguró que los esfuerzos para ocupar Artemovsk, nombre ruso de Bajmut, «continúan». Importancia relativa Los expertos norteamericanos del ISW, no obstante, no están de acuerdo ni con Zelenski ni con Shoigú. En uno de sus boletines, el instituto estima poco probable que, en caso de tomar Bajmut, las tropas rusas puedan realmente avanzar en su ofensiva para ocupar toda la región de Donetsk, ya que «carecen de suficientes vehículos blindados y los escuadrones de asalto operan con tácticas simplificadas y, probablemente, no tienen capacidad para maniobrar en combate». El ISW además señala que desde Bajmut parten dos carreteras, la T0504 hacia Konstantinovka, al oeste, y la E40 hacia Sloviansk y Kramatorsk, al noroeste. «Las ofensivas en ambas direcciones al mismo tiempo no podrán apoyarse mutuamente, por lo que el mando ruso tendrá que elegir una de las dos para tener alguna posibilidad de éxito». Por otro lado, las fuerzas ucranianas han construido sólidas fortificaciones a lo largo de ambas carreteras, que podrán ser abastecidas desde numerosas rutas que se adentran en la retaguardia. En Kiev, mientras tanto, se encuentra hoy el secretario general de Naciones Unidas, António Guterres, para hablar con Zelenski de la renovación del acuerdo de exportación de grano, que vence el próximo 18 de marzo.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1678374014.0889916,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Gary Lineker carga  contra la política migratoria de Londres: «No es diferente a la de la Alemania Nazi»",
        "date_raw": "Wed, 08 Mar 2023 14:30:28 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/exfutbolista-gary-lineker-compara-alemania-nazi-proyecto-20230308143026-nt.html",
        "subtitle": "El Gobierno del Reino Unido defendió este miércoles su controvertido proyecto de ley sobre la inmigración ilegal ante las críticas generalizadas, incluidas las Gary Lineker , presentador estrella de la BBC y exfutbolista del Fútbol Club Barcelona. Con su nueva legislación, el Ejecutivo conservador de Rishi Sunak busca combatir el fuerte aumento de inmigrantes que llegan ilegalmente en pequeñas embarcaciones cruzando el Canal de la Mancha desde la costas francesas. Detener las llegadas irregulares por mar es la « prioridad de la gente », aseguró el primer ministro en la sesión semanal de preguntas en la Cámara de los Comunes, prometiendo «acabar con las bandas criminales» que trafican con los inmigrantes. «No es racista decir que tenemos demasiados inmigrantes ilegales que abusan de nuestro sistema de asilo», se defendió este miércoles la ministra del Interior, Suella Braverman, en un artículo de opinión publicado en el 'Daily Mail'. Generalizadas críticas El proyecto de ley fue duramente criticado por las organizaciones de ayuda a los refugiados, que lo consideran contrario al derecho internacional; el Alto Comisionado de Naciones Unidas para los Derechos Humanos, Volker Turk, se declaró además «profundamente preocupado». Y es que el texto prohíbe a las personas llegadas de esta forma, entre otras cosas, solicitar asilo y, posteriormente, establecerse en el Reino Unido o solicitar la nacionalidad británica. También facilita la detención de inmigrantes hasta que sean expulsados a un tercer país considerado seguro. Noticia Relacionada estandar Si El Gobierno británico advierte de que las familias con niños solicitantes de asilo podrían ser deportadas a Ruanda Ivannia Salazar El secretario de Estado de Inmigración justificó la decisión diciendo que las mafias podrían estar dispuestas a meter a más menores de edad en las pequeñas embarcaciones con las que cruzan el canal de La Mancha con destino al Reino Unido A las generalizadas críticas se unió el exfutbolista del Barcelona Gary Lineker, que subió a sus redes sociales un polémico comunicado que ha dado la vuelta al mundo: «Dios mío, esto es más que horrible. No hay una afluencia masiva [...] es sólo una política inconmensurablemente cruel dirigida contra las personas más vulnerables en un lenguaje no muy diferente al utilizado por Alemania en la década de 1930», tuiteó este martes el ahora presentador del programa. Código Desktop There is no huge influx. We take far fewer refugees than other major European countries. This is just an immeasurably cruel policy directed at the most vulnerable people in language that is not dissimilar to that used by Germany in the 30s, and I’m out of order?— Gary Lineker 💙💛 (@GaryLineker) \n\nMarch 7, 2023\n Imagen para móvil, amp y app Código móvil There is no huge influx. We take far fewer refugees than other major European countries. This is just an immeasurably cruel policy directed at the most vulnerable people in language that is not dissimilar to that used by Germany in the 30s, and I’m out of order?— Gary Lineker 💙💛 (@GaryLineker) \n\nMarch 7, 2023\n Código AMP There is no huge influx. We take far fewer refugees than other major European countries. This is just an immeasurably cruel policy directed at the most vulnerable people in language that is not dissimilar to that used by Germany in the 30s, and I’m out of order?— Gary Lineker 💙💛 (@GaryLineker) \n\nMarch 7, 2023\n Código APP There is no huge influx. We take far fewer refugees than other major European countries. This is just an immeasurably cruel policy directed at the most vulnerable people in language that is not dissimilar to that used by Germany in the 30s, and I’m out of order?— Gary Lineker 💙💛 (@GaryLineker) \n\nMarch 7, 2023\n Según ha avanzado el 'Daily Mail', la estrella mejor pagada de la BBC, que gana 1,35 millones de libras al año, ha «cabreado» muchísimo a sus jefes por sus comentarios, y todavía no han podido contactar con él porque «no responde a las llamadas». Downing Street , por su parte, ha calificado su intervención de «no aceptable» y «decepcionante», mientras que los parlamentarios conservadores se han alineado para criticar la flagrante violación de las reglas de imparcialidad de la BBC. Noticias Relacionadas estandar No Dos futbolistas de la Premier League reconocen su relación a sus compañeros de vestuario ABC estandar No Los bailes de Rishi Sunak de fiesta en Ibiza vuelven locas a las redes... y resulta ser un doble ABC Entrevistada en la BBC, la ministra del Interior, Braverman, que ya ha sido criticada en el pasado por sus comentarios sobre los inmigrantes, dijo estar «obviamente decepcionada de que compare nuestras medidas con las de Alemania en la década de 1930». «No creo que sea una forma adecuada de dirigir el debate», añadió. «No estamos incumpliendo la ley. Estamos seguros de que las medidas que anunciamos ayer (martes) cumplen nuestras obligaciones legales internacionales», declaró también la ministra al canal Sky News .",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1678374014.1190052,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Irán, Turquía y Rusia, de acuerdo en dar a Al Assad como vencedor en la guerra civil de Siria",
        "date_raw": "Wed, 08 Mar 2023 13:02:56 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/iran-turquia-rusia-acuerdo-dar-assad-vencedor-20230308130255-nt.html",
        "subtitle": "Puede haber sido el devastador terremoto que afectó a Turquía y a Siria el que ha dado la puntilla, pero Ankara parece estar dispuesta a conceder la victoria a su antaño enemigo Bashar al Assad en la guerra civil siria. El Gobierno de Erdogan ha anunciado este miércoles su visto bueno a participar la semana que viene en Moscú en un encuentro dirigido a poner fin al conflicto, que lleva encendido más de once años, ha dejado al menos 300.000 muertos, y sobre todo ha forzado a la mitad de la población de Siria (11 de los 22 millones) a huir y refugiarse en campamentos de los países vecinos. Al encuentro, auspiciado por el Gobierno de Putin, asistirán los viceministros de Exteriores de Rusia, Irán, Turquía y Siria, como fase previa a un proceso que debe concluir con la firma de un tratado de paz al máximo nivel. Los Gobiernos ruso e iraní siempre han apoyado al régimen de Al Assad , también en el terreno militar, por lo que la sorpresa la constituye solo el compromiso turco. Desde el primer momento de la guerra civil, los rebeldes sirios -que aspiraban a derrocar la dictadura laica y dinástica de Damasco y sustituirla por un sistema democrático- establecieron sus bases en Turquía. Para Ankara, esa apuesta era atractiva, en el afán de Erdogan por alzarse como líder fuerte de la región; y sobre todo para anular a los kurdo-sirios, que actuaban en el seno de la rebelión con una agenda propia: crear en Siria un Estado independiente, que con el tiempo se ampliara a las regiones kurdas de Turquía e Irak. Noticia Relacionada estandar No La presión internacional consigue que la ayuda llegue a Siria Mikel Ayestaran Assad permite la reapertura de dos nuevos pasos desde Turquía y la ONU envía su primera misión a la provincia opositora de Idlib Nueva agenda Las circunstancias han cambiado en los últimos años de guerra. Estados Unidos, que apoyaba a los rebeldes, se ha retirado del conflicto, Bashar al Assad ha logrado reconquistar gran parte del país con la ayuda del Ejército ruso y las milicias pro-iraníes, y Turquía -que no ha hecho ascos a intervenir también militarmente- cree que tiene a las milicias kurdo-sirias bajo control. Además, y en un escenario de sorpresas que ha sido común a la mal llamada Primavera Árabe, con el tiempo se ha descubierto que el supuesto 'frente rebelde democrático' era en realidad un pupurrí de movimientos, algunos nada recomendables . Uno de ellos, el Estado Islámico (Daesh) llegó a crear su propio califato, y fue derrotado por una suma de fuerzas norteamericanas y kurdas. Así que la perpectiva de que los Assad sigan mandando en Damasco es, quizá, la menos mala de las opciones. Lo peor serán sus compañías: Putin, los ayatolás y el polifacético Erdogan.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1678374014.1336505,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El misterio tras el vuelo MH370 de Malaysia Airlines: ¿Qué ocurrió de verdad?",
        "date_raw": "Wed, 08 Mar 2023 19:34:46 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/vuelo-370-malaysia-airlines-ocurrio-verdad-20230308193106-nt.html",
        "subtitle": "La misteriosa desaparición del vuelo 370 de Malaysia Airlines ocurrida el 8 de marzo de 2014, quizá es el misterio de aviación más desconcertante de todos los tiempos. La búsqueda por mar y aire, que involucró a varios países, abarcó al menos tres años, pero el avión y los restos de los 239 pasajeros siguen desaparecidos. Asimismo, tampoco está claro qué causó que el avión comercial se desviara repentinamente de su curso. Tal es el misterio que rodea a este vuelo, que este miércoles, nueve años después de la tragedia, Netflix estrena una serie documental acerca de lo ocurrido. Pero, ¿qué pasó en realidad con el vuelo MH370? ¿Qué ocurrió con el vuelo 370 de Malaysia Airlines? El vuelo 370 despegó a las 00.41 hora local de Kuala Lumpur y alcanzó una altitud de crucero de 10.700 metros a la 01.01 a.m.. El Aircraft Communication Addressing and Reporting System (ACARS), que transmitía datos sobre el rendimiento de la aeronave, envió su última transmisión a la 1.07 a. m. y posteriormente se apagó. La última comunicación de voz de la tripulación se produjo a la 1:19 a. m., y a la 1:21 a. m. se apagó el transpondedor del avión, que se comunicaba con el control de tráfico aéreo, justo cuando el avión estaba a punto de ingresar al espacio aéreo vietnamita sobre el mar del sur de China. A la 1:30 a.m., el radar civil y militar de Malasia comenzó a rastrear el avión cuando dio la vuelta y voló hacia el suroeste sobre la península de Malaca y luego hacia el noroeste sobre el estrecho de Malaca. A las 2:22 a. m., el radar militar de Malasia perdió contacto con el avión sobre el mar de Andamán. Un satélite Inmarsat en órbita geoestacionaria sobre el Océano Índico recibió señales cada hora del vuelo 370 y detectó el avión por última vez a las 8:11 a.m. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP Código APP Las búsquedas iniciales del avión se concentraron en el Mar de China Meridional. Después de que se determinó que el vuelo 370 había girado hacia el oeste poco después de que se apagara el transpondedor. Por tanto, los esfuerzos de búsqueda se trasladaron al estrecho de Malaca y al mar de Andamán. El 15 de marzo, una semana después de la desaparición del avión, se dio a conocer el contacto de Inmarsat. El análisis de la señal no pudo ubicar el avión con precisión, pero determinó que el avión podría haber estado en cualquier lugar en dos arcos, uno que se extiende desde el sur de Java hasta el Océano Índico, al suroeste de Australia, y el otro que se extiende hacia el norte a través de Asia desde Vietnam hasta Turkmenistán. Tras no encontrar indicios del aparato, el área de búsqueda se expandió al Océano Índico y al sudeste de Asia. El 24 de marzo, el primer ministro de Malasia, Najib Razak, anunció que, basándose en el análisis de las señales finales, Inmarsat y la Rama de Investigación de Accidentes Aéreos (AAIB) del Reino Unido, se había concluido que el vuelo se estrelló en una parte remota del Océano Índico a 2.500 km del suroeste de Australia. Por lo tanto, era extremadamente improbable que alguien a bordo sobreviviera. Noticia Relacionada estandar No Graban desde dentro la caída de un avión: «Fue como si estuviéramos en gravedad cero» J. Martínez Un vuelo transoceánico de Lufthansa se vio obligado a realizar un aterrizaje de emergencia en Tennessee (EE.UU.) La búsqueda de restos se vio obstaculizada por la ubicación remota del lugar del accidente. A partir del 6 de abril, un barco australiano detectó varios pulsos acústicos posiblemente de la caja negra del Boeing 777 a unos 2.000 km al noroeste de Perth, Australia Occidental. Un análisis posterior realizado por la AAIB de los datos de Inmarsat también encontró una señal parcial del avión a las 8:19 a. m. que concuerda con la ubicación de los pulsos acústicos, el último de los cuales se escuchó el 8 de abril. Se realizaron búsquedas adicionales utilizando un submarino robótico. Sin embargo, no encontró escombros y se descubrió que un cable defectuoso en el equipo acústico podría haber producido los pulsos. Primeros descubrimientos de escombros La primera pieza de escombros no se encontró hasta el 29 de julio de 2015, cuando se descubrió un trozo de ala derecha en una playa en la isla francesa de Reunión, a unos 3.700 km al oeste del área del Océano Índico que estaba siendo investigada por las autoridades australianas. Durante el siguiente año y medio, se encontraron 26 piezas en las costas de Tanzania, Mozambique, Sudáfrica, Madagascar y Mauricio. Tres de las 27 piezas fueron identificadas positivamente como provenientes del vuelo 370, y se pensó que 17 probablemente provenían del avión. Por otro lado, dos piezas salieron del interior de la cabina , lo que sugiere que el avión se había roto, pero no se pudo determinar si el avión se rompió en el aire o en el impacto con el océano. El estudio del ala encontrado en Reunión y un trozo del 'flap' del ala derecha encontrado en Tanzania mostró que el avión no había sufrido un descenso controlado; es decir, el avión no había sido guiado para su aterrizaje en el agua. Algunos investigadores señalan que el vuelo 370 de Malaysia Airlines podría haber golpeado el agua verticalmente, una posibilidad que podría explicar la escasez de evidencias físicas del accidente. Los últimos intentos para encontrar el avión de Malaysia Airlines En enero de 2017, los gobiernos de Malasia, Australia y China cancelaron la búsqueda del vuelo 370﻿, sin embargo una empresa estadounidense, 'Ocean Infinity', recibió permiso del gobierno de Malasia para continuar la búsqueda hasta mayo de 2017. Por último, en julio de 2018, el gobierno de Malasia emitió su informe final sobre la desaparición del vuelo 370 en el que se consideró como extremadamente improbable el mal funcionamiento mecánico del aparato y que «el cambio en la ruta de vuelo probablemente se debió a entradas manuales», sin embargo los investigadores nunca pudieron determinar por qué desapareció el vuelo 370 .",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1678374014.2092254,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Tiroteo mortal en el aeropuerto de Santiago de Chile al intentar robar 32 millones de dólares",
        "date_raw": "Wed, 08 Mar 2023 21:51:28 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/tiroteo-mortal-aeropuerto-santiago-chile-intentar-robar-20230308213829-nt.html",
        "subtitle": "Un grupo de diez personas ha irrumpido este miércoles en el Aeropuerto de Santiago de Chile con el objetivo de robar una millonaria remesa de dinero proveniente de Estados Unidos, tras lo que agentes de la Dirección General de Aeronáutica Civil (DGAC) han abierto fuego, produciéndose un intenso intercambio de disparos que ha dejado a un asaltante y un empleado muertos. El dinero iba a ser descargado de un avión de la compañía Latam hacia un camión blindado que, más tarde, lo repartiría a distintas entidades bancarias del país, según relata el diario chileno 'La Tercera', que detalla que los asaltantes redujeron y maniataron al vigilante de seguridad, al que incluso arrebataron su arma reglamentaria. Tras esto, los ladrones se dirigieron hacia la terminal de descarga, momento en el que se produjo un intento intercambio de disparos con el personal de la DGAC, a cargo de la seguridad del Aeropuerto de Santiago de Chile. El subsecretario del Interior de Chile, Manuel Monsalve , ha confirmado que las autoridades han identificado a dos personas y se está investigando su relación con el suceso. Noticia Relacionada estandar No Chile comienza la redacción de una nueva propuesta de Constitución María J. Errázuriz Se inicia un segundo proceso con la instalación de la Comisión de Expertos y el inicio de la campaña electoral para elegir nuevos constituyentes Ahora los Carabineros y la Policía de Investigación ha puesto en marcha un amplio operativo de búsqueda para dar con el paradero de los delincuentes, que finalmente no lograron llevarse el dinero. Las autoridades han señalado que, en su huída, los ladrones dejaron atrás varios vehículos calcinados. El presidente de Chile, Gabriel Boric , ha trasladado su pésame a la familia del funcionario fallecido y ha puesto en valor la respuesta de la DGAC, pues «la seguridad es prioritaria para los chilenos y cuando hay inseguridad, todo el resto tambalea». Boric se ha referido también al buen hacer de un carabinero que este mismo miércoles ha frustrado un asalto en la comuna de La Cisterna , también en la capital chilena, y ha abatido a los delincuentes. «Hoy estos dos asaltos se pudieron frustrar, pero con un costo muy alto, el de vidas humanas», ha lamentado el presidente Boric, quien ha incidido en que su Gobierno va a «perseguir de manera incansable, con Justicia y con toda la fuerza del derecho, a la delincuencia y quienes ponen en riesgo la vida de los compatriotas«.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1678374014.249611,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El pollo del siglo: el error que cambió la industria cárnica en EE.UU.",
        "date_raw": "Thu, 09 Mar 2023 02:17:18 +0100",
        "date": "2023-03-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pollo-siglo-error-cambio-industria-carnica-eeuu-20230309174801-nt.html",
        "subtitle": "Ocurriría lo mismo en cualquier gran ciudad de EE.UU.: un paseo culinario por Nueva York da la medida de la ubicuidad del pollo . Su versión frita, sureña y 24 horas en los Golden Krust o Crown Fried del Bronx, con un empanado grueso como una capa de pladur. Las 'rotisseries' finas del Upper East Side. El acento caribeño del pollo 'jerk' de Flatbush, con un picante que solo aguantan las bocas iniciadas. Los envases de plástico con comida china, india o tailandesa coronada con pollo que llevan y traen los repartidores a todas horas. En el este de Brooklyn, las plumas revuelan en viveros, donde se venden para matar en casa o –dicen algunos– para santería. También cacarean en los patios de familias 'progres', pero esas gallinas solo se quedan sin huevos, no sin vida. El pollo es el rey de EE.UU. , por mucho que la fama la tengan la hamburguesa jugosa, el perrito caliente que casi solo comen los turistas o el chuletón, en sus muchas variantes. La primera potencia mundial lo es también en producción de pollo –9.000 millones de animales– y casi en su consumo per capita, con 58 kilos por persona al año, solo superada por Malasia, según 'Poultry World'. El protagonismo dietético y cultural del pollo en EE.UU. es abrumador, pero podría haber sido consecuencia de un error. De él se cumplen ahora cien años y ocurrió en una pequeño pueblo costero de Delaware , en 1923. Para entonces, el pollo llevaba ya varios siglos en el continente americano (de hecho, mucho antes de que EE.UU. fuera ni siquiera un anhelo; las primeras gallinas llegaron en el segundo viaje de Cristóbal Colón). Pero su papel era secundario: los granjeros y las familias tenían siempre un pequeño averío, centrado en proveer huevos para consumo propio . La carne solo se utilizaba para el guiso de alguna gallina vieja que ya daba poco rendimiento, o como exquisitez de privilegiados (la ensalada de pollo se convirtió en plato de moda entre las señoras bien de finales del siglo XIX). Macrogranjas La historia del pollo, al menos según su leyenda, la cambió una ama de casa: Cecile Steele , una mujer «pequeña, fornida, trabajadora y devota», según Emelyn Rudy, autora de 'Sabe a pollo: una historia del ave favorita de América'. Steele mantenía unas pocas gallinas en el corral de su casa para alimentar a la familia y completar el salario magro de su marido, un guardacostas. Cada primavera, hacía un pedido de pollos a un vivero de Dagsboro, un pueblo cercano. En la primavera de 1923, encargó que le mandaran 50 pollos, como hacía cada año para compensar a las aves muertas en el invierno. Por una equivocación que está en la origen de la macroindustria del poll o, el vivero añadió un cero al pedido: llegaron 500 pollos. Aves hacinadas para su cría ABC Steele, que debía ser corajuda, no devolvió los 450 pollos que le mandaron de más. Hizo construir una pequeña nave de madera, del tamaño de un apartamento pequeño, en la que metió y crio a los animales. Dieciocho semanas después, les sacó un beneficio considerable: sobrevivieron 387 pollos y los vendió a muy buen buen precio –62 céntimos por libra, más de diez dólares actuales– a un comerciante que enviaba su carne a restaurantes de las ciudades del norte. Noticias Relacionadas estandar No El sector del transporte se inspira en la ley de la cadena alimentaria para poner orden Carlos Manso Chicote estandar No Toda la carne en el asador para mejorar la sostenibilidad y el bienestar animal Cecile quedó tan satisfecha que al año siguiente compró mil pollos. Redobló beneficios y poco después su marido ya había dejado su empleo y se unió a la cría de pollos. En 1926, ya mantenían una explotación de diez mil ave s. Sus vecinos no eran idiotas y tenían ojos: se apuntaron al negocio. Para 1928, había 500 explotaciones de pollo en la península de Delmarva, una región agrícola empobrecida que vivió un renacimiento con la fiebre avícola. Vitamina D La historia de Steele no fue solo producto del error. También fue oportunidad y suerte. Delmarva es un territorio compartido por tres estados –Delaware, Maryland y Virginia–, rural, pero muy cercano a las grandes ciudades industriales del momento, en plena explosión: Nueva York, Washington, Filadelfia y Baltimore están a tiro de piedra. Eran los alocados años veinte, con estas ciudades hambrientas de nuevos productos y con muchos bolsillos llenos. Otra circunstancia fue determinante en que la industria del pollo fructificara en ese momento: el descubrimiento en 1922 de la vitamina D. Muchas aves morían en otoño o en invierno por raquitismo, debido a la falta de luz. Eso limitaba mucho la capacidad de criar pollos fuera de los meses cálidos. Los granjeros comenzaron a completar la alimentación de las aves con esa vitamina y, de un día para otro, fueron capaces de criar grandes cantidades de pollos durante todo el año. En los cien años que han transcurrido desde que Cecilia Steele decidió quedarse con aquel envío equivocado, otros elementos han permitido una expansión monumental del pollo como fuente de alimentación. Quizá el más importante tuvo lugar tras la Segunda Guerra Mundial . El EE.UU. victorioso exportaba grandes cantidades de vacuno y porcino a una Europa en reconstrucción y la demanda de proteína era inabarcable. En 1945, el mismo año en el que acabó la guerra, la mayor distribuidora de pollo del país, A&amp;P, estableció una alianza con el Departamento de Agricultura para desarrollar un pollo más eficiente: que se criara más rápido, más grande y con mayor porcentaje de carne en la pechuga y en los muslos y contramuslos. Un fragmento del concurso 'El pollo de mañana' ABC Para ello organizaron un concurso, 'El pollo del mañana', con un premio de diez mil dólares para el criador de aves que consiguiera el mejor pollo . Después de meses de concursos regionales, y con 40 finalistas, hubo dos ganadores: un espécimen de Connecticut con el galardón de 'mejor esqueleto' y otro de California con la mejor 'eficiencia de producción'. Los cruzaron para obtener el pollo que desde entonces, y también hoy, se utiliza como estándar en la industria. Los cruces en sucesivos concursos hicieron a los pollos todavía más grandes y eficientes . En la década de 1940, un pollo tardaba 84 días en alcanzar un peso suficiente para vender su carne; hoy tardan la mitad de tiempo y son el doble de grandes. En el éxito también tuvo que ver un factor sanitario: en los años 70, las autoridades médicas empezaron a advertir de los problemas de riesgo cardiaco por un consumo alto de grasa, con la mirada puesta sobre todo en la carne roja. Aconsejaron otras fuentes de proteína con menos grasa o con grasas más saludable, como el pollo o el pescado. Producto barato La ventaja definitiva fue el precio: con los avances en cruces y la explotación masiva, el pollo pasó de ser un producto para privilegiados o para grandes ocasiones a una opción barata. Como resultado, se convirtió en el líder de la industria cárnica . En 1961, según los datos de la FAO, el vacuno ocupaba el 46,5 por ciento del mercado, frente al 18,5 por ciento del pollo. Para la década de 1990, los porcentajes ya estaban igualados y en el último dato, 2019, la situación se había invertido: 29,3 por ciento para el vacuno y 45,6 por ciento para el pollo. En 1961, según los datos de la FAO, el vacuno ocupaba el 46,5 por ciento del mercado, frente al 18,5 por ciento del pollo. Para la década de 1990, los porcentajes ya estaban igualados La expansión del pollo fue global –en 2020 se consumieron 70.000 millones de pollos en todo el mundo, comparados con los 8.000 millones de 1965– y también controvertida. Los efectos dañinos del uso de antibióticos para el engorde de las aves, el impacto medioambiental de las macrogranjas y, de manera más reciente, las acusaciones de abuso animal en la cría de pollos han sido las sombras de una industria que ha cambiado la forma en la que comemos. Ahora, los envases de los productos de pollo están llenos de etiquetas –muchas veces confusas– que tratan de convencer al consumidor de que los animales viven como reyes: 'orgánico', 'de campo', 'de granja'… Es decir, como los tenía en su corral Cecilia Steele antes de aquel error histórico. La realidad es que el apetito voraz desarrollado por los estadounidenses solo puede ser calmado con una industria del mismo tamaño: solo en la última Super Bowl, la final del fútbol americano, el gran acontecimiento deportivo y televisivo del año, los estadounidenses comieron 1.450 millones de alitas de pollo.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678374014.5199602,
        "language": "ES",
        "source": "ABC"
    }
]
