[
    {
        "title": "Del infierno de Afganistán a la esperanza en España: «Si estuviera en mi país, me habrían casado con un hombre de 50 años»",
        "date_raw": "Tue, 07 Feb 2023 16:58:37 +0100",
        "date": "2023-02-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ninas-afganas-quieren-mayores-20230206140514-nt.html",
        "subtitle": "Rohafza es una niña de 9 años que va a la clase 3ºB, en un colegio público de Algemesí (Valencia). Le gusta dibujar, estudiar matemáticas y castellano, jugar al pilla-pilla. Una tarde de enero escribe esta presentación como escriben los niños : el gesto concentrado, la letra redonda, los puños que aprietan con determinación lápices de colores. Después, dibuja a dos niñas sonrientes, junto a un castillo amarillo. Lo que Rohafza no escribe, pero cuenta, es que llegó a España hace más de un año, desde Afganistán, huyendo del régimen talibán que tomó el control del país en agosto de 2021. Recuerda con claridad los días antes de marcharse: ella estaba muy nerviosa, todas las niñas lloraban. Habían llegado los talibanes, explica, y ellos no dejan que las chicas vayan al colegio. «Algunas veces matan a las personas , y no dejan salir a las mujeres de casa; solo dejan salir a los hombres », afirma. En la sala infantil de la Biblioteca Pública de Valencia , rodeada de niños que pasan la tarde y adolescentes que preparan sus exámenes, Rohafza habla en un castellano claro y rápido. Cuenta su exilio de carrerilla, con desapego; como si esta fuese la vida de otra persona. Y enumera: de Afganistán a Pakistán, de Pakistán a Madrid, de Madrid a Valencia . En este punto recupera la emoción; sonríe, y explica: «Vine a Algemesí, tengo una casa, voy al cole y todo está bien ». Cuando sea mayor, afirma, quiere ser doctora . Susan ha podido continuar sus estudios en España, y cursa un máster de informática en la Universidad de Valencia Antes de la llegada de los talibanes a Afganistán, Susan se graduó como informática en la Universidad Politécnica de Kabul . Recuerda que estaba nerviosa en su primer día de clase; también muy feliz: «Informática es mi sueño». En esos años, explica, las mujeres podían tener sueños. Podían hacer planes para su futuro. Nunca imaginó que «todo esto» fuera posible: los colegios que cierran ; las niñas que no pueden estudiar ; las amigas que dejan de verse, que se quedan encerradas en casa , que no pueden salir de Afganistán y, cuando hablan con ella por teléfono, le piden: «estudia mucho, intenta mucho, aprovecha mucho; porque tú puedes continuar con tus estudios, y nosotras no podemos ». Susan se sabe afortunada: llegó a España en agosto y está cursando un máster de informática en la Universidad de Valencia . La asignatura que más le gusta es 'programación del lado del servidor'. Estos días prepara sus   exámenes finales. «Cuando hablo con mis compañeras que están en Afganistán , me dicen: 'Estás muy alegre porque puedes estudiar'. Me dicen que ellas se quedan todos los días en casa, que no tienen motivaciones , que sufren problemas psicológicos ». Susan no sabe qué responder. En un castellano aún precario, pero quizás por eso más esencial, afirma: «No tengo esa palabra. Ahora mismo no está esa palabra que podamos decir a las mujeres afganas, porque su situación es muy mala».   Cuando se enteró de que las universidades cerraban en su país, lloró mucho. Por sus amigas, por sus familiares, por todas las mujeres de Afganistán. La educación, afirma Susan, es como una luz. Las mujeres que no pueden estudiar quedan en la noche, para siempre. La educación, repite Susan, es como una luz. «Sin educación estamos ciegas, silenciada, sordas».   Cuando sea mayor quiere trabajar en una empresa en España, y desarrollar aplicaciones que ayuden a otras personas. Porque todos los seres humanos, cree, tienen el deber de beneficiarse a sí mismos, y a sus sociedades. Mitra (17 años) y su hermana Rohafza (9 años) han podido comenzar una nueva vida en Algemesí (Valencia) ROBER SOLSONA Desde la llegada de los talibanes al país, las mujeres y las niñas no pueden estudiar. Ni salir de casa, ni ir al médico solas, ni vestir ropa de color claro. «Si yo estuviera en mi país, me habrían casado con un hombre de 50 años», afirma Mitra, una adolescente afgana que llegó a España el 16 de diciembre de 2021, junto a su hermana Rohafza. Al principio, lo absurdo de esta idea –la posibilidad de que la obliguen a casarse– le hace esbozar un atisbo de sonrisa, mordaz, que desaparece rápidamente. Si ella estuviera en su país. «No tendría ningún derecho, no podría salir; solo estar en casa, limpiar y cuidar a los niños» , afirma. Mitra también ha mantenido el contacto con sus amigas, con sus compañeras que no han podido salir de Afganistán. Cuando habla con ellas, explica, todas lloran mucho. Algunas dicen: «Ojalá ser un chico para poder hacer lo que quiero». Y también: «Tienes mucha suerte porque no estás aquí, si estuvieras estarías muerta» . Cuando sea mayor, Mitra quiere ser periodista , como su madre. Quiere ser la voz de las mujeres y las niñas de su edad. Quiere contar lo que las chicas de Afganistán piensan; y lo que quieren, pero no pueden hacer. Ahora lo escribe por las noches, algunas veces. Escribe sobre una chica que no puede estudiar, que no puede salir, que no puede elegir lo que quiere. Escribe lo que le cuentan sus amigas: sobre torturas, y violaciones. Escribe como escribía de niña en su clase de Afganistán; cuando iba al instituto; cuando los institutos aún estaban abiertos para ellas. Algo sobre una biblioteca en otro país, recuerda. Se lo enseñaba a su profesora y a sus amigas. Les gustaba mucho. Roya y Helai, estudiantes de lengua española en la Universidad de Kabul, nos cuentan por videollamada su situación Helai y Roya se conectan a esta conversación a través de una videollamada . Su imagen es difusa; la conexión a internet, inestable. Durante cinco años, estas amigas pudieron estudiar un grado de lengua española en la Universidad de Kabul. Recuerdan con alegría sus clases: literatura, conversación, traducción. Recuerdan alguna novela: Niebla , de Miguel de Unamuno. Recuerdan que la universidad no era solo estudiar: también era pasear, entrar a los restaurantes, ir de excursión. Lo recuerdan como una época feliz. La promesa de lo que iba a ser su vida. Querían ser profesoras de la universidad. Querían trabajar en una embajada. Querían ser pintoras famosas, y tener una galería de arte. Después llegaron los talibanes. «Nunca imaginamos que esto podía pasar», comienza Helai. «Nunca imaginamos que llegasen los talibanes, y todo se acabase». El nuevo gobierno de Afganistán les prohibió estudiar, y también obtener sus titulaciones. Iban a obligarlas a casarse. Tuvieron que huir del país.   Están vivas. «Físicamente» están vivas, matiza Helai. Pueden hacer «todas las cosas normales»: ducharse, comer, dormir. «Pero mentalmente, espiritualmente, hemos muerto », sostiene. Cuando no dejan a una mujer, o a una niña, desarrollarse y estudiar –continúa– la vida acaba para ellas. Porque vivir no es solo estar en casa, comer, dormir; vivir es algo más . «Es ser libres. Es hacer lo que nos gusta. Es hacer las cosas que los hombres pueden hacer». El viaje de Helai y Roya se estancó en Pakistán . Sin dinero ni visado, se encuentran atrapadas en un país desconocido, compartiendo una habitación entre cinco personas, «viviendo en peligro», explican. Desde allí, permanecen atentas a la actualidad de su país , que describen así: «Cada día en Afganistán muere alguien. El que está en casa tiene peligro de morir sin pan; el que está fuera de casa tiene peligro de morir para traer pan. No pueden desarrollarse, no pueden vivir. Nadie sabe esto. Y si lo saben, les da igual ». La situación de las mujeres afganas no es buena, confirma Roya. Pero aún así, aún sin poder salir de casa, todas sus amigas siguen intentándolo . Todas tienen una aplicación, o un curso online , que les permite continuar su educación. También ellas tratan de seguir estudiando lengua española: hablan, leen, practican. Y esperan. «Cada día esperamos que esto va a cambiar: que podremos hacer lo que queremos, que podremos hacer lo que nos gusta». En el futuro, estas jóvenes de 22 años quieren continuar con sus estudios . Destacar en sus estudios. Ser mujeres independientes. Tener un trabajo y vivir sin problemas, «como otras mujeres del mundo» , explica Roya. Poder llegar a España, o a algún otro país donde esto sea posible. Y piden, «por favor», que alguien las ayude .",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1675881012.1491783,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Supremo británico dictamina que el Protocolo para Irlanda del Norte es legal",
        "date_raw": "Wed, 08 Feb 2023 18:27:19 +0100",
        "date": "2023-02-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/supremo-britanico-dictamina-protocolo-irlanda-norte-legal-20230208182718-nt.html",
        "subtitle": "El Tribunal Supremo del Reino Unido dictaminó este miércoles que el Protocolo de Irlanda del Norte , que forma parte del acuerdo del Brexit, es legal. Así lo consideraron los cinco jueces que rechazaron de forma unánime los argumentos que presentaron los unionistas contra el trato que tiene como propósito proteger el Acuerdo de Paz en la región y que prohíbe el establecimiento de una frontera dura entre Irlanda del Norte y la República de Irlanda. Ya otros dos tribunales, el Superior de Belfast y el de Apelación británico, habían declarado antes la legalidad del acuerdo, pero los unionistas recurrieron entonces al Supremo en un último intento por demostrar que contravenía la firma de la Paz que en abril de 1998 puso fin a treinta años de violencia. Jeffrey Donaldson, líder del Partido Democrático Unionista (DUP, por sus siglas en inglés), respondió al fallo diciendo que «ha aportado gran claridad a la realidad de que el Protocolo ha alterado la posición de Irlanda del Norte en el Reino Unido en virtud de subyugar el Artículo Seis del Acta de Unión, que nos otorga el derecho a comerciar libremente dentro del Reino Unido» y opinó que «también cambia un principio clave en el corazón del Acuerdo de Viernes Santo o de Belfast, que es la necesidad de un consentimiento intercomunitario en asuntos de importancia para el pueblo de Irlanda del Norte, y el tribunal confirmó que eso se ha cambiado sin el apoyo o consentimiento del pueblo de Irlanda del Norte », continuó. Noticia Relacionada reportaje Si El Gobierno británico presume de Brexit y el pueblo pide el 'Bregret' Ivannia Salazar Arrepentimiento es la palabra que describe el sentir de muchos ciudadanos tres años después del divorcio de la UE . Para el Ejecutivo, en cambio, todo son ventajas Estabilidad política Por su parte, el ministro británico para Irlanda del Norte, Chris Heaton-Harris, opinó a su vez que «nuestra prioridad inmediata es preservar la estabilidad política en Irlanda del Norte» y que «tal y como está actualmente la situación, se está socavando el Acuerdo de Viernes Santo y el poder compartido» por lo que «las cosas deben cambiar»; y la vicepresidenta del Sinn Féin, Michelle O'Neill, dio la bienvenida al fallo y dijo que «rechaza los argumentos de que el Protocolo es incompatible con el Acuerdo del Viernes Santo». «El Protocolo es lícito, pero también necesario para limitar los daños del Brexit», añadió. Mientras tanto, el ejecutivo norirlandés sigue sin cabeza, ya que el DUP no está dispuesto a formar gobierno con el Sinn Féin, el partido republicano irlandés mayoritario en Irlanda del Norte y ganador de las elecciones del año pasado, debido a su oposición al Protocolo.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675881012.6199615,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "David Carrick , el policía británico violador en serie que ha sido condenado a cadena perpetua",
        "date_raw": "Tue, 07 Feb 2023 17:14:07 +0100",
        "date": "2023-02-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/condenado-cadena-perpetua-exagente-policia-britanica-violacion-20230207171406-nt.html",
        "subtitle": "«Soy un oficial de Policía, estás a salvo conmigo». Con esas, entre otras palabras, el agente David Carrick intentaba tranquilizar a sus víctimas antes de violarlas, aunque luego hacía gala de su cargo para amenazarlas y evitar que le denunciaran. Este británico de 48 años fue condenado ayer a cadena perpetua con un mínimo de 30 años de prisión por ser el protagonista de una historia de terror que se prolongó casi dos décadas, en las que se aprovechó de que formaba parte de las fuerzas de seguridad que prometen proteger a la población para cometer sus crímenes. Carrick, al que ya se considera uno de los peores agresores sexuales del Reino Unido, formaba parte de una unidad de élite de la Policía Metropolitana de Londres (MET), en la que sus compañeros eran testigos de un carácter difícil por el que le pusieron el nada halagüeño apodo de 'Bastard Dave' (David el Bastardo ), del que él solía mostrarse orgulloso ante ellos y ante las mujeres a las que acababa agrediendo. En el cuerpo tras servir en el Ejército Pese a las señales de alerta, en su entorno no saltaron las alarmas y no aprovecharon las ocasiones que se presentaron para ponerlo tras las rejas, como en julio del 2001, cuando fue arrestado bajo sospecha de violación pero el caso fue desestimado y Carrick se salvó de ser suspendido. Sólo dos meses después fue detenido por segunda vez, pero, de nuevo, el caso no llegó a la Corte. Ese mismo año había entrado al cuerpo policial tras haber servido en el Ejército entre 1996 y 1997. Sus compañeros le apodaban David 'el Bastardo' y solía enviar fotos con su ametralladora Hace varias semanas se declaró culpable de 49 cargos de violación cometidos contra 12 mujeres entre el 2003 y el 2020 y fue despedido como Policía, aunque ya llevaba 15 meses en prisión. Para Andrea Dalton, detective de Hertfordshire, su colega usó su «lado monstruoso» para controlar a las mujeres a las que acabó agrediendo y otras fuentes cercanas a él detallaron que presumía no sólo de su apodo o su fama de conflictivo, sino también de tener una serpiente como mascota, en un intento de impresionar a las mujeres y a la vez intimidarlas. Lo hacía por medio de fotografías que les enviaba posando con uniforme y portando armas, entre ellas una ametralladora , con preguntas como: «¿Soy tu tipo? ». «Ver lo que ha salido ahora a la luz sobre él es aterrador», declaró una mujer que no resultó abusada, pero si recibió sus mensajes. Su caso no es único. Según la prensa local, más de mil efectivos del MET están siendo investigados por abuso doméstico y delitos sexuales, mientras que las autoridades entonan el 'mea culpa' por haber permitido que un depredador de este calibre formara parte de sus filas. «Los crímenes son una mancha para la Policía y nunca se le debería haber permitido permanecer como oficial durante tanto tiempo», declaró la ministra del Interior, Suella Braverman, que apoyó la solicitud para que la pensión como expolicía, que asciende a 22.000 libras anuales, le sea retirada. También hizo referencia al caso el primer ministro, Rishi Sunak, quien manifestó ante los parlamentarios que «la Policía debe abordar las fallas en este caso, restaurar la confianza pública y garantizar la seguridad de las mujeres y las niñas».",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1675881012.6393204,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ucrania reconoce que la situación de sus tropas en Bajmut es crítica",
        "date_raw": "Tue, 07 Feb 2023 19:31:48 +0100",
        "date": "2023-02-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ucrania-reconoce-situacion-tropas-bajmut-critica-20230207193147-nt.html",
        "subtitle": "En medio de informaciones recurrentes de diversas fuentes sobre la supuesta incapacidad de las tropas rusas de avanzar en Donbass y de romper las líneas ucranianas en Bajmut , el ministro de Defensa ruso, Serguéi Shoigú , sostuvo este martes durante una reunión con la cúpula militar del país que sus tropas avanzan exitosamente en el este de Ucrania. «Actualmente, los combates evolucionan con éxito», subrayó Shoigú y se refirió en concreto a Bajmut y Vugledar. Aseguró además que en las pasadas semanas, como resultado de sendas ofensivas en las regiones de Donetsk y Zaporiyia , «las localidades de Soledar, Klescheevka, Podgornoie, Krasnopolie, Blagodátnoye, Lobkove y Nikolaevka fueron tomadas bajo el control de nuestras fuerzas». El ministro ruso señaló que «a pesar de la asistencia militar sin precedentes de los países occidentales, el enemigo está sufriendo pérdidas significativas». Según sus palabras, los militares rusos «continúan triturando» las armas y los equipos suministrados a Ucrania . Afirmó que, durante el último mes, el Ejército ucraniano perdió más de 6.500 hombres, 26 aviones, siete helicópteros, 208 drones, 341 tanques y blindados además de 40 vehículos lanzacohetes múltiples. Shoigú advirtió que un eventual aumento de la ayuda occidental a Kiev puede provocar un nivel «imprevisible» en la escalada del conflicto. Noticia Relacionada estandar Si Zelenski, bajo presión para que destituya a su ministro de Defensa y siga con la purga Rafael M. Mañueco La probable intensificación de la ofensiva rusa y los casos de corrupción detectados motivarían tales demandas En una entrevista concedida al canal de televisión Nactoyashee Vremia, incluido por Rusia en la lista de 'agentes extranjeros' , Denís Yaroslavski, comandante de una unidad ucraniana, reconoció que «los rusos han ocupado ya más de un tercio de la ciudad de Bajmut», en donde «la situación es objetivamente muy difícil». El oficial ucraniano explicó que «el enemigo ocupó parcialmente la ciudad: la zona industrial y el sector residencial a lo largo del río. Realmente ha logrado atravesar pequeños tramos del frente y acercarse a nuestras posiciones. Ahora la ciudad está constante y sistemáticamente bajo fuego de mortero». El río Bajmutka divide a Bajmut en dos partes desiguales. El este se compone principalmente de casas particulares, y a lo largo de su borde norte hay una zona industrial. Los combates en estas áreas se han sucedido constantemente desde hace meses. La parte de la ciudad al oeste del río es notablemente más grande y el centro se encuentra ahí. El edificio del Ayuntamiento está a unos seiscientos metros al oeste del río. Según Denís Yaroslavski, «los rusos tienen a tiro las dos carreteras principales que van desde nuestra retaguardia a Bajmut, y están tratando de cortar por completo las rutas de abastecimiento». El militar ucraniano confirmó que ahora Bajmut no está siendo asaltada por mercenarios del grupo Wagner, sino por fuerzas regulares rusas. El presidente ucraniano, Volodímir Zelenski , mientras tanto, parece haber desistido de destituir al ministro de Defensa ante la gran ofensiva que prepara Rusia. Pese a las voces que desde dentro del partido del presidente pedían la destitución de Oleksii Réznikov , por los casos de corrupción destapados en su entorno, se mantendrá como titular de esta cartera. En medio de los nuevos nombramientos aprobados este martes por la Rada Suprema (Parlamento), los del nuevo ministro del Interior y del jefe de los servicios secretos, Réznikov declaró a través de Facebook que seguirá al frente del ministerio. «Gracias por vuestro apoyo y por las críticas constructivas. Extraeremos las debidas conclusiones», escribió el ministro en su mensaje. Aseguró que «seguimos con las reformas. Incluso durante la guerra. Estamos fortaleciendo la defensa y trabajando por la victoria. ¡Gloria a Ucrania!». A su juicio, «sólo ayudando a nuestro país, no permitiendo que el enemigo juegue con las emociones de nuestro pueblo y haciendo todo lo posible para que nuestros combatientes tengan más armas, podemos garantizar el éxito de Ucrania». El ministro de Defensa precisamente es quien ha venido dirigiendo las conversaciones con los países aliados de Occidente para garantizar los suministros de armas.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1675881012.7371018,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Declaran muerta por error a una mujer con demencia y fallece a los dos días tras no poder respirar en la bolsa para cadáveres",
        "date_raw": "Tue, 07 Feb 2023 16:26:20 +0100",
        "date": "2023-02-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/declaran-muerta-error-mujer-demencia-fallece-dias-20230207162619-nt.html",
        "subtitle": "La residencia para enfermos de Alzheimer Glen Oaks, en Urbandale, Iowa, ha sido condenada a pagar una multa de 10.000 dólares a los familiares de una mujer de 66 años que fue dada por muerta por error. Los hechos ocurrieron el pasado 3 de enero cuando una enfermera del centro residencial declaró el fallecimiento de la mujer, enferma de demencia y en tratamiento por ansiedad. La paciente había ingresado poco tiempo antes en las instalaciones y había sufrido un deterioro de salud, hasta el punto de que, en el citado día del flagrante error, su ausencia de respuesta a los estímulos médicos llevaron al personal a declararla muerta y avisar a su familia. Sin embargo, cuando en la funeraria se dispusieron a preparar el cuerpo, abrieron la bolsa del cadáver para descubrir que estaba viva y que luchaba por respirar dentro de la tela, cerrada con cremallera. Fue entonces trasladada de urgencia al hospital aunque había sufrido graves consecuencias por la pérdida de aire, lo que redujo aún más su ya de por sí tocada salud. La fallecida había ingresado en la residencia en diciembre tras recibir su diagnóstico de demencia La mujer tenía una orden de no resucitar por lo que pese a las complicaciones fue enviada de vuelta a la residencia, donde falleció dos días después. Ahora, el centro, propiedad de una macroempresa de Dallas con instalaciones por todo el país, tiene un mes para decidir si accede a pagar la multa o se enfrenta a un juicio para defender su actuación en los hechos. Multados por su gestión durante la pandemia Desde que abrió sus puertas en 2001 , la residencia ha recibido cerca de una docena de denuncias, algunas de ellas por haber mezclado a pacientes enfermos de covid con otros sanos durante la pandemia. El 'New York Times' trató de obtener declaraciones por parte del personal del centro, pero no lograron respuesta alguna, excepto la de un miembro del staff que les aseguró que tenían prohibido referirse al tema. La mujer al frente de la residencia, Lisa Eastman, emitió un comunicado en el que reforzaban su compromiso con todos sus pacientes «especialmente en el final de sus días» al tiempo que justificaban que todo su personal realiza cursos sobre enfermedades cognitivas de manera regular para atender con más precisión a sus residentes enfermos. Por su parte, la familia de la fallecida también ha optado por guardar silencio mientras se esclarece todo lo ocurrido y se resuelve de manera definitiva la triste situación.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1675881012.7806804,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Biden llega al discurso sobre el estado de la Unión sin popularidad y cuestionado para 2024",
        "date_raw": "Tue, 07 Feb 2023 19:17:35 +0100",
        "date": "2023-02-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/biden-llega-discurso-sobre-estado-union-popularidad-20230207191733-nt.html",
        "subtitle": "Joe Biden comparece esta noche ante el Congreso y ante todo EE.UU. en su discurso sobre el estado de la Unión (nueve de la noche, hora local; tres de la mañana del miércoles en España), una de las citas señeras del calendario político en EE.UU. Su presidencia es un barco a la deriva y Biden tratará de utilizar el discurso para enderezar el rumbo y tratar de convencer al país y a la opinión pública de que su gestión está siendo efectiva, pese a lo que dicen las encuestas. Biden se subirá al estrado en la sesión conjunta del Congreso en una posición de debilidad: será su primer discurso de este tipo con los republicanos en control de la Cámara de Representantes , sufre una impopularidad pertinaz y la posibilidad de que acuda a la reelección en 2024 no entusiasma ni a los votantes demócratas. Noticia Relacionada estandar No EE.UU. dice haber detectado al menos cinco globos espías chinos desde 2017 David Alandete Durante la Administración Trump sobrevolaron territorio estadounidenses al menos en tres ocasiones y una cuarta durante este Gobierno de Biden Kevin McCarthy , el nuevo presidente de la Cámara Baja, estará detrás de Biden, al igual que Kamala Harris, presidenta del Senado en virtud de su cargo de vicepresidenta de EE.UU. McCarthy y los republicanos van a ser un obstáculo en la agenda de gobierno de Biden, con la negociación del techo de deuda como primer puerto de montaña. Demócratas y republicanos deben llegar a un entendimiento antes de junio para no forzar a EE.UU. a una situación de impago -y las consecuencias nefastas que ello acarrearía- y las posiciones están muy alejadas: McCarthy y sus aliados exigirán recortes en gasto para ampliar el techo de deuda y Biden se resiste a tocar programas sociales. El presidente utilizará el discurso para enfrentar a los republicanos con medidas populares, incluso en parte del electorado republicano: extender el límite de 35 dólares para tratamientos de insulina dentro Medicare -el seguro médico público para jubilados-, imponer un impuesto mínimo a multimillonarios, cuadriplicar el impuesto corporativo a la recompra de acciones… Pero también hablará de otras propuestas en las que encontrará menos oposición republicana: expandir la lucha contra la epidemia de opiáceos, mejorar los servicios de salud mental, poner coto a los abusos de las tecnológicas en la protección de datos o mejorar la cobertura social de los veteranos del ejército. Biden también utilizará el discurso para defender los logros de su gestión. En los dos primeros años, consiguió acuerdos bipartidistas importantes: sobre todo, en la lucha contra la pandemia de Covid y en la aprobación de un programa de gasto histórico en infraestructuras. El presidente también alardeará de la contención de la inflación desde el verano pasado y de los números excelentes del mercado laboral, con un índice de desempleo del 3,4%, un nivel no visto en EE.UU. desde 1969. Todo ello, sin embargo, no se percibe en su popularidad. Su índice de aprobación se desplomó en el verano de 2021, ante la persistencia de una pandemia que prometió controlar, en medio de la bochornosa salida de su ejército de Afganistán y con una inflación que ya empezaba a notarse en los bolsillos de los estadounidenses. Se recuperó algo a finales del año pasado, con esa mejoría económica, pero el escándalo de los documentos clasificados encontrados en su oficina y residencia privada -y que diluyó el de Donald Trump - le ha vuelto a perjudicar: según el acumulado de encuestarás de 'FiveThirtyEight', el 43% de los estadounidenses aprueban su gestión, mientras que el 52% la suspenden. Los éxitos que se apuntará esta noche no han calado, en cualquier caso, entre los estadounidenses: solo el 36% considera que ha conseguido «mucho» o «bastante» durante su presidencia, según una encuesta de The Washington Post/ABC. Ni siquiera tienen esa sensación en la faceta económica, donde los datos son positivos para Biden: el 58% suspende su gestión en este ámbito. El presidente también llega a una de sus grandes noches con un futuro político incierto. No ha confirmado si se presentará a la reelección , pero ha dicho que esa es su intención. La percepción actual es la de un mandatario deteriorado y con muchas dudas sobre su capacidad de volver a ganar en las urnas. En 2024 concurriría a punto de cumplir 82 años y dejaría un eventual segundo mandato a los 86 años. La posibilidad de que se quede en la Casa Blanca, de momento, no apasiona a nadie. Ni siquiera entre los demócratas: 58% prefiere que sea otra persona quien se presente. Enfrente podría tener a Trump, al que tampoco ven con muy buenos ojos los republicanos -el 44% le quiere como candidato, el 49% prefiere otro-, aunque las encuestas le dan una ventaja mínima frente a Biden. Pero el actual presidente podría verse las caras con otros candidatos republicanos más fuertes que Trump, como Ron DeSantis , el gobernador de Florida, que sí tiene una ventaja más amplia respecto a Biden en las encuestas sobre un posible cara a cara. El discurso será una oportunidad para rastrear señales de Biden más definitivas sobre sus ambiciones de reelección. Y también para ver después cómo EE.UU. responde a ellas.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1675881012.7917495,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Liz Truss reaparece en la escena política británica, pero asegura que no quiere ser primera ministra de nuevo",
        "date_raw": "Tue, 07 Feb 2023 16:21:42 +0100",
        "date": "2023-02-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/truss-reaparece-escena-politica-britanica-asegura-quiere-20230207162140-nt.html",
        "subtitle": "Los 45 días en el cargo que la convirtieron en la primera ministra británica con menos tiempo en el poder, fueron suficientes para que Liz Truss decidiera que no quiere ser de nuevo inquilina en Downing Street. Sin embargo, su reaparición pública, primero este fin de semana con una publicación de su propia autoría en 'The Telegraph' y después el lunes con una entrevista para 'Spectator TV' titulada: «Liz Truss breaks her silence» (en español, «rompe su silencio»), podría poner en aprietos al primer ministro Rishi Sunak. La pregunta que se hace la prensa local es qué quiere Truss con este nuevo movimiento, cuatro meses después de haber dejado la residencia oficial dejando tras de sí el caos no solo en el Partido Conservador, que ya vivía una fuerte disputa interna, sino incluso en los mercados, que reaccionaron con una estrepitosa caída a un paquete fiscal que su sucesor no tardó en enmendar, aunque entre los tories hay discrepancias sobre la mejor manera de llevar ahora la economía. Noticia Relacionada estandar No Liz Truss, la primera ministra inglesa más breve de la Historia: la última de Isabel II y la primera de Carlos III Pablo Amigo La conservadora ha sido líder del Gobierno inglés durante 45 días; hasta ahora el récord de brevedad lo sustentaba George Canning, que falleció en 1827 tras 119 días Para algunos, lo que Truss quiere es limpiar su imagen y contar su versión de la historia. Y a juzgar por sus declaraciones, podría ser así. Además, su agenda está cada vez más llena de compromisos, y a fin de mes dará un discurso en una conferencia de políticos internacionales en Japón que será, según algunas fuentes, un discurso de línea dura contra China. Uno de sus aliados aseguró al 'HuffPost' que «Liz se tomó unos meses para ordenar sus pensamientos y ahora está lista para hablar sobre su tiempo en el cargo y su situación actual». Ella misma lo confesó en la entrevista en 'The Spectator': «Necesitaba tiempo», dijo, al ser preguntada sobre su regreso a los focos. La ex premier manifestó que nunca se le dio una «oportunidad real» de implementar su plan de recorte de impuestos, y se quejó de la falta de apoyo dentro de la formación conservadora. «No pretendo lavarme las malos sobre lo que sucedió, pero, fundamentalmente, no tuve una oportunidad realista de promulgar mis políticas debido un muy poderoso 'establisment' económico, unido a la falta de apoyo político», explicó en el texto que publicó en 'The Telegraph', y añadió que «supuse, al entrar a Downing Street, que mi mandato sería respetado y aceptado. Que equivocada estaba. Si bien anticipé la resistencia a mi programa por parte del sistema, subestimé su alcance» y «del mismo modo, subestimé la resistencia dentro del partido parlamentario conservador para pasar a una economía con impuestos más bajos y menos regulada». Su regreso podría alterar los intentos de Sunak de mantener en calma las aguas del partido, y del país, tras las semanas convulsas en las que Truss y Boris Johnson fueron protagonistas, y podría avivar las divisiones internas.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1675881012.8039923,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia conquista y desestabiliza África con el grupo Wagner",
        "date_raw": "Wed, 08 Feb 2023 00:11:56 +0100",
        "date": "2023-02-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/rusia-conquista-desestabiliza-africa-grupo-wagner-20230208001040-nt.html",
        "subtitle": "Las milicias privadas al servicio de la proyección exterior de la Rusia de Vladímir Putin, como el grupo Wagner, están conquistando y desestabilizando y el corazón de África, apropiándose de materias primas, atizando el odio contra Europa y EE.UU., instalándose como vanguardia de una potencia imperial sin escrúpulos y cometiendo los crímenes más odiosos. Este intento por expandir la presencia de Rusia en África se escenificó ayer mismo con la visita de «amistad y trabajo» a Mali del ministro de Exteriores ruso, Serguéi Lavrov, quien fue recibido en el aeropuerto de Bamako por su homólogo maliense, Abdoulaye Diop. El grupo Wagner, tras su fundación el 1 de mayo de 2014 como empresa privada de Evgueni Prigozhin , antiguo vendedor ambulante de perritos calientes convertido en cocinero de Putin, comenzó a poner en práctica en Siria un modelo exportado con trágico éxito a una decena de países africanos. En 2015, Wagner y otras milicias al servicio de Putin se convirtieron en la guardia pretoriana del régimen de Bashar Al-Assad. A cambio, entre prebendas y maniobras, la empresa rusa EuroPolis, cuyo primer accionista es el propio Prigozhin, firmó un contrato con la empresa estatal siria General Petroleum Corp, asegurándose el 25 por ciento de las ganancias de la extracción de petróleo y gas del castigado país. Genocidios y matanzas En el noreste del continente africano, la República de Sudán es víctima de guerras civiles endémicas y, desde hace tres años, padece una sucesión de golpes de Estado que enfrentan a militares golpistas y milicias musulmanas de sensibilidades enfrentadas. Y precisamente desde 2017, los mercenarios de Wagner se han puesto a disposición de sucesivos militares golpistas, cobrando sus servicios en comisiones, oro y petróleo. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP 5600 Código APP Desde hace años, la Corte Penal Internacional, entre otras instituciones, denuncia el genocidio y un arcoíris atroz de crímenes y matanzas. Los mercenarios de Wagner no solo se comportan como bandas de criminales a sueldo: son una fuente inagotable de propaganda, atizando el odio contra Occidente y culpando a EE.UU. y Europa de la ensangrentada situación de uno de los países más grandes de África. Expansión imperial Antiguo feudo colonial francés, la República Centroafricana vive en estado de guerra civil –política, religiosa y étnica– desde hace más de una década. A principios de 2018 comenzó a funcionar otro de los métodos putinianos de expansión imperial en el continente: el Consejo de Seguridad de la ONU autorizó a Rusia el suministro de armas a este país, abriendo una fructífera penetración. El Gobierno centroafricano, además, nombró a un militar próximo al presidente de Rusia como consejero en materia de seguridad y varias compañías de ese país recibieron la concesión automática de la explotación de piedras preciosas y oro. Empresas rusas próximas a los hombres de Putin comercializan el tráfico de diamantes, extraídos de las minas que los grupos Wagner controlan, imponiendo su ley marcial y recurriendo a las matanzas indiscriminadas cuando lo consideran necesario. Estos mercenarios también gobiernan otros campos petrolíferos importantes en Libia, desde 2018 y 2019. Como en otras capitales africanas, los hombres de Putin instalados en Trípoli se sirven de las milicias privadas como recurso de presión. Desde años atrás, Wagner tiene bases militares propias en varios lugares estratégicos de Libia . Sus milicianos intervienen en cualquier momento para imponer los criterios políticos, económicos o estratégicos de su benefactor, facilitando, entre otras cosas, el éxodo migratorio hacia Europa a través del Mediterráneo. En Siria, Sudán, Centroáfrica y Libia, pues, el grupo de Prigozhin está en primera línea de ocupación del terreno a través de la fuerza. En otros países, como Camerún y Madagascar , juega el papel de guardia pretoriana de acuerdos no solo diplomáticos entre Moscú y el Estado en cuestión, que permiten la expansión de la Rusia de Putin en el continente africano y que son percibidos en Washington y Europa como un modelo que ilumina uno de los rostros más temibles de la expansión colonial rusa. RUSIA EN ÁFRICA Y EL GRUPO WAGNER Entre finales de 2021 y principios de 2022, en vísperas de la invasión de Ucrania, Moscú firmó con Camerún y Madagascar acuerdos de carácter militar y estratégico, que cubren con un manto de retórica un proceso de implantación neocolonial con múltiples flecos. Moscú ofrece a su modestos aliados toda su panoplia de armas –artillería, armas ligeras, blindados–, acompañadas de la temible tecnología informática especializada en la guerra híbrida contra Occicente: la propaganda. Wagner es un brazo armado temible. Los acuerdos militares con Camerún y Madagascar dan una cobertura diplomática al floreciente negocio de las exportaciones de armas rusas: Argelia, Marruecos, Angola, Etiopía, Nigeria, Mali y Botswana son grandes compradores, con su correspondiente asesoría técnica. Putin se ha convertido, así, en un interlocutor privilegiado con unas rentas espectaculares en la escena internacional: puede contar con el apoyo y el voto, directo o velado, de muchos países africanos en Naciones Unidas. En la guerra híbrida, las milicias privadas se complementan con la guerra propagandística sin cuartel. Las antiguas potencias coloniales han sido expulsadas de África. Otro caso de enfrentamiento híbrido, entre Rusia y Europa, con las milicias Wagner oficiando de intermediarias, es el de Mozambique, uno de los países más pobres del mundo, en el sureste de África, que cobró una importancia estratégica internacional tras el descubrimiento de yacimientos de gas natural licuado (GNL). La guerra rusa contra Ucrania y la penuria mundial de combustibles confieren al GNL una importancia de primer orden. Así lo comprendieron las grandes multinacionales francesas (Total), italianas (ENI), estadounidenses (Chevron) y rusas (Rosneft). Con una ventaja de peso para Moscú : Wagner está en primera línea de presión contra grupos islamistas, convirtiéndose en algo parecido a una 'Policía de Estado', en beneficio de los intereses rusos. La retirada de Mali Desde años atrás, el caso de Mali es un modelo canónico de los enfrentamientos de Europa y Rusia en el corazón de África, cuando las milicias de Putin están conquistando o desestabilizando el corazón del continente africano. Durante varios años, Francia sostuvo una presencia militar considerable, de 4.000 a 5.000 hombres, en Mali, con varios objetivos estratégicos: contener la expansión islamista, asegurar la estabilidad del régimen y defender sus intereses en la explotación de yacimientos de hierro, bauxita, petróleo. Se trataba y se trata, en Mali, de una guerra de primera importancia para Europa. Francia consiguió el envío de una fuerza multinacional, con bandera de Naciones Unidas, al norte de Mali. Fuerza decreciente, poco eficaz contra la expansión de las milicias rusas al servicio de los intereses de Putin. Francia es la única potencia europea que sigue teniendo una presencia militar modesta en África, a través de acuerdos bilaterales con Estados independientes que fueron antiguas colonias. Las minas de uranio de Níger son capitales para el futuro de la industria nuclear, no solo francesa. En ese rincón de la inmensa franja sahariana de Sahel se cruzan media docena de familias y grupúsculos yihadistas islámicos, que llegan, con frecuencia a las costas mediterráneas, a través de las rutas mauritanas, marroquíes o argelinas. La presencia creciente de Wagner en ese escenario multiplica los riesgos y acentúa la inestabilidad. La presión rusa, en Mali, terminó forzando la retirada militar de Francia. Los militares golpistas pidieron y consiguieron la salida de la antigua potencia colonial, sustituida entonces por las milicias privadas de Wagner, controlando el poder político local, imponiendo su ley marcial al servicio de los movimientos de peones africanos de Putin. El Gobierno de Mali es incapaz, por sí solo, de asegurar la estabilidad regional. Francia intentaba ofrecer estabilidad y seguridad, pero ha sido suplantada por las milicias Wagner. Ayer, Lavrov anunció que Rusia continuará ayudando a Malí a mejorar sus capacidades militares. Expulsada de Mali, primero, Francia replegó sus fuerzas a otros países vecinos, como Níger, Burkina Faso, Costa de Marfil, Senegal, Gabón o Yibuti. Durante los dos últimos años, sin embargo, la presión militar, terrorista (islámica) y propagandística (rusa) ha crecido de modo vertiginoso forzando nuevos repliegues de Francia, antigua gran potencia colonial. Consumada la expulsión francesa de Níger y Mali, las matanzas yihadistas y antiyihadistas coincidieron con estallidos de cólera contra la antigua metrópoli. A finales de enero, el Gobierno de Burkina Faso exigió la retirada inmediata de los soldados franceses estacionados en su territorio. Emmanuel Macron tardó apenas veinticuatro horas en anunciar esa repliegue.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1675881012.9298718,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Estados Unidos recupera parte de los restos del globo espía chino derribado por un avión de combate",
        "date_raw": "Tue, 07 Feb 2023 17:57:08 +0100",
        "date": "2023-02-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/estados-unidos-recupera-restos-globo-espia-chino-20230207175625-nt.html",
        "subtitle": "La Guardia Costera de EE. UU. ha recuperado este martes parte de los restos del globo chino que fue derribado por un avión de combate estadounidense. La misma Guardia impuso una zona de seguridad temporal en aguas de Carolina del Sur frente a la costa de Myrtle Beach , donde cayó el globo el pasado 4 de febrero. En las imágenes que han sido distribuidas por la agencia Reuters, se ve a los marineros asignados del Grupo 2 de Eliminación de Artefactos Explosivos recuperar el presunto globo de vigilancia. El presidente Joe Biden dijo a los periodistas que su opción siempre fue «que el globo debía ser derribado» y descartó la pregunta de si el incidente debilitaría las relaciones entre Estados Unidos y China. Noticia Relacionada estandar No China confirma que es suyo el globo que sobrevuela Latinoamérica AGENCIAS La fuerza aérea colombiana indicó que «un objeto» con «características similares a las de un globo» había sido detectado y monitoreado «hasta que abandonó el espacio aéreo» El portavoz de seguridad nacional de la Casa Blanca, John Kirby desestimó la afirmación del Gobierno chino de que tenía fines meteorológicos. Ahora, según un funcionario de la Administración Biden, E.UU. está trabajando en determinar qué tipo de información captó y envío a China el globo, sobre los restos que sea posible salvar. El mimos día del derribo del primer globo detectado en territorio norteamericano. se detectó otro globo de origen chino sobrevolando América Latina. «Estamos viendo informes de un globo que transita por América Latina. Ahora evaluamos que es otro globo de vigilancia chino«, dijo el portavoz del Departamento de Defensa, Pat Ryder, en un comunicado. El texto no especifica su ubicación exacta.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1675881012.9550166,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Macron resiste a los sindicatos, con menos manifestantes y huelguistas",
        "date_raw": "Tue, 07 Feb 2023 19:45:27 +0100",
        "date": "2023-02-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/macron-resiste-sindicatos-manifestantes-huelguistas-20230207194526-nt.html",
        "subtitle": "Menos huelguistas y menos manifestantes en la tercera jornada nacional de protesta contra el proyecto de reforma del sistema nacional de pensiones, el martes. Pero los sindicatos convocan para el sábado otra jornada de lucha contra el proyecto de Emmanuel Macron , prolongando una incierta guerra. Al final de la jornada de huelgas y protestas, los estallidos de violencia relativa, en la parisina plaza de la Bastille, con muchos gases lacrimógenos, cargas policiales y violencias callejeras, nubes tóxicas de cócteles Molotov y fumígenos, confirmaban una determinación callejera, que las centrales sindicales resumían con estas declaraciones de principios: «La reforma es intolerable. No pararemos hasta que se retire completamente». «Hacer trabajar hasta los 64 años es una regresión social». Según los sindicatos, en Francia (68 millones de habitantes), más de doscientas manifestaciones reunieron «cerca de 2 millones de personas». Cifra a la baja. El 19 y el 31 de enero, los mismos sindicatos reivindicaban entre 2 y 2,5 millones de personas. Noticia Relacionada estandar No Francia va a la huelga general: claves para comprender las protestas contra el proyecto de reforma de las pensiones de Macron Juan Pedro Quiñonero Los sindicatos han convocado una gran protesta para frenar el plan estrella del presidente El ministerio del Interior anunciaba cifras más modestas: entre 1,27 y 1,14 millones de personas, el 31 y el 19 de enero pasados. Unos 757.000 manifestantes en toda Francia. Cifra muy modesta. Las huelgas convocadas para «paralizar» el país, también parecían relativamente más modestas, durante la jornada del martes. En los ferrocarriles franceses, la movilización retrocedió del 46,30 al 25 % de participación. Retroceso del 35 al 14 % de participación en la educación. Retroceso del 12 al 4,5 % de participación en la función pública. Por el contrario, agravación en un terreno sensible, la distribución de combustibles, donde los sindicatos siguen contando con una movilización del 56 %, temiéndose problemas de abastecimiento en sectores como la distribución en centros comerciales. Mientras la Asamblea Nacional sigue discutiendo el proyecto, con muchos enfrentamientos verbales, a primera sangre política, los sindicatos han convocado una nueva jornada de manifestaciones y protestas para el próximo sábado, día 11. Raymond Soubie, antiguo consejero para asuntos sociales de dos presidentes conservadores, Jacques Chirac y Nicolas Sarkozy, analiza la crisis de fondo de este modo: «Si Emmanuel Macron cede a la presión callejera estaría muerto políticamente. Su presidencia terminaría de mala manera. Al mismo tiempo, el presidente se equivocaría pensando que el retroceso del número de manifestantes, el martes, anuncia el »fin«. Puede temerse lo peor. Todo el mundo sabía que los sindicatos habían convocado otra huelga, el sábado, que es muy bien día para manifestaciones. Los sindicatos retrocedieron el martes, pero pueden crecer el sábado. La guerra sigue, incierta».",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1675881012.9949899,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Zelenski pide a Occidente ante el Parlamento británico aviones de combate para Ucrania",
        "date_raw": "Wed, 08 Feb 2023 15:11:11 +0100",
        "date": "2023-02-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/zelenski-pide-occidente-ante-parlamento-britanico-aviones-20230208151110-nt.html",
        "subtitle": "«Tenemos libertad, dadnos alas para protegerla». Con estas palabras, este miércoles, en un discurso pronunciado ante los parlamentarios británicos durante un viaje sorpresa al Reino Unido, el presidente de Ucrania, Volodímir Zelenski, pidió a Occidente aviones de combate para su país, una petición que acompañó regalándole el casco de uno de sus pilotos al presidente de los Comunes, Lindsay Hoyle. «Hace dos años, dejé el Parlamento agradeciéndoles el delicioso té inglés. Hoy dejaré el Parlamento agradeciéndoles a todos, por adelantado, los poderosos aviones ingleses», afirmó. En la primera visita a territorio británico desde que el Ejército ruso invadiera su país hace ya casi un año, el presidente ucraniano exclamó que «la libertad ganará, sabemos que Rusia va a perder» y agradeció al Reino Unido por su apoyo. Los aplausos se sucedieron a lo largo del discurso, que pronunció después de que esta mañana se reuniera con el primer ministro, Rishi Sunak , que lo recibió en el aeropuerto londinense de Stansted, y antes de que por la tarde se encuentre con el Rey Carlos III. «Hoy, cada piloto de la fuerza aérea (ucraniana) es un rey», declaró. El Reino Unido «está marchando con nosotros hacia la victoria más importante de nuestra vida», dijo, y añadió que «después de que ganemos juntos, cualquier agresor sabrá lo que le espera si ataca el orden internacional». «Cualquier agresor va a perder», aseveró, y esta «victoria cambiará el mundo», un cambio que, dijo, «el mundo ha necesitado durante mucho tiempo».",
        "content": "",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1675881013.266964,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alemania presionará a sus socios europeos para que aceleren la entrega de tanques Leopard 2 a Ucrania",
        "date_raw": "Wed, 08 Feb 2023 15:36:08 +0100",
        "date": "2023-02-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/alemania-presionara-socios-europeos-aceleren-entrega-tanques-20230208153607-nt.html",
        "subtitle": "Antes de cada reunión del Consejo Europeo, el canciller alemán somete al parlamento las posiciones que tiene previsto defender ante los socios. Y en su declaración de gobierno ante el pleno del Bundestag, Olaf Schol z ha avanzado esta mañana sus reticencias a que la UE implemente su propio programa masivo de subvenciones para paliar los efectos de lo inflación. «Debemos analizar brechas» en los programas ya implementados, ha reconocido, pero no desea en Europa una copia de la Ley de Reducción de la Inflación (IRA) estadounidense, que subvenciona por ejemplo la compra de un coche eléctrico con hasta 7.000 euros si todos sus componentes son de producción nacional. Scholz se ha mostrado reacio a introducir nuevos programas europeos de financiación como reacción a las medidas estadounidenses y pedirá un «análisis cuidadoso» del plan en el que trabaja la presidenta de la comisión europea, Ursula von der Leyen. «Es cierto que la IRA de EE. UU. ha reavivado la discusión sobre una política industrial y de ubicación activa para las tecnologías futuras también en Europa y es correcto tratar con eso», ha asumido, antes de señalar que, sin embargo, las «llamadas de Casandra no están indicadas». Porque, por un lado, «es de agradecer que EE.UU. aborde por fin la transición a la neutralidad climática con la misma determinación que nosotros», ha dicho, y por otro, la UE dispone de toda una gama de programas de financiación para este ámbito, «de los que aún quedan disponibles cientos de miles de millones de euros». «Si pones todo eso junto con los programas de financiación en los EE.UU. por valor de 370.000 millones de dólares , entonces ves que Europa no necesita esconderse», ha enfatizado su punto de vista, por lo tanto «analizaremos muy de cerca si nuestros programas dejan brechas y dónde se pueden cerrar y cómo se pueden cerrar». Noticia Relacionada estandar Si El peso político del miedo en Alemania tras la amenaza rusa Rosalía Sánchez El discurso de Putin en el aniversario de la victoria en Stalingrado pone a Berlín en la diana de la guerra El respaldo del gobierno alemán a las propuestas de Ursula von der Leyen será mucho más cerrado en lo que respecta a la reforma de la política europea de inmigración y asilo. Confía en que se produzcan en este Consejo Europeo avances en la negociación de la política común, estancada desde hace años. «El progreso es ahora posible», ha dicho, «en el actual período legislativo europeo», que finaliza en 2024. La Comisión Europea ha presentado un plan de cuatro puntos para combatir la migración irregular que eleva la seguridad de la frontera exterior de la UE, aumenta las repatriaciones y mejora la solidaridad con Estados miembros de la UE y la cooperación con terceros países. Amenaza de bloqueo austriaco El canciller austriaco Karl Nehammer, que encabeza un bloque de ocho países, ha amenazado con bloquear este acuerdo. «Finalmente necesitamos un compromiso claro e inequívoco para fortalecer la protección de las fronteras exteriores y utilizar los recursos financieros apropiados del presupuesto comunitario para esto», ha exigido. Scholz ha reconocido la necesidad de un control más eficaz de la fronteras exteriores con la ayuda de la agencia Frontex, ha apoyado los planes para la base de datos de huellas dactilares Eurodac, así como el reglamento de control, las medidas de identificación y los controles de seguridad de los solicitantes de asilo en la frontera exterior. «Necesitamos claridad sobre quién viene a Europa y por qué», ha dicho, sin despegarse de su posición a favor del denominado mecanismo de solidaridad voluntaria. Con este «enfoque pragmático» está convencido de que puede haber acuerdo, aunque ha insistido en la necesidad dela inmigración en Europa y ha alabado loa acuerdos migratorios con Turquía e India. «Otros más seguirán a estos», ha predicho. De sus palabras sobre el desarrollo de la guerra en Ucrania puede inferirse que presionará a los socios europeos a enviar tanques de combate Leopard 2 a Kiev lo antes posible. Tras un largo debate, Berlín ha accedido a permitir el envío de estos tanques de última generación, que por ser de fabricación alemana requieren un permiso si son transferidos a territorios de conflicto. Alemania desearía que Zelenski disponga cuanto antes de dos batallones. «El gobierno federal espera que las entregas prometidas de Leopard se implementen con prontitud», ha dicho esta mañana el portavoz del gobierno Wolfgang Buechner, en referencia a las declaraciones realizadas por varios países a principios de año que todavía no han cobrado cuerpo. Además de Alemania, que ha aprobado la entrega de 14 unidades de Leopard 2A6 y 178 unidades de Leopard 1, solo Portugal ha hecho una oferta concreta de tanques y sin precisar cuántos. El ministro de Defensa alemán, Boris Pistorius, discute hoy en Viena el suministro de repuestos para que Polonia pueda enviar una versión anterior, el A4. Scholz ha reiterado que Alemania apoyará a Ucrania «durante el tiempo que sea necesario y ha afirmado que la UE endurecerá las sanciones contra Rusia en el primer aniversario del inicio de la invasión». «Será una manera de señalarle a Putin que no tendrá éxito en sus planes imperialistas», ha dicho, «no permitiremos que un país se apropie de parte de otro a través de las armas y con ellos ponga en duda los principios de nuestro orden de paz en Europa».",
        "content": "",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1675881013.5214481,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El teatro se reanima",
        "date_raw": "Wed, 08 Feb 2023 00:28:10 +0100",
        "date": "2023-02-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/teatro-reanima-20230208192759-nt.html",
        "subtitle": "Avanzando hacia la primavera, se vigorizan los esfuerzos combativos. En el Donbass, centro de gravedad de las operaciones desde finales del 2022, las tropas rusas, engrosadas sus filas con la incorporación de nuevos combatientes, procedentes de la movilización de reservistas y del reclutamiento ordinario, están desarrollando, desde finales de enero, robustos ataques de reconocimiento hacia el oeste, a lo largo de la línea Soledar-Bajmut-Donetsk-Avdivka-Marinka-Vuhledar. Probablemente, tratan de identificar los puntos ucranianos más sensibles ―fortalezas y vulnerabilidades, en los aproximadamente 120 kilómetros de esa línea de frente. Tales ataques podrían confirmar la proximidad de la anunciada «ofensiva de primavera». Aunque no es descartable que fuera un señuelo ruso para intentar progresar por otros frentes. En todo caso, las tropas ucranianas resisten bravamente atrincheradas en esa línea sin aparente intención, por el momento, de pasar a la ofensiva. A dos semanas de cumplirse el primer año de contienda, el escenario parece un 'déjà vu'. Moscú vuelve a tener prisa por resolver favorablemente el conflicto, tratando de rematar la presencia de sus tropas en todo el Donbass. Para ello, resulta imperativo penetrar en el trapecio Sloviansk-Kramatorsk-Kostiantynivka-Artemivsk (Bajmut). Zona de terreno que ya, en el artículo 'Creciente valor de Artemivsk (Bajmut)', el 25 de mayo del 2022, describía como de «vital importancia» y donde «se decidirá la gran batalla del Donbass que, de resultar exitosa para las tropas rusas, abriría la puerta a la posibilidad de una subsiguiente penetración hacia el codo del Niéper (Dnipropetrovsk―Zaporiyia)». Kiev, por su parte, ha regresado a la estrategia de resistir a toda costa sobre el terreno, tanto para negar tal penetración de las tropas rusas, como para desgastarlas y dar tiempo a la llegada de nuevos armamentos. Tras los carros de combate pesados, se anuncian remesas de armas más potentes que las hasta ahora transferidas, tales como bombas planeadoras (GLSDB) norteamericanas, que duplicarán el alcance de las piezas de artillería actuales. La senda 'escalatoria' parece ampliarse nuevamente. Para confirmarlo, habrá que esperar a la reunión de Grupo de Contacto para ayuda a Ucrania, que está prevista celebrarse en los márgenes de la ministerial de la OTAN, en Bruselas, los próximos 14-15 de febrero. SOBRE EL AUTOR PEDRO PITARCH El autor es teniente general retirado del Ejército de Tierra. Fue jefe del Eurocuerpo y de la Fuerza Terrestre y director general de Política de Defensa en el Gobierno de Zapatero. Ocupó la jefatura de la División de Estrategia y Cooperación Militar del Estado Mayor de la Defensa, así como de la División de Logística del Mando Supremo de la OTAN.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1675881013.5542583,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El revés de los votantes complica aún más a Lasso la segunda mitad de mandato en Ecuador",
        "date_raw": "Wed, 08 Feb 2023 00:29:18 +0100",
        "date": "2023-02-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/reves-votantes-complica-lasso-segunda-mitad-mandato-20230208002916-nt.html",
        "subtitle": "La derrota del presidente de Ecuador , el conservador Guillermo Lasso , en la jornada electoral del pasado domingo complica aún más la segunda mitad de un mandato que ya se venía sosteniendo con dificultades. Sin fortaleza política para impulsar candidatos propios para las principales alcaldías y prefecturas en las elecciones subnacionales de este domingo –en Quito y Guayaquil y en sus respectivas provincias de Pichincha y Guayas acabó imponiéndose el partido del expresidente Rafael Correa–, Lasso optó por intentar ganar poder a través de una consulta popular de ocho preguntas. En todas ellas venció el «no». El revolcón en las urnas de Lasso es notable . No solo ve cómo el mayor partido de oposición, Revolución Ciudadana, se erige en contrapoder al controlar las principales ciudades y prefecturas, sino que además el socio natural del Movimiento CREO de Lasso, el también conservador Partido Social Cristiano (PSC), va a pasar a acciones marcadamente beligerantes. EL PSC, a la derecha de CREO, aunó fuerzas con Lasso para que este llegara a la presidencia en mayor de 2021, pero pronto rompió con él, dejando cojo al presidente. Al perder ahora sus bastiones de Guayaquil y Guayas, el PSC pasará previsiblemente a una oposición más dura. Lasso, que ya tuvo que lidiar con la recuperación post-Covid, ha afrontado protestas por las dificultades económicas, agravadas por la inflación mundial, y un general malestar por el incremento de la inseguridad derivada de un narcotráfico que sobrepasa las fronteras colombianas y está ya atravesando todo el país. En ese contexto de debilidad política y complicación en la gestión gubernamental, Lasso cifraba su relanzamiento en la consulta popular del domingo. Noticia Relacionada Claves de latinoamérica estandar No Xiomara Castro se enfrenta a Perú al cumplir un año como presidenta de Honduras Emili J. Blasco El deseo de controlar la Corte Suprema, el estado de excepción y la lenta instauración de la comisión anticorrupción de la ONU generan sombras sobre su gestión Planteada inicialmente por Lasso como medio para disponer de mayor margen en la lucha contra la incrementada violencia , en realidad solo una de las ocho preguntas hacía referencia a la seguridad: en ella planteaba la posibilidad de extraditar a ecuatorianos vinculados al crimen organizado. En ese asunto ganó el «no» con el 51,4% de los votos. En el resto de las preguntas el rechazó se movió entre esa cifra y el 59% con el que los ecuatorianos se pronunciaron contra la revisión del funcionamiento del Consejo de Participación Ciudadana, un ente creado durante la presidencia del «bolivariano» Rafael Correa , quien mantiene su exilio en Bélgica para evitar afrontar causas judiciales emprendidas tras su marcha. El que Lasso no viera aprobada ninguna de las cuestiones supone un claro golpe político. Ni siquiera prosperó la iniciativa de reducir el número de asientos de la Asamblea Nacional , a pesar de que eso suele ser bien acogido por la opinión popular debido al general desprestigio de la política. A partir de aquí, el Gobierno de Lasso va a verse más acosado . En la Asamblea Nacional elegida en 2021, CREO solo tiene 13 de los 137 asientos, frente a los 16 del PSC, los 24 del movimiento indigenista y los 47 de Revolución Ciudadana. La mayor debilidad política en la que queda Lasso convierte los dos años que restan hasta las elecciones presidenciales y legislativas de febrero de 2025 en un largo periodo de posicionamiento electoral de cada formación política. Es posible que la oposición pueda promover algún tipo de procedimiento para derribar a Lasso; recientes denuncias de corrupción en el entorno presidencial han buscado posibles flancos, aunque sin afectar de momento directamente al presidente. En cualquier caso, parece difícil que el mandatario vaya a tener serias opciones de reelección. El exbanquero Lasso llegó a la presidencia por su perfil de gestor, capaz de mejorar una economía endeudada por el elevado gasto de Correa y no suficientemente recompuesta por el sucesor de este, Lenín Moreno . Pero la coyuntura económica mundial no le ha ayudado, ni tampoco las perspectivas regionales de una rápida integración en la Alianza del Pacífico, mediante un acuerdo libre comercio previo con México que no acaba de salir adelante. El pulso con los indigenistas del movimiento Pachakutik y de CONAIE, ya enfrentados a los anteriores presidentes, ha enrarecido el clima social.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1675881013.716226,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La huelga de hambre de un preso anarquista agita la política italiana",
        "date_raw": "Wed, 08 Feb 2023 00:29:03 +0100",
        "date": "2023-02-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/huelga-hambre-preso-anarquista-agita-politica-italiana-20230208002902-nt.html",
        "subtitle": "Desde hace varias semanas, el caso del anarquista Alfredo Cospito, en huelga de hambre desde hace 111 días, centra un durísimo debate político italiano, con insultos y acusaciones entre la mayoría de derechas y la oposición. Cospito, de 55 años, condenado por diversos atentados terroristas, se niega a comer en protesta por el duro régimen carcelario, conocido como el «41 bis», que se aplica a peligrosos mafiosos y terroristas. Cospito pide que sea revocado este régimen que afecta a unos 750 presos. La primera ministra, Giorgia Meloni, ha declarado que no cederá a las presiones y mantendrá el «41 bis». En apoyo de la revocación del régimen «41 bis» se han pronunciado algunos intelectuales de diversa procedencia, así como grupos terroristas y anarquistas en Italia y en otros países europeos que han emprendido diversas acciones intimidatorias. «Estado italiano asesino. Amnistía total. Libertad Cospito», escribieron en catalán cinco encapuchados en un mural de Josep Maria Subirachs en el edificio donde tiene su sede del consulado italiano en Barcelona, 27 de enero. Casi contemporáneamente, unos desconocidos incendiaron en Berlín el coche del primer consejero de la embajada italiana, lo mismo que sucedió en Atenas el 2 de diciembre. En Italia se han sucedido también en las últimas semanas diversas manifestaciones de protesta, sobre todo en Milán y en Roma con lanzamientos de cócteles molotov y otros actos vandálicos. Manifestaciones a favor del anarquista Cospito AFP Cospito, condenado a 20 años de cárcel, era líder de la Federación Anarquista Informal - Frente Revolucionario Internacional, conectado a otras organizaciones similares en toda Europa. El grupo de Alfredo Cospito está acusado de 50 ataques desde 2007, incluido el sabotaje de vías férreas y torres de telefonía móvil, y el envío de cartas bomba a políticos para desencadenar «la caída del capitalismo » y la « destrucción total» del Estado. Entre otros atentados, el anarquista terrorista Cospito fue condenado en el 2012 por herir de bala al consejero delegado de Ansaldo, compañía de energía nuclear en Génova. Por su peligrosidad, la magistratura le aplicó el régimen duro carcelario. El «41 bis» es un instrumento que se estableció durante un periodo de emergencia terrorista en Italia, tras los atentados de Cosa Nostra contra Giovanni Falcone y Paolo Borsellini. Durante más de 30 años se mantiene este régimen duro para aislar a los presos que han cometido delitos graves de mafia y terrorismo, con el fin de que no sigan manteniendo vínculos con los grupos criminales a los que pertenecían. En estas condiciones, en una celda de casi cuatro metros cuadrados, ha estado Cospito en la cárcel de Sassari (Cerdeña) hasta que fue trasladado, el 30 de enero, a la cárcel de Opera, en Milán, para tutelar mejor su salud, que se había agravado al perder 45 kilos por la huelga de hambre. El caso llega al Quirinale El caso Cospito ha estallado cuando grupos defensores de los derechos de los presos y políticos de izquierda se quejaron de que el anarquista estaba siendo castigado injustamente. Una delegación del Partido Democrático con cuatro parlamentarios, entre ellos el exministro de Justicia Andrea Orlando, lo visitó el 12 de enero en la cárcel de Sassari. El Gobierno Meloni criticó la visita por considerar que la batalla de Cospito contra el «41 bis» la hace también en nombre de la mafia. La reacción de Hermanos de Italia fue un furibundo ataque al PD. El diputado Giovanni Donzelli, muy próximo a Giorgia Meloni y responsable de organización del partido, preguntó a voz en grito en el Parlamento: «Quiero saber si la izquierda está al lado del Estado o de los terroristas«. Se abrió así una agria confrontación en la Cámara de diputados, con dura reacción del Partido Democrático. Giorgia Meloni advirtió que la consecuencia de este enfrentamiento es que «el clima político se está calentando peligrosa y rápidamente y no perdona a nadie». «Así lo demuestran -añadió Meloni- los carteles aparecidos ayer en la Universidad La Sapienza de Roma, que definen al presidente de la República y a miembros de varios gobiernos como «asesinos», sin distinción de color político». La opinión pública apoya la línea de firmeza de Giorgia Meloni. Una encuesta publicada el lunes por 'La Stampa' indica que el 42,2% considera grave la visita de los parlamentarios del PD a Cospito, y dos de cada tres italianos defiende el régimen de cárcel duro.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1675881013.738083,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Biden defiende su gestión y quiere más: «Acabemos el trabajo»",
        "date_raw": "Wed, 08 Feb 2023 05:00:54 +0100",
        "date": "2023-02-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/biden-defiende-gestion-quiere-acabemos-trabajo-20230208050053-nt.html",
        "subtitle": "  Joe Biden llegó al discurso del estado de la Unión este miércoles por la noche en una situación de debilidad: su índice de aprobación sigue hundid o , los republicanos tienen la capacidad de frenar su agenda casi al completo tras haber capturado la Cámara de Representantes y a casi nadie, ni siquiera en su partido, le entusiasma la idea de que se presente a la reelección el año que viene. El presidente de EE.UU. trató de utilizar su comparecencia, una de las fechas señaladas del calendario político de la primera potencia mundial, para defender su gestión y exigir cooperación a los republicanos para impulsar su agenda en lo que queda de mandato. «Acabemos el trabajo» , dijo una y otra vez Biden, que dejó claro desde llegar al estrado que buscaría mostrarse como un líder abierto -no le queda otro remedio- a buscar apoyos entre los republicanos. « No quiero destruir tu reputación, pero estoy deseando ponerme a trabajar contigo»  , le espetó con sorna a Kevin McCarthy , el mes pasado asumió la presidencia de la Cámara de Representantes y que tiene fama de implacable con sus enemigos políticos. Noticia Relacionada video-noticia No EEUU derriba el globo chino acusado de espionaje militar ATLAS ESPAÑA Vídeo APLaPresse/Agencia Atlas-Son los últimos avistamientos del globo chino, acusado de... Era la primera frase de su discurso. McCarthy se encargó de visualizar durante el resto de la intervención que no se lo pondrá fácil en los dos años que le quedan, de momento, en la Casa Blanca: limitó sus aplausos a Biden al máximo, solo cuando el presidente hizo referencias patrióticas o a asuntos de apoyo indiscutible, como las ayudas a los veteranos del ejército. Biden, que no destaca por su oratoria, firmó un discurso efectivo, muy centrado en asuntos que importan al votante medio -economía, impuestos, sanidad- y menos en batallas que dividen más al electorado, como los derechos LGBTQ, tensiones raciales o cambio climático. A sus 80 años, compareció enchufado, con energía. Solo un 43% de los estadounidenses aprueba su gestión -no muy lejos a estas alturas de su presidencia frente a su antecesor, Donald Trump , que fue muy impopular- y necesitaba enderezar la trayectoria. Eso no se consigue con un discurso, pero el presidente buscó utilizarlo como un punto de inflexión. Arrancó su intervención con una defensa de sus primeros dos años en la Casa Blanca, dominados por la resaca del asalto al Capitolio por parte de una turba trampista el 6 de enero de 2021, la bochornosa retirada de Afganistán, la pandemia pertinaz y el acoso de la inflación. «Aunque está golpeada, nuestra democracia sigue intacta e indomable», dijo. Alardeó de sus logros económicos: la contención de la inflación en los últimos seis meses y la buena salud del mercado laboral, con un paro en el 3,4%, el más bajo desde 1969. También de sus éxitos legislativos, algunos -menos de los que presume- en colaboración con sectores de la oposición. «Amigos republicanos, si pudimos trabajar juntos en el último Congreso, no hay razón para que no lo hagamos en el nuevo Congreso»; afirmó antes de reprochar que «el conflicto por el conflicto no nos lleva a ningún sitio». Pero el conflicto ya está servido, y con un asunto central: la negociación del techo de deuda. Biden y los demócratas necesitan llegar a un acuerdo con McCarthy y los republicanos antes de que EE.UU. esté en situación de impago, con las consecuencias nefastas que eso tendría para su economía. El discurso dejó claro que será una batalla dura. Biden defendió su política fiscal -15% en impuesto de sociedades para grandes empresas , tasa mínima para multimillonarios, cuadriplicar el impuesto corporativo a la recompra de acciones- y acusó a los republicanos de querer recortar programas sociales populares como Medicare -la cobertura sanitaria pública para jubilados- o las pensiones de la Seguridad Social. Aquello desató la bronca en la sala, entre abucheos e insultos de diputados republicanos, conscientes del daño político de esa acusación. Fue un discurso muy centrado en la clase trabajadora de EE.UU., la que se fue a manos de los republicanos con Trump, con referencias abundantes al trabajo, al sector industrial, a las infraestructuras, a los salarios, a las coberturas sociales, a garantizar el precio de la insulina, a la protección de la gente común… «Los estadounidenses están cansados de que les traten como bobos» , dijo con estilo trumpista. Muchos menos protagonismo tuvo la política exterior. Biden apenas se limitó a reafirmar que Ucrania tendrá toda la ayuda que necesite de EE.UU. para defender su soberanía y su territorio y a lanzar advertencias a China, el gran rival global. El presidente no hizo referencias concretas al incidente reciente con un globo espía chino, pero advirtió: «Como hemos dejado claro esta semana, si China amenaza nuestra soberanía, actuaremos para proteger a nuestro país. Y lo hicimos». Fue una alusión corta y tardía -tras una hora de discurso- al gigante asiático, con el que Washington guarda tensiones crecientes y con quien se juega el dominio económico y geoestratégico del mundo. Noticia Relacionada estandar No Estados Unidos recupera parte de los restos del globo espía chino derribado por un avión de combate ABC La Guardia costera ha impuesto una zona de seguridad temporal en aguas de Carolina del Sur «Ganar la carrera contra China debería unirnos a todos» , dijo hacia el final de su intervención, hilvanada una y otra vez por la alusión a «acabar el trabajo». Era una invitación a los republicanos, pero también, quizá, una primera señal clara de que no tendrá suficiente con un solo mandato. El presidente llegaba a este debate con un futuro político incierto. No ha confirmado si se presentará a la reelección, pero ha dicho que esa es su intención. La percepción actual es la de un mandatario deteriorado y con muchas dudas sobre su capacidad de volver a ganar en las urnas. En 2024 concurriría a punto de cumplir 82 años y dejaría un eventual segundo mandato a los 86 años. La posibilidad de que se quede en la Casa Blanca, de momento, no apasiona a nadie. Ni siquiera entre los demócratas: el 58% prefiere que sea otra persona quien se presente . Trump y otros posibles candidatos a la presidencia le ganan en encuestas sobre hipotéticos cara a cara. Biden se fue del Congreso con la esperanza de que su discurso empiece a cambiar esas perspectivas.  ",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1675881013.7489579,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Putin aprobó la entrega a los separatistas prorrusos del misil que derribó el vuelo MH17 en 2014, según los investigadores",
        "date_raw": "Wed, 08 Feb 2023 14:06:34 +0100",
        "date": "2023-02-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/putin-aprobo-entrega-separatistas-prorrusos-misil-derribo-20230208140633-nt.html",
        "subtitle": "El presidente de Rusia, Vladímir Putin, autorizó personalmente la entrega de sistemas de defensa aérea a los separatistas ucranianos, incluido el sistema de misiles Buk que terminó derribando el vuelo MH17 en el este de Ucrania. Sin embargo, su inmunidad impide demandarle judicialmente por el asesinato de las 298 personas que murieron en esa tragedia. Estas son las conclusiones a las que ha llegado el Equipo de Investigación Conjunta (JIT, por sus siglas en inglés), el grupo de investigadores de Holanda, Australia, Bélgica, Malasia y Ucrania, tras casi nueve años de investigación sobre las últimas causas del derribo del avión de Malaysia Airlines, que tuvo lugar el 17 de julio de 2014. El contexto de la investigación es el caso en el que los Gobiernos de los Países Bajos y Ucrania han llevado a Rusia ante el Tribunal Europeo de Derechos Humanos por el derribo. «Hay sólidos indicios de que la decisión sobre la provisión del sistema de misiles Buk a los separatistas del autoproclamado R.P. de Donetsk (DPR) fue sido tomada directamente por el presidente de Rusia», ha informado el JIT en una conferencia de prensa en La Haya. Como indicio de peso, citan una conversación telefónica intervenida a un asesor del Gobierno ruso sobre las entregas de armas retrasadas a los separatistas en Ucrania. Putin estaba en Francia en ese momento. En la conversación, quedó grabada la afirmación: «El retraso se debe al hecho de que solo hay una persona que toma la decisión (…) y la persona se encuentra actualmente en una cumbre en Francia». Sin embargo, aunque «se ha encontrado mucha información nueva sobre varias personas involucradas, la evidencia no es lo suficientemente concreta como para iniciar nuevos procesamientos», ha concluido la valoración fiscal. Noticia Relacionada estandar No Rusia conquista y desestabiliza África con el grupo Wagner Juan Pedro Quiñonero Las milicias al servicio de Putin desplazan a los militares franceses en varios países del continente. La visita a Mali del ministro de Exteriores ruso, afianza el poder del Kremlin Los investigadores añaden que Moscú se niega a cooperar, los testigos temen por su vida y el propio Putin tiene inmunidad presidencial. «Esto impide continuar más allá la investigación», ha declarado David McLean, en representación de la Policía federal australiana. Con el sumario publicado, el equipo de investigación internacional ha suspendido la investigación penal por el derribo del MH17. Se encontró «mucha información nueva» sobre las personas que jugaron un papel en el tiroteo. Sin embargo, la evidencia actualmente no es suficiente para un nuevo proceso penal, según los fiscales. Condenas El pasado mes de noviembre, un tribunal holandés condenó en rebeldía a dos ciudadanos rusos, Igor Gironin y Serguéi Dubinski, junto con el ucraniano Leonid Khanchenko, por el asesinato de las 298 personas que volaban a bordo del MH17, aunque ninguno de ellos está acusado de haber tomado la última decisión de disparar. Todos ocupaban posiciones de liderazgo con los rebeldes prorrusos en el este de Ucrania en ese momento y ninguno de los condenados estuvo presente en el juicio. El Ministerio de Relaciones Exteriores de Rusia acusó entonces al tribunal holandés de ceder ante la presión de los políticos, fiscales y medios de comunicación occidentales. Los investigadores añaden que Moscú se niega a cooperar, los testigos temen por su vida y el propio Putin tiene inmunidad presidencial El JIT también ha establecido, a través de conversaciones interceptadas, que el misil procedía de la brigada 53 de Kursk , ciudad rusa cercana a la frontera ucraniana y desde la que se enviaron tres convoyes con vehículos y personal militar a Ucrania en junio de 2014, según ha informado la agencia Reuters. «El JIT ha llegado hasta tres oficiales de la brigada 53, pero su participación en el derribo del MH17 no ha podido ser confirmada por fuentes alternativas, por lo que no harán públicos sus nombres» informan los investigadores, «las autoridades rusas no responden preguntas formuladas, alegando que no había ningún sistema Buk ruso presente en el este de Ucrania». «Hemos hecho todo este trabajo para encontrar la verdad: qué pasó, por qué y quiénes son los responsables, sobre todo pensando en las familias [...] En nuestro trabajo sabemos que hay inmunidades, pero el poder de la investigación es que vamos adelante, paso paso a paso , y si el mundo cambia, podríamos tener opciones nuevamente», subrayó Digna van Boetzelaer, procuradora general adjunta de los Países Bajos. En representación de la Policía Nacional de Holanda, Andy Kraag ha agregado: «En este momento hemos llegado a nuestros límites [...] las siguientes respuestas están en Rusia, y mientras no haya cooperación rusa, esas preguntas permanecerán allí». «Hemos llegado a nuestros límites», ha lamentado, con la esperanza de que en el futuro se abran nuevas posibilidades para la investigación que por ahora permanecen vedadas.",
        "content": "",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675881013.761737,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rescatan a la niña de 7 años que pasó 17 horas protegiendo a su hermana pequeña de ser aplastada por los escombros tras el terremoto",
        "date_raw": "Wed, 08 Feb 2023 11:03:32 +0100",
        "date": "2023-02-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/rescatan-nina-anos-paso-horas-protegiendo-hermana-20230208110331-nt.html",
        "subtitle": "La cifra de muertos tras el terremoto que azotado Turquía y Siria sigue en aumento, pero entre el horror de las últimas horas también hay buenas noticias. A medida que pasa el tiempo es más difícil encontrar supervivientes y cada rescate es una alegría, sobre todo si se trata de niños. Este martes, dos hermanas permanecían bajo los escombros y, pese a que los equipos de rescate han tardado cerca de 17 horas, finalmente han podido sacarlas con vida. Las imágenes de la pequeña de 7 años , que protegió durante todo es tiempo la cabeza de su hermana pequeña con el brazo para evitar que fuera aplastada, han dado la vuelta al mundo. En un vídeo se puede escuchar a la pequeña pedir ayuda a los rescatadores, a los que incluso se llega a ofrecer como esclava si le ayudan a salir, aunque en algunas traducciones puede ser «amiga». El vídeo ha conmocionado al mundo entero, que llora los 11.200 muertos que suman ya Turquía y Siria tras el seísmo . Otras 45.000 personas han resultado heridas, por lo que la cifra de fallecidos previsiblemente irá en aumento. Casi 700 nuevos terremotos a Autoridad de Gestión de Desastres y Emergencias (AFAD), dependiente del Ministerio del Interior turco, ha señalado en un comunicado que hasta el momento se ha confirmado la muerte de 7.108 personas en las provincias de Kahramanmaras, Gaziantep, Sanliurfa, Diyarbakir, Adana, Adiyaman, Osmaniye, Hatay, Kilis, Malatya y Elazig, al tiempo que ha cifrado en 40.910 el total de heridos. Asimismo, ha especificado que «después del primer terremoto se han registrado otros 648, siendo el de mayor magnitud uno de 7,6 con epicentro en Elbistan», antes de confirmar que en las zonas afectadas se encuentran desplegados más de 96.600 agentes, trabajadores de organizaciones no gubernamentales, equipos de búsqueda y rescate y voluntarios. Turquía ha creado además un puente aéreo para el traslado de personal y materiales desde Estambul, Ankara y Esmirna. Noticia Relacionada estandar Si La desgracia se ceba con Siria: «Hay una generación que solo vive una tragedia tras otra» José Ramón Navarro-Pareja Los Salesianos en Siria reciben a más de cuatrocientos afectados por el terremoto En este contexto, el Gobierno de Recep Tayyip Erdogan ha creado un Centro de Gestión de Crisis en el Ministerio de Defensa para «enfrentar este gran desastre», con el fin de transportar al personal y el equipo de rescate a través de un puente de ayuda aérea. El propio Erdogan se desplazará durante la jornada a la zona para supervisar los trabajos de búsqueda y rescate, según la Dirección de Comunicaciones de Turquía. «El presidente Erdogan irá a la zona afectada por los terremotos para seguir de cerca los trabajos», ha manifestado en un breve mensaje en su cuenta oficial en la red social Twitter. El mandatario turco declaró el martes el estado de emergencia durante tres meses en las diez provincias afectadas por los terremotos. «Estamos haciendo frente a uno de los mayores desastres no sólo en la historia de la República, sino también de la región y del mundo», manifestó. Por su parte, el seísmo ha dejado 1.250 muertos y 2.054 heridos en las zonas de Siria controladas por las autoridades, según datos del Ministerio de Sanidad sirio publicados en su perfil de la red social Facebook. Estos datos corresponden a las provincias de Alepo, Hama, Latakia, Tartus y las zonas de Idlib en manos de las fuerzas gubernamentales. «Estamos en una carrera contra el tiempo y trabajando con las máximas energías disponibles y con la cooperación de todas las partes», reza un comunicado de la cartera de Sanidad siria, que señala que el Ejecutivo del país han repasado las medidas de emergencia que rigen la situaci",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675881013.7724445,
        "language": "ES",
        "source": "ABC"
    }
]
