[
    {
        "title": "El espía que pasaba a los rusos información sobre la Embajada británica en Berlín",
        "date_raw": "Sun, 19 Feb 2023 02:09:36 +0100",
        "date": "2023-02-19",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/espia-pasaba-rusos-informacion-sobre-embajada-britanica-20230219133607-nt.html",
        "subtitle": "Empezó a trabajar como guardia de seguridad en la Embajada británica en 2016, tras haber pasado los correspondientes controles de personal, pero a partir de 2018 y de un viaje realizado por su mujer a Ucrania, comenzó a trabajar como agente para los servicios de inteligencia de Rusia . Los primeros fueron trabajos sencillos: información sobre el interior del edificio y las consignaciones de entradas y salidas de la Embajada. Almacenaba la información en una memoria USB que sacaba entre sus pertenencias. Nadie sospechó hasta después de la invasión rusa de Ucrania, cuando la información que recopilaba ascendió de nivel. Para asegurarse de que la fuga detectada se debía a David Ballantyne Smith , el MI5 organizó una operación encubierta. Un agente británico se hizo pasar por Dmitri, un ruso que aseguraba tener información sensible y dispuesto a venderla a la Embajada de Reino Unido . Smith hizo fotos del soplón y guardó información sobre el expediente secreto en una tarjeta de teléfono SIM, a pesar de que se le había ordenado por parte de sus superiores destruir cualquier tipo de prueba de la presencia de Dmitri en la Embajada. En ese punto entró en escena otra agente británica que se hizo pasar por Irina, una bella espía del servicio de inteligencia militar ruso GRU , que tras flirtear con él le ofreció la oportunidad de obtener una jugosa recompensa si obtenía información altamente sensible sobre el traidor Dmitri. Irina exigió que entregase la información personalmente, en el centro de Berlín. Smith salió pronto de trabajar, dijo que no se sentía bien, y poco después fue detenido por oficiales de la Oficina Federal de Investigación Criminal alemana. Todo esto sucedió durante las tórridas semanas de agosto de 2021. En el juicio, que se ha celebrado esta semana, tras su extradición a Reino Unido, la fiscal Alison Morgan ha presentado pruebas como el borrador de una carta encontrada en su ordenador personal, fechada el 14 de mayo de 2020 y en la que daba detalles a un agregado militar de la Embajada rusa de Berlín sobre su trabajo en la legación inglesa, pedía el anonimato por motivos de seguridad y ofrecía entregar un libro clasificado y que describía como «oficialmente sensible». En varios de sus dispositivos electrónicos, registrados tras la detención, fueron hallados documentos clasificados como secretos, fotos de las tarjetas de seguridad del personal de la Embajada y correos electrónicos comprometedores. En su domicilio, en Potsdam , los hallazgos del registro fueron bastante más coloridos. La policía alemana halló un peluche de tamaño natural de un 'rottweiler' con sombrero militar ruso, una gran bandera de la Federación Rusa que adornaba un paño de pared de la sala de estar, un automóvil de juguete de la popular marca soviética Lada y piezas sueltas de uniformes militares del ejército ruso . En sus estanterías descansaban numerosos libros en ruso que versaban sobre temas tan diversos como las «Jóvenes francotiradoras rusas» y biografías sobre solados que lucharon en batallas entre nazis y soviéticos. En su casillero de la Embajada fue encontrado un diccionario de obscenidades rusas y una lista de residencias oficiales utilizadas por el personal de la legación británica, según ha relatado la fiscal. Smith, de origen escocés, no se ha defendido. Ha admitido ocho cargos de violación de la Ley de Secretos Oficiales de 1911y 1920 inspirado en su «odio a Inglaterra» y en su «relación» con Irina.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676778313.6576395,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sunak acelera las negociaciones para un acuerdo del Protocolo de Irlanda del Norte",
        "date_raw": "Sat, 18 Feb 2023 02:02:23 +0100",
        "date": "2023-02-18",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/sunak-acelera-negociaciones-acuerdo-protocolo-irlanda-norte-20230218020222-nt.html",
        "subtitle": "El Protocolo de Irlanda del Norte ha sido uno de los principales dolores de cabeza provocados por el Brexit a ambos lados del canal de la Mancha. Y es que en medio de un divorcio que se remonta al referéndum del 2016, la condición especial de esta pequeña nación constitutiva del Reino Unido no podía ser más complicada, ya que también comparte isla con la República de Irlanda. De ahí que recibiera un estatus especial como resultado del acuerdo de salida entre el Reino Unido y la UE , y mientras que Inglaterra, Escocia y Gales ya no siguen las reglas del grupo comunitario, Irlanda del Norte todavía lo hace, por compartir frontera terrestre Irlanda, que forma parte de los Veintisiete. Pero esta frontera entre los dos países no puede ser dura, física, ya que eso chocaría con el acuerdo de Paz firmado hace casi 25 años que puso fin a tres sangrientas décadas en la región. De ahí que se acordara que se realizarían controles aduaneros en las mercancías que ingresen a Irlanda del Norte desde otras partes del Reino Unido, una medida que para los unionistas significó, de facto, el establecimiento de una frontera en el mar de Irlanda, lo que, a su juicio, socava el lugar de Irlanda del Norte dentro de la unión. La oposición no es solo ideológica: el estatus especial provocó desde el principio problemas e interrupciones en las cadenas de suministro y los unionistas del DUP se negaron a formar gobierno con el Sinn Fein, partido ganador en las elecciones, como protesta por la medida. Un acuerdo que contemple las exigencias de todas las partes no es solo necesario sino urgente, sobre todo en una región que en este momento está políticamente descabezada, pero hasta el momento ha sido imposible llegar a él. Y ahí es donde entra el primer ministro Rishi Sunak , cuyo ascenso al poder está aún fresco y que este viernes se desplazó a Irlanda del Norte para acelerar las negociaciones, que según funcionarios de la UE y del Gobierno británico están cerca de concluir con un trato satisfactorio. Noticia Relacionada estandar No El Sinn Fein pide a los unionistas acabar con el sinsentido de no querer formar Gobierno en Irlanda del Norte Vence el plazo para la formación de Gobierno, lo que abre un período de un máximo de 12 semanas para celebrar nuevas elecciones El 'premier' se reunió con los partidos políticos, con especial énfasis en el DUP, que se niega a participar en el gobierno de poder compartido que desde la década de 1990 funciona como una salvaguarda de la paz. «Claramente, este es un gran momento», opinó Jeffrey Donaldson , líder de los unionistas, que añadió que «la próxima generación de Irlanda del Norte y su gente nos exige a todos, colectivamente, que hagamos nuestros mejores esfuerzos, en particular al primer ministro y al presidente de la Comisión Europea, para resolver estos problemas y llegar a un lugar donde las instituciones políticas puedan ser restauradas». Todas las partes han participado en largas conversaciones a lo largo de los últimos meses para intentar resolver la cuadratura del círculo, es decir, implementar cambios en el funcionamiento del protocolo que permita soluciones las dos áreas más conflictivas: el movimiento de mercancías y el mecanismo para resolver las disputas, con énfasis en del papel del Tribunal de Justicia Europeo, el árbitro final de la legislación de la UE y al que el Reino Unido, una vez fuera de ella, no quiere someterse. Cambio de tono Y si bien hay aún muchos escollos que superar, la visita del 'premier' provocó un cambio de tono que ha sido evaluado como positivo. El líder unionista del Ulster, Doug Beattie, opinó que el primer ministro se mostró «entusiasta, comprometido y positivo» y también la presidenta del Sinn Féin, Mary Lou McDonald, dijo que creía que «se han logrado avances muy significativos», y algunas voces ya ponen fecha para el anuncio del esperado acuerdo en los próximos días, como el «taoiseach» irlandés, Leo Varadkar, quien aseveró que aunque «todavía no hemos llegado» a un acuerdo, se mostró «tranquilamente seguro» de que podría cerrarse en los próximos quince días. «Creo que se ha avanzado mucho. Todavía no hemos llegado allí, pero ciertamente se ha generado mucha confianza entre la Comisión Europea e Irlanda y el gobierno británico», afirmó a los periodistas en Limerick. Este sábado, Sunak se reunirá con la presidenta de la Comisión Europea, Ursula von der Leyen durante la Conferencia de Seguridad de Múnich , y según adelantó 'The Times', si todo va bien, podría presentarle a sus ministros el texto definitivo del acuerdo el martes.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1676778314.2456098,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La subsecretaria de universidad del Gobierno de Meloni dimite por una condena de malversación",
        "date_raw": "Sat, 18 Feb 2023 18:22:51 +0100",
        "date": "2023-02-18",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/subsecretaria-universidad-gobierno-meloni-dimite-condena-malversacion-20230218181818-nt.html",
        "subtitle": "El Gobierno Meloni pierde una pieza importante. La diputada Augusta Montaruli (39 años) era una estrella en ascenso en el firmamento de Hermanos de Italia, hasta el punto de ser nombrada subsecretaria del Ministerio de la Universidad. Pero ha sido una estrella fugaz. Ha tenido que dimitir tras ser condenada por el Tribunal Supremo a un año y seis meses de cárcel por malversación , al hacer un uso impropio del dinero de la región de Piamonte, cuando era consejera regional, entre el 2010 y 2012. Según la sentencia, Augusta Montaruli hizo compras personales con dinero público por un total de 25.000 euros (inicialmente, la cifra impugnada fue de 41.552 euros). Los gastos fueron en bares y restaurantes, bolsos, vestidos firmados Hermès, piezas con cristal de Swarovski y otros bienes, incluidos los libros «Mi suegra bebe» y el erótico «Sexploration. Juegos prohibidos para parejas». Montaruli se declara inocente: «He decidido renunciar al cargo de gobierno para defender las instituciones, segura de mi inocencia», escribe la diputada de Hermanos de Italia en Instagram. La oposición había pedido su dimisión inmediata. «Hay una sentencia definitiva, creo que es un deber dimitir para quienes ocupan cargos públicos«, dijo Stefano Bonaccini, presidente de la región Emilia-Romaña y candidato a la secretaría nacional del Partido Democrático. Montaruli también había recibido críticas de su propia mayoría gubernamental: »Hay que evaluar si crea una situación embarazosa al Gobierno, pero es una decisión que ella debe adoptar junto con su partido«. A Augusta Montaruli no le quedó otra salida que la dimisión, porque la condena por malversación sí era un problema muy incómodo para el Ejecutivo, teniendo en cuenta la línea política marcada por la primera ministra. Giorgia Meloni fijó el pasado día 5 de febrero, en la campaña electoral de las regionales, el siguiente criterio para casos como el de Montaruli: «Debe haber certeza del derecho y certeza del castigo. Lo que significa que quien está siendo investigado o juzgado debe tener las máximas garantías, pero también significa que cuando eres condenado con sentencia definitiva, debes cumplir la sentencia».",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1676778314.2566519,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una conferencia clarificadora",
        "date_raw": "Sat, 18 Feb 2023 01:56:32 +0100",
        "date": "2023-02-18",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jose-m-de-areilza-conferencia-clarificadora-20230218130450-nt.html",
        "subtitle": "La Conferencia de Múnich sobre seguridad se ha convertido en el foro mundial más importante en el que se dialoga sobre esta materia. Dejamos atrás una larga etapa de globalización, en la que el asunto central era la prosperidad. Nos alejamos de una época en la que había más certidumbre, por la necesidad de gestionar la interdependencia económica, y entramos en una era en la que la seguridad ocupa el lugar preferente de las preocupaciones. Por eso la cita anual de Múnich es más relevante que nunca. Los representantes rusos no han sido invitados. La relación entre Estados Unidos y China es el debate fundamental, con la crisis de los globos, las amenazas a Taiwán y a la invasión rusa de Ucrania en el programa de conversaciones. El régimen de Beijing sigue apoyando a Vladímir Putin, justificando la invasión de Ucrania a través de sus medios de comunicación. Una clara derrota rusa debilitaría a China, mientras que el fracaso de la coalición internacional que lidera Joe Biden reforzaría su ascenso global. Estados Unidos ya no concibe la relación transatlántica sin su extensión al Indo-Pacífico y espera que los europeos sean un socio fiable en esta región. Muchos países europeos, sin embargo, no están convencidos de que su relación con China se deba definir a través de la óptica norteamericana de una nueva guerra fría. La Unión Europea ha hecho un esfuerzo enorme para apoyar a Ucrania en el primer año de invasión rusa: diez paquetes de sanciones y ayuda militar en constante aumento. Todo ello a pesar de la mentalidad pacifista que predomina en muchos Estados miembros y la falta de inversión en defensa de estos años atrás. La dependencia energética de Rusia se ha reducido de forma drástica, pagando a corto plazo un precio alto. Pero las sanciones a Moscú dañan más a Europa que a Estados Unidos, y la ley de reducción de la inflación impulsada por Biden puede conducir a una guerra de subsidios. La Conferencia de Múnich reflexiona sobre un mundo dividido y más peligroso, en el que los intereses europeos se reconfiguran como occidentales.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1676778314.297621,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Y si el objeto que derribó el ejército de EE.UU. era un globo de aficionados de 12 dólares?",
        "date_raw": "Sat, 18 Feb 2023 03:07:44 +0100",
        "date": "2023-02-18",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/objeto-derribo-ejercito-eeuu-era-globo-aficionados-20230218030743-nt.html",
        "subtitle": "«Si un objeto amenaza la seguridad de los estadounidenses, lo derribaré», proclamó con determinación Joe Biden este jueves. Era la primera vez que el presidente de EE.UU. hablaba de forma pública sobre el asunto que ha cautivado la atención del país en la última semanas: el abatimiento de tres objetos voladores en el espacio aéreo de EE.UU. y de Canadá. Biden había reconocido poco antes que la inteligencia de EE.UU. no había determinado todavía la naturaleza de esos artefactos, pero que descartaba que estuvieran ligados a China , después de que una semana antes su ejército hubiera derribado un globo espía del gigante asiático que había penetrado en los cielos estadounidenses. «El análisis en estos momentos de nuestra inteligencia es que estos tres objetos son probablemente globos relacionados con empresas privadas , entidades recreativas u organismos científicos para estudiar la meteorología o llevando a cabo otras investigaciones científicas», añadió. Teorías variopintas Durante días, los estadounidenses han discutido teorías variopintas sobre qué podrían ser esos objetos voladores no identificados, que habían obligado a Biden a enviar cazas de combate y derribarlos con misiles. Noticia Relacionada estandar No Ni chinos ni ovnis: la Casa Blanca esboza una nueva teoría sobre el origen de los globos derribados Javier Ansorena Kirby reconoce que esta explicación es preliminar ya que de momento no se ha conseguido rescatar ningún resto de los objetos ¿Eran otros globos espías, vinculados a China u otros países? ¿Serán pruebas de la presencia de actividad extraterrestre , por mucho que, cómo no, la Casa Blanca lo niegue? La explicación podría ser mucho más prosaica. El objeto que amenazaba la seguridad de los estadounidenses y que requirió una respuesta enérgica de Biden podría pertenecer a un grupo de aficionados a los globos de Illinois. La Brigada de Globos Bottlecap del Norte de Illinois (NIBBB, en sus siglas en inglés, y un guiño en su nombre a la película de dibujos animados 'Up') ha asegurado al medio 'Aviation Week' que uno de sus globos podría haber sido uno de los objetos derribados por los temibles cazas de combate estadounidenses. El grupo -una mezcla de niños, adultos y jubilados con pinta inofensiva - explicó que uno de sus globos fue localizado por última ocasión el viernes a 12.000 metros de altura sobre la costa oeste de Canadá. Por su trayectoria, el sábado debería estar sobre el territorio de Yukon, también en Canadá, donde ese mismo día, a una altura similar y en esa zona un F-22 abatió con un misil uno de los objetos. Es habitual que estos globos den señales de comunicación intermitente, ya que dependen de energía solar para su comunicación 123 días en el aire y seis vueltas a la Tierra La NIBBB son un grupo de entusiastas del vuelo y seguimiento de globos. Este artefacto en cuestión llevaba 123 días en el aire y había dado la vuelta a la Tierra seis veces. Hasta que, quizá, se convirtió en un peligro para el Gobierno de EE.UU. El globo de la NIBBB es cilíndrico y de color metálico. Según el blog de radioaficionados RTL-SDR, se trataría con probabilidad de un globo tipo 'pico', con un diámetro de algo menos de un metro y una pequeña carga con transmisor de radio. La descripción encajaría con la del Pentágono , que derribó un «globo pequeño y metálico que llevaba una carga adherida por debajo», según un informe interno revelado por la CNN. Ese globo se puede comprar en Internet a partir de 12 dólares. Si se confirma que el globo de NIBBB fue el que derribó el ejército, el episodio se convertiría en esperpento histórico: además de poner en vilo a todo un país, el misil estadounidense que lo abatió cuesta a las arcas públicas 400.000 dólares. Incomodidad en la Casa Blanca Al portavoz de seguridad de la Casa Blanca, John Kirby , se le vio incómodo cuando tuvo que referirse a la posibilidad de que el artefacto que amenazaba a la primera potencia mundial fuera un divertimento de ingenieros jubilados y adolescentes curiosos. «No estoy al corriente de ningún proceso formal para reivindicar la propiedad del globo por parte de ese grupo u otros grupos», dijo sobre los aficionados de Illinois. «Será muy difícil hacer una identificación hasta que no se recuperen los restos», añadió, aunque será muy complicado que eso se consiga, ante el tamaño del globo y la localización remota de su explosión. Kirby defendió en cualquier caso el derribo, que desde el principio se justificó porque los globos flotaban a una altura que los convertía en un riesgo para el tráfico aéreo. «Se toman las mejores decisiones posibles con la información que se tiene en ese momento y bajo las recomendaciones de las autoridades militares», dijo. Quedan otros dos globos que nadie ha salido a reivindicar. Uno fue abatido en Alaska. El otro, sobre el Lago Hurón, entre EE.UU. y Canadá. Este último requirió dos misiles, ya que el primero no acertó en su objetivo.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1676778314.3138304,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La controvertida lista de la compra de Ucrania a sus aliados: desde municiones de racimo hasta armas de fósforo",
        "date_raw": "Sat, 18 Feb 2023 14:43:19 +0100",
        "date": "2023-02-18",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/controvertida-lista-compra-ucrania-aliados-municiones-racimo-20230218144318-nt.html",
        "subtitle": "El secretario general de la OTAN, Jens Stoltenberg, insiste en Múnich en que «la Alianza no es parte el conflicto, solo apoyamos a Ucrania», pero ese respaldo ha ido aumentado exponencialmente desde el inicio de la invasión rusa, no solamente en cantidad sino sobre todo en calidad. Si durante los primeros meses de guerra los aliados occidentales proporcionaban a Kiev apenas armas ligeras antitanque y cascos, pronto se sumó la artillería y, a medida que crecían los ataques rusos con drones y misiles contra objetivos civiles, comenzó a llegar defensa antiaérea, que incluye ya los avanzados sistemas de misiles SAMP-T y Ptriot. Noticia Relacionada estandar No Zelenski pide en la Conferencia de Seguridad de Múnich aviones de combate para luchar contra «Goliat» Rosalía Sánchez «Necesito acelerar la velocidad en el cumplimiento de nuestros acuerdos, velocidad de decisiones para limitar el potencial ruso», ha planteado el presidente ucraniano ante representantes de 150 gobiernos La decisión de entregar tanques modernos como los Leopard 2 alemanes, ya decidida y que en Múnich está siendo objeto de «conversaciones de organización y coordinación para el transporte», según Stoltenberg, ha cruzado lo que en varios países europeos se consideraba una «línea roja». Y en los pasillos del Bayerischer Hof resulta evidente que no será la última que se cruce. El presidente Zelenski ya mencionó ayer, en su discurso inaugural, la petición de aviones de combate. Y el viceprimer ministro ucraniano Olexander Kubrakow ha formulado esta mañana peticiones de armamento bastante controverdido, como municiones en racimo y armas de fuego de fósforo. Argumenta que, «al igual que Rusia, ucrania también debe utilizar este tipo de armamento». Entiende las «dificultades» debidas a «las convenciones», pero insiste en que este tipo de munición puede ayudar a resistir a los atacantes. Las municiones en racimo son cohetes y bombas que estallan en el aire sobre el objetivo, liberando muchos artefactos explosivos pequeños. Las municiones de fósforo pueden causar quemaduras graves y envenenamiento en humanos. Su utilización está prohibida por varias leyes internacionales y el hecho de que Ucrania sencillamente las mencione incomoda enormemente a buena parte de los asistentes a la Conferencia de Seguridad de Múnich. Un viejo zorro de la diplomacia alemana apunta que Ucrania pide por encima de sus verdaderas expectativas con la esperanza de obtener como consolación lo que verdaderamente requiere: aviones de combate. Papel de Polonia El primer ministro de Polonia, Mateusz Morawiecki, ha dejado claro que su país estaría listo para unirse a otros en el suministro de aviones de combate a Ucrania. Sin embargo, menciona una «decisión de la OTAN» como requisito previo para tal paso. Es poco probable que la vicepresidenta estadounidense Kamala Harris o el primer ministro británico Rishi Sunak respondan esta tarde a estas drásticas demandas, en sus esperados discursos. «Zelenski sugirió ayer que, si hacemos todo lo posible para contrarrestar la agresión rusa, podría lograrse el final de la guerra este año», analiza la misma fuente diplomática, «y naturalmente eso sería un sueño para los gobiernos occidentales, sobre todo los europeos, pero añadió que solamente si Ucrani recibe las armas que necesita, en referencia a los avione2, ese es su argumento». Al igual que se está formando ya una coalición para el suministro de tanques de combate y se ha levantado el tabú sobre los proyectiles de artillería de largo alcance, en Múnich comienzan a ablandarse las opiniones acerca de los caza-bombarderos, aunque nadie considera posible abordar esas entregas formalmente hasta la primavera. «El mundo ya ha escuchado la necesidad de seguridad global y de crear una coalición de aviones para Ucrania y podemos confiar en que el problema de los aviones se resolverá», ha dicho el ministro de Relaciones Exteriores de Ucrania, Dimitro Kuleba, según los medios ucranianos en Munich, «tomará un poco más de tiempo, pero se resolverá». Circula sin embargo la versión de que no se repetirá la coalición formada para la entrega de los Leopard porque está demostrando ser poco operativa. «La discusión sobre los aviones se estructurará de manera diferente que con los tanques, pero ese trabajo ya ha comenzado», ha asegurado Kuleba. Y los argumentos de peso para terminar poniendo sobre la mesa todas las armas necesarias los ha repetido la vicepresidenta americana, Kamala Harris, a su llegada a Múnich. «Rusia está cometiendo crímenes contra la humanidad en la guerra de Ucrania», ha dicho, y ha pedido que se «haga justicia».",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1676778314.324997,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Israel no cruzará la 'línea roja' de suministrar armas a Ucrania",
        "date_raw": "Sat, 18 Feb 2023 01:57:20 +0100",
        "date": "2023-02-18",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/equilibrio-israel-ucrania-rusia-ano-guerra-20230217175409-nt.html",
        "subtitle": "A punto de cumplirse un año desde el inicio de la guerra, Israel movió ficha y envió a su ministro de Exteriores a Kiev. Eli Cohen se desplazó a Ucrania donde visitó Bucha, ciudad que fue escenario de una matanza en los primeros días de la invasión, y poco después se entrevistó en la capital con su homólogo Dmytro Kuleba y el presidente Volodímir Zelenski. Fue una visita simbólica en la que el enviado del Estado judío dejó claro una vez más que no piensan suministrar armas a los ucranianos y prefirió centrarse en el compromiso de unir fuerzas en la lucha contra Irán, país al que calificó de «enemigo común». Cuando los arsenales europeos comienzan a sufrir por la demanda del conflicto ucraniano, Israel no está dispuesto a abrir los suyos. Los iraníes son los principales suministradores de aviones no tripulados a Moscú, son los Shahed–136 o Geran 2, como los han renombrado en Rusia. A finales del mes pasado Teherán acusó a Israel de un ataque contra una planta militar en Isfahán y esta operación fue interpretada como una ayuda indirecta a Kiev. Como ocurre habitualmente en estos casos, los israelíes ni confirmaron, ni desmintieron su implicación, pero medios como 'The New York Times' y 'The Wall Street Journal' aseguraron, citando fuentes de seguridad, que fue una acción de Israel. La visita de Cohen es la de mayor nivel de un enviado israelí a Ucrania desde que estalló una guerra en la que este país solo ha implicado desde el punto de vista humanitario y con la asistencia a judíos para ayudarles a abandonar el país. Kiev reclama el envío de armas y de sistemas antimisiles para poder proteger sus ciudades de los proyectiles rusos, pero la entrega de armamento es una línea roja para el Estado judío. Israel cuenta con el exitoso sistema de la Cúpula de Hierro cuya efectividad ha quedado probada en las diferentes crisis con Gaza, pero a Ucrania solo enviará sistemas para alertar a la población, nada de antimisiles. Kuleba respondió diciendo que «la ayuda humanitaria es importante, pero lo más importante es ganar esta guerra» y recordó que «Israel conoce perfectamente la lista de necesidades militares que hemos proporcionado al gobierno anterior y a este gobierno y seguimos esperando que se tome alguna decisión». Kuleba insistió en la importancia de «proteger el cielo de Ucrania», pero la decisión está tomada y no se enviarán armas de ningún tipo para no incomodar a Rusia. Ataque en Siria Para Israel es prioritario tener la luz verde de Rusia para atacar objetivos iraníes y de la milicia chií libanesa de Hizbolá en Siria y esto les impide responder a las demandas de Kiev. En una reciente entrevista con la cadena CNN, el primer ministro Benjamín Netanyahu aclaró que, pese a la guerra en Ucrania y a las demandas de Zelenski, no se puede perder de vista la «relación compleja» de su país con Rusia y su necesidad de mantener la «libertad de acción» en Siria porque la prioridad es hacer frente a la amenaza que suponen los iraníes en la frontera norte. A esto hay que sumar que cerca de un millón de israelíes tienen raíces rusas y unos 200.000 judíos todavía viven en Rusia. Cada semana se repiten los ataques aéreos israelíes y para ello es imprescindible la coordinación con los rusos porque «nuestros aviones vuelan a una distancia a la que los pilotos pueden escupirse los unos a los otros», en palabras de un Netanyahu que se ofreció como mediador en el conflicto «si ambas partes me lo piden y, francamente, si Estados Unidos me lo pide». De momento, de manera oficial, nadie lo ha pedido y es Recep Tayyip Erdogan, presidente turco, el único que sigue dando pasos para acercar posturas entre las dos partes. Zelenski ofreció una entrevista a la cadena BBC en la que destacó que «las armas de Occidente acercan la paz», pero Israel no responderá a la demanda de la persona que fue designada como el judío más influyente del mundo por el diario 'Jerusalem Post', en su tradicional lista de 50 nombres publicada con ocasión del año nuevo judío.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1676778314.3360674,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "John Fetterman, la depresión de un senador cuestionado",
        "date_raw": "Sat, 18 Feb 2023 02:23:40 +0100",
        "date": "2023-02-18",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/john-fetterman-depresion-senador-cuestionado-20230218200428-nt.html",
        "subtitle": "La salud ha ganado un lugar destacado en el arsenal de armas arrojadizas que se utilizan en la arena política de EE.UU., más salvaje que nunca. Una neumonía convencional de Hillary Clinton en 2016, a dos meses de las elecciones, llevó a los republicanos y a sus comentaristas afines a pintarla como una candidata moribunda. Los demócratas agitaron durante años la posibilidad de que Donald Trump es un desequilibrado mental para forzar su expulsión por la 25ª enmienda de la Constitución. La capacidad física y cognitiva de Joe Biden -el presidente más anciano de la historia de EE.UU.- fue parte central de la campaña de 2020 y lo será en la de su reelección el año que viene. El caso John Fetterman , ingresado esta semana por depresión, va más allá. Sufrió un infarto en mayo del año pasado, pocos días antes de que se celebraban las primarias demócratas para el puesto de senador por Pensilvania. Su equipo se cerró en banda sobre su estado y Fetterman ganó. Es un tipo carismático que buscó reconquistar a la clase media que se marchó con el 'trumpismo' desde la imagen -sudadera con capucha, tatuajes, perilla abultada, pantalón corto- y desde el mensaje, centrado en lo económico. Semanas después de la victoria en primarias, no se pudo ocultar lo evidente: Fetterman sufría secuelas claras del infarto. Las más preocupantes para una campaña: tenía problemas para hablar y para comprender lo que le decían. Tenía enfrente a un rival duro en la elección de noviembre -Mehmet Oz, apoyado por Trump- y Fetterman evitó la exposición al máximo. En la recta final de la campaña, se vio forzado a conceder entrevistas -le tenían que transcribir las preguntas- y a verse con Oz en un debate, donde esas secuelas quedaron patentes para todos los votantes. Los republicanos y algunos opinadores le calificaron de incapaz para el cargo, algunos con mofa. Con todo, Fetterman ganó la elección. Fue algo decisivo para los demócratas -les permitió asegurar su mayoría exigua en el Senado - y para quienes defienden que se puede tener una vida completa con esas secuelas. En los últimas días, su salud ha vuelto a ser noticia. El viernes pasado, ingresó en un hospital de Washington por mareos. Los republicanos volvieron a la carga. Donald Trump Jr., el hijo mayor del expresidente, le calificó este jueves de « senador vegetal ». Ese mismo día, se conoció que Fetterman había vuelto a ingresar en el hospital por depresión. Su jefe de Gabinete anunció el ingreso y reconoció que el senador había tenido periodos de depresión en algunas partes de su vida. Los estudios muestran que los supervivientes de infartos son más propensos a sufrirla. Los problemas de salud mental han sido un tabú en política durante décadas. El episodio central fue en la campaña presidencial del 1972. El senador Thomas Eagleton , candidato demócrata a la vicepresidencia con George McGovern, fue forzado a abandonar la campaña tras reconocer que había sido hospitalizado tres veces por depresión. Eso ha cambiado. En el entorno laboral -y también en política - de EE.UU. cada vez es más habitual hablar de forma abierta de los problemas de salud mental. Legisladores como el diputado Rubén Gallego -que ha reconocido sus problemas de estrés post-traumático tras su servicio militar en Irak- o la senadora Tina Smith -que ha compartido de forma abierta sus problemas de depresión-, corrieron a celebrar que Fetterman no ocultara su ingreso. «Pedir ayuda cuando la necesitas es un signo de fortaleza, no de debilidad, y es algo que John está demostrando para todos nosotros», dijo Smith en Twitter.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1676778314.3492434,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La 'real politik' de Meloni acerca a Italia a Qatar",
        "date_raw": "Sat, 18 Feb 2023 01:57:53 +0100",
        "date": "2023-02-18",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/real-politik-meloni-acerca-italia-qatar-20230218015752-nt.html",
        "subtitle": "Ante la ausencia de España en la política mediterránea, como se refleja en Argelia, la 'real politik' –política basada en criterios pragmáticos– marca la agenda del Gobierno de Giorgia Meloni. Se ha comprobado esta semana durante la visita oficial que ha realizado a Roma el jeque Tamim bin Hamad Al-Thani, emir del Estado de Qatar. En estos días quedó olvidado el Qatargate, el terremoto por corrupción que estalló en el Parlamento Europeo en diciembre y que sigue escandalizando a la opinión pública europea. Con pragmatismo, Giorgia Meloni quiere navegar por el llamado 'Mediterráneo ampliado', desde el norte de África hasta Oriente Medio. «Italia debe volver a jugar un papel protagonista en el Mediterráneo», ha dicho la primera ministra, que sigue la geopolítica adoptada por su antecesor en el Palacio Chigi, Mario Draghi, y está relanzando el protagonismo de Roma en este área. «La gran mayoría de nuestros intereses nacionales viajan por el Mediterráneo», destacaba la propia Meloni en su reciente viaje a Argelia, un país estratégico para Italia. Diversificar Italia ha logrado con éxito diversificar la importación de carburante para abandonar la dependencia de Rusia. Pero en sus intereses en un Mediterráneo ampliado, hay mucho más que gas, como se acaba de ver con la visita a Roma del jeque Al-Thani, recibido el lunes por el presidente de la República, Sergio Mattarella . En Italia, la red qatarí, entre inversiones en Occidente y escándalos internacionales, está comprando todo lo que puede. Y es mucho. La poderosa familia Al Thani, que gobierna el emirato desde hace casi dos siglos, ha echado raíces profundas en el país transalpino, con decenas de inversiones multimillonarias en diversos sectores: desde la moda, la construcción y las sociedades energéticas a los hoteles de lujo en Cerdeña, Venecia, Florencia y Roma, sin olvidar que el emirato envía un río de dinero a las mezquitas italianas. Noticias Relacionadas estandar Si Argelia aborta el intento de la Unión Europea para reducir las tensiones con España Enrique Serbeto estandar No La primera ministra cierra un gran acuerdo de gas con Argelia y Libia Ángel Gómez Fuentes Qatar, tercer mayor productor de gas natural del mundo –más de 177.000 millones de metros cúbicos al año– se ha convertido, pues, en un país estratégico para Italia. Al Thani no oculta su interés en aumentar sus inversiones aquí, incluyendo la industria militar. En las conversaciones con el emir, además del ministro de Exteriores, Antonio Tajani , ha participado el titular de Defensa, Guido Crosetto . Los qataríes, que albergan una base americana en el Golfo Pérsico, quieren crear su propia base naval y necesitan fragatas, corbetas y unidades anfibias como la Al Fulk, botada por la multinacional Fincantieri en Palermo hace unas semanas. «Esta nave forma parte de un contrato por un valor de casi 4.000 millones que preveía el suministro de siete barcos, incluidas cuatro corbetas de más de 100 metros, un buque anfibio y dos lanchas patrulleras», según escribe Il Sole 24 Ore. Silencio sobre el Qatargate Obviamente, con Al Thani se habló de gas. Para Italia es actualmente el tercer exportador de gas natural –después de Argelia y Rusia– y el primero de gas natural licuado, con un suministro de 6.900 millones de metros cúbicos al año, equivalente a casi el 10 por ciento de su importaciones totales. De lo que no se habló en ningún momento en las conversaciones del emir con el Gobierno italiano fue del escándalo de corrupción del Qatargate. Se hizo la vista gorda. «La indiferencia hacia el Qatargate en una ocasión tan oficial confirma solo una cosa: que el emirato puede comprarlo todo, incluso la benevolencia occidental», editorializa el rotativo Domani. Solo es 'real politik'. Lo mismo con Argelia. Italia importaba de Rusia hasta hace un año, el 40 por ciento de gas. Será independiente del carburante ruso en el invierno del 2024, gracias a Argelia, que llegará a exportar a Italia 35.000 millones. Giorgia Meloni ha explicado que el proyecto del Gobierno es que «Italia se convierta en centro ('hub') para la distribución de energía en Europa, aumentando las exportaciones de gas de Argelia a Italia y la UE, con la construcción de un nuevo gasoducto de hidrógeno». El país establece así una nueva alianza con Argelia: «Argel necesita el apoyo de Italia para convertirse en una fuerza industrial y sobre todo militar, una potencia regional capaz de enfrentarse a los odiados vecinos marroquíes por la batalla de los territorios en disputa del Sáhara Occidental», escribe L'Espresso. Al mismo tiempo, Roma mantiene un equilibrio en el Magreb con buenas relaciones e intercambios comerciales en aumento con Marruecos, mediante la firma de una declaración de cooperación estratégica con Rabat el 1 de noviembre de 2019, que centrándose en los sectores de energía verde, fabricación industrial (automoción), desarrollo de infraestructura y marítimo. Es el realismo político marcado por Draghi y seguida con coherencia por Meloni.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1676778314.3609414,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rosario Murillo: la mujer detrás del poder en Nicaragua",
        "date_raw": "Sun, 19 Feb 2023 01:53:52 +0100",
        "date": "2023-02-19",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/rosario-murillo-mujer-detras-poder-nicaragua-20230219015350-nt.html",
        "subtitle": "Está en su momento estelar y lo sabe. Su mirada permanece hacia abajo, fija en los monitores que están en el suelo de la tarima en las que puede observar cada uno de los encuadres de las cámaras. Es la prueba absoluta de que todo está bajo su control. En esa noche a finales de octubre de 2021, un poco más fría que las del resto del año, Daniel Ortega oficializó lo que muchos consideraron un traspaso absoluto de poder. «Aquí respetamos el principio de 50 y 50, aquí tenemos una copresidencia con la compañera Rosario», dijo el mandatario sandinista de 77 años. Ortega pronunció de la manera más lúcida aquella palabra. «Copresidencia». Una que suena más a dinastía que a democracia. La avanzada edad del comandante lo ha llevado a identificar a un heredero, o heredera. Rosario Murillo tenía el cargo muy bien constituido antes de las protestas de abril de 2018. Ella era la siguiente en la línea de sucesión de no haber sido porque su imagen fue perjudicada luego de girar una orden tan brutal que sellaría su destino. «Vamos con todo» Las protestas de abril de 2018 marcaron al régimen de Ortega y Murillo. «A partir de ahí llega la radicalización, la consolidación y también el desenmascaramiento del modelo que ambos venían construyendo desde el 2007, cuando llegaron al poder», asegura un antropólogo nicaragüense que fue miembro de las juventudes del partido y creció bajo la ideología de la primera etapa de la revolución sandinista. Pidió mantenerse bajo anonimato debido a la reciente escalada represiva ocurrida en Nicaragua, que ha dejado sin nacionalidad a 317 personas. Noticia Relacionada estandar No Nicaragua: el régimen de Ortega intensifica la persecución contra la familia Chamorro Susana Gaviña La Fiscalía de Nicaragua amplía los cargos contra la pre-candidata Cristiana Chamorro y su hermano Pedro Joaquín; y dicta orden de detención contra el periodista Carlos F. Chamorro, en el exilio, por presunto lavado de dinero El 19 de abril, Nicaragua daba inicio a una severa crisis que está por cumplir cinco años. Ese día, según reveló la filtración de una serie de correos por el medio nicaragüense 'Confidencial', Murillo convocó a los secretarios políticos a una reunión de emergencia. Varias ciudades del país, incluidas la capital Managua, estaban sublevadas contra ellos. La reunión lo cambiaría todo. Fue realizada en el Parque Japonés, ubicado en el centro de la capital. Es un jardín de estilo nipón donado por el Gobierno de dicho país. Fidel Moreno, secretario general de la Alcaldía de Managua, y una de las piezas más leales a Murillo, bajó una línea que instruyó ella misma. «Vamos con todo. No vamos a dejar que nos roben la revolución», manifestó. La disposición dejó un saldo sangriento. Consistía en usar todos los recursos —incluso las armas— para aplacar las protestas a como fuera. Los muertos producto de la represión se empezaron a contar, hasta llegar a 355 decesos, según la Comisión Interamericana de Derechos Humanos (CIDH). El tándem Murillo-Ortega «El camino de la radicalización dejó un costo altísimo para Murillo, quien en las elecciones de 2016 fue colocada para la vicepresidencia y se perfilaba como un relevo a corto plazo de Ortega. Lo pudo haber sido, pero ella cargó, o al menos se le achacaron, las decisiones más duras del régimen», agregó otra fuente cercana al sandinismo hasta 1990, cuando el partido perdió las elecciones contra Violeta Barrios de Chamorro, la primera mujer en la presidencia del país tras una cruenta guerra civil. Los símbolos del poder En 2014 decoró a su antojo una ciudad entera. Mandó a colocar decenas de «árboles de la vida» por toda Managua. Eran unas estructuras metálicas de muchos colores y luces que en 2018 terminaron siendo el punto de catarsis de los manifestantes. Estas piezas fueron como una extensión de su carácter relacionado con el esoterismo. Noticia Relacionada estandar Si Zoilamérica Narváez Murillo: «Mi madre comenzó su cruzada para conquistar el poder en Nicaragua vendiéndome» Susana Gaviña Murillo utiliza siempre más de una decena de anillos en las manos y ropaje de múltiples colores. Llena todos los eventos con un excesivo número de flores. En el país la relacionan con el ocultismo y otras prácticas espirituales de la 'Nueva Era'. Muchos creen que su poder de decisión es más que el de Ortega, quien encarna una reliquia revolucionaria que mantiene alguna cohesión con el sandinismo histórico. Ambos se conocieron en los setentas, cuando él era clandestino y ella una poeta. Los dos estaban autoexiliados en Costa Rica debido a la cruenta dictadura de los Somoza. Desde entonces, no se volvieron a separar. La figura de Murillo nunca fue destacada dentro del génesis del partido. Educada en etiqueta y protocolo en Suiza, su campo y área de acción siempre fue la cultura. Tanto así que inició una lucha de bandos en la década de los ochentas para arrebatarle el Ministerio de Cultura al padre y poeta Ernesto Cardenal. Murillo inauguró a su vez un Instituto bajo su cargo. Pero el punto de quiebre de su vida ocurrió en 1998. Su hija, Zoilamérica Narváez , acusó a Ortega, su padrastro, de abuso sexual. Y a ella de encubrir dichos abusos desde que tenía 11 años. Murillo negó todas esas acusaciones y le dio la espalda. Esto la unió para siempre al caudillo sandinista, quien le debe su continuidad en la política. Todos creían que era una muerte segura para sus aspiraciones presidenciales. No fue así. Ambas, hija y madre, se distanciaron y el caso no llegó a más debido a una justicia que se acomodó a Ortega. El binomio Ortega–Murillo ha estado marcado desde el inicio por la búsqueda del poder a toda costa. Ambos se complementan. Ortega es descrito por sus más cercanos como hosco, pasivo, retraído. Mientras que Murillo es la parte activa, cuidadosa con todos los detalles estéticos de la puesta en escena de su régimen. Ha fungido como ministra de comunicaciones y la mente maestra detrás de los colores fucsia y el uso de elementos kitsch. También como coordinadora del Gabinete, mensajera espiritual, oradora diaria del Gobierno y, ahora, como la segunda figura más poderosa de Nicaragua.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676778314.479364,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Donbass. Relato de una tierra herida",
        "date_raw": "Sun, 19 Feb 2023 01:55:02 +0100",
        "date": "2023-02-19",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/dobass-relato-tierra-herida-20230219161651-nt.html",
        "subtitle": "Desde lo alto de una falsa colina levantada durante décadas con los escombros de una antigua mina de carbón, se contempla una tierra arrasada por la guerra, con pueblos abandonados y campos sin cultivar sembrados con minas. El frío y la nieve hacen aún más apocalíptico el paisaje. Lo poco que queda en pie de pueblos como Bohorodyche, Siversk, Bajmut, Soledar… destruidos todos por los combates entre la artillería rusa y la ucraniana se mezclan con la nieve, creando una estampa desoladora. Los árboles, helados y desnudos, parecen todos apuntar hacia el cielo, implorando un final para esta guerra, que dura ya casi diez años. La localidad de Bohorodychne está totalmente destruida por culpa de los fuertes combates entre las tropas ucranianas y las tropas rusas. Álvaro Ybarra Zavala Desde la perspectiva privilegiada que ofrece la altura de la antigua mina de carbón de Zakitne se muestra sin filtro las devastadoras consecuencias de las feroces batallas que han convertido esta estepa fría del este de Ucrania conocida como el Donbass, en un territorio abandonado en el que solo se convive con la muerte. La región, que en su día fue próspera y rica gracias a la agricultura y la minería, hoy esta prácticamente abandonada. Solo quedan aquellos que no pudieron huir de la guerra y los que sueñan con regresar a un pasado soviético. La comida escasea y el agua potable es un bien preciado y difícil de conseguir. La localidad de Bohorodychne está totalmente destruida por culpa de los fuertes combates entre las tropas ucranianas y las tropas rusas Álvaro Ybarra Zavala A día de hoy, el Donbass solo conoce la guerra. Su población civil ha sido sustituida por los soldados de un Ejército que lucha por la supervivencia de su nación y las tropas invasoras rusas que quieren exterminar con todo aquello que representa Ucrania. Los sonidos de otra época pasada en la que regía la paz han sido sustituidos por el macabro compás del rugido de la artillería. Apenas quedan puentes ni ríos ni lagos en los que uno pueda pescar como antaño sin riesgo de perder la vida por culpa de una mina. Los ejércitos de voluntarios son la principal fuente de suministros y víveres para las ciudades y pueblos situados en la volátil línea de contacto del frente de guerra del Donbass. El único atisbo de vida en estos lugares aparece con la llegada de un pequeño convoy de voluntarios. Es entonces cuando merece la pena jugarse la vida y salir de la seguridad que ofrecen los sótanos de edificios derruidos para conseguir algunas botellas de agua y algo de comida. La constante lucha por sobrevivir se ha convertido en el único modelo de vida que ofrece hoy a su gente el este de Ucrania.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676778314.490409,
        "language": "ES",
        "source": "ABC"
    }
]
