[
    {
        "title": "Una aristócrata fugada con un violador, un bebé desaparecido y un coche en llamas: las claves del escándalo que sacude a Reino Unido",
        "date_raw": "Thu, 02 Mar 2023 12:28:57 +0100",
        "date": "2023-03-02",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/constance-marten-aristocrata-fuga-violador-exconvicto-20230302122802-nt.html",
        "subtitle": "La familia Marten forma parte de la aristocracia británica y ha sido objeto, durante mucho tiempo, de intriga y fascinación. Mary Anna Marten OBE (Oficial de la Orden del Imperio Británico, por sus siglas en inglés), era ahijada de la difunta Reina Madre y compañera de juegos de la princesa Margarita. Asimismo, la extensa propiedad de la familia ha sido llamada «una de las casas georgianas más grandiosas de Dorset» y «una casa inusual y fascinantemente compleja» por varias revistas, entre las que destaca Country Life. Sin embargo, a principios de este año, la familia comenzó a aparecer en los titulares de los medios de comunicación por una razón muy diferente, la hija de la familia, Constance Marten , de 35 años, había desaparecido con Mark Gordon , un exconvicto de 48 años que pasó 20 años encarcelado en Florida por robar y violar a una mujer cuando era adolescente, y un bebé que se cree que es su hijo recién nacido. La pareja había sido vista por última vez en el este de Londres el 7 de enero, tras haber abandonado su automóvil en llamas en una autopista cerca de Manchester dos días antes. Los oficiales preocupados por el bienestar del bebé creían que podrían haber estado tratando de salir del país en un ferry a los Países Bajos, sin embargo no fueron capaces de dar con su paradero ya que tenían suficiente dinero en efectivo como «para vivir fuera de la red» y que habían estado durmiendo a la intemperie, posiblemente en una tienda de campaña, con temperaturas cercanas a los cero grados durante 54 días . ¿Homicidio infantil? Pero el pasado lunes por la noche, más de siete semanas después de la desaparición de la pareja, la policía anunció que había arrestado a Constance y su pareja en una zona residencial de Brighton. No obstante, no fueron capaces de encontrar al pequeño recién nacido. Con cada vez menos esperanzas de encontrar al bebé con vida, la policía arrestó a la pareja bajo sospecha de negligencia infantil y homicidio . Si bien los esfuerzos de los oficiales se centran en buscar al bebé desaparecido, la cuestión de cómo convenció Gordon a Constance para huir, siendo un violador convicto 13 años mayor que ella, ya es objeto de especulación. «Estoy a la espera, como siempre lo he hecho» Cabe destacar que el padre de la recién detenida, Napier Marten , contó previamente cómo su hija se alejó de su familia después de conocer a Gordon en 2016 y le lanzó un mensaje a través del diario The Independent. «Querida Constance, aunque seguimos distanciados en este momento, estoy a la espera, como siempre lo he hecho y como siempre lo ha hecho la familia, para hacer lo que sea necesario para que regreses a salvo con nosotros», relató Napier en el diario británico, a lo que añadió: «Los últimos ocho años han sido más que dolorosos para toda la familia, así como para tus amigos, como deben haberlo sido para ti. Y verte tan vulnerable de nuevo es una prueba extrema. Por favor, Constance, reúne el valor para presentarte ante la policía lo antes posible». Hallado el cuerpo de un bebé sin vida Código Desktop Police get wrongly criticised a lot these days, so it would be churlish not to praise @metpoliceuk &amp; @sussex_police for finding the now sadly deceased baby, despite searching an area of 90 square miles. \n\nThey were literally looking for a needle in a haystack #constancemarten pic.twitter.com/hahljoterE— Bernard McEldowney (@BernardMcEldown) \n\nMarch 2, 2023 Imagen para móvil, amp y app Código móvil Police get wrongly criticised a lot these days, so it would be churlish not to praise @metpoliceuk &amp; @sussex_police for finding the now sadly deceased baby, despite searching an area of 90 square miles. \n\nThey were literally looking for a needle in a haystack #constancemarten pic.twitter.com/hahljoterE— Bernard McEldowney (@BernardMcEldown) \n\nMarch 2, 2023 Código AMP Police get wrongly criticised a lot these days, so it would be churlish not to praise @metpoliceuk &amp; @sussex_police for finding the now sadly deceased baby, despite searching an area of 90 square miles. \n\nThey were literally looking for a needle in a haystack #constancemarten pic.twitter.com/hahljoterE— Bernard McEldowney (@BernardMcEldown) \n\nMarch 2, 2023 Código APP Police get wrongly criticised a lot these days, so it would be churlish not to praise @metpoliceuk &amp; @sussex_police for finding the now sadly deceased baby, despite searching an area of 90 square miles. \n\nThey were literally looking for a needle in a haystack #constancemarten pic.twitter.com/hahljoterE— Bernard McEldowney (@BernardMcEldown) \n\nMarch 2, 2023 Por último, el cuerpo de un bebé sin vida ha sido hallado en un zona forestal localizada en el sur de Inglaterra, cerca de donde la pareja fue arrestada a principios de esta semana. «Es mi muy triste deber actualizar que esta tarde, los oficiales de policía que buscaban en un área boscosa cerca de donde arrestaron a Constance Marten y Mark Gordon, descubrieron los restos de un bebé», dijo el detective Lewis Basford en un comunicado el miércoles, a lo que añadió: «Se realizará un examen post-mortem a su debido tiempo».",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677759312.0140214,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El parlamento de Finlandia aprueba por adelantado el ingreso en la OTAN",
        "date_raw": "Wed, 01 Mar 2023 16:19:26 +0100",
        "date": "2023-03-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/parlamento-finlandia-aprueba-adelantado-ingreso-otan-20230301162116-nt.html",
        "subtitle": "El parlamento de Finlandia aprobó este miércoles con una abrumadora mayoría el ingreso a la OTAN, para lo cual es indispensable la venia de Hungría y de Turquía. A raíz de la invasión rusa de Ucrania, Finlandia y Suecia decidieron pasar página a su política de no alineamiento militar en vigor desde los años 1990, heredera de décadas de neutralidad, y se postularon a la OTAN en mayo de 2022. Los diputados finlandeses aprobaron por 184 votos a favor y siete en contra una ley que permite la entrada de Finlandia en la alianza militar. El ministro finlandés de Defensa celebró «un paso importante en el camino hacia la OTAN». «La seguridad de la OTAN es una causa común», dijo Antti Kaikkonen en Twitter. Con las elecciones del 2 de abril en el horizonte cercano en Finlandia, el gobierno de la primera ministra saliente Sanna Marin quería evitar todo tipo de vacío político para poder entrar en la OTAN una vez que consiga el acuerdo de húngaros y turcos. El ingreso a la OTAN contó con el respaldo casi unánime de los partidos finlandeses, incluso de aquellos que eran contrarios a la alianza antes del inicio de la invasión rusa de Ucrania. Solo un puñado de diputados de extrema izquierda y extrema derecha votaron en contra, invocando entre otras cuestiones la falta de garantías de que no se instale armamento nuclear en territorio. La aprobación de la ley finlandesa no significa que el país integre automáticamente la alianza militar una vez obtenga la ratificación de Hungría y Turquía. Pero al menos fija un calendario claro: tras su adopción, el presidente finlandés Sauli Niinistö , que se declaró favorable, dispone de un máximo de tres meses para firmarla. Finlandia había expresado hasta ahora su voluntad de ingresar junto a Suecia. Pero las dificultades que encara Estocolmo con Turquía, que culminaron con una serie de incidentes diplomáticos en enero, cambiaron la situación. Turquía, que fue golpeada por un terremoto catastrófico y que se prepara para elecciones presidenciales el 14 de mayo, confirmó el lunes que puede tratar por separado la entrada de Finlandia, de la de Suecia. En este panorama todavía falta el pronunciamiento de Hungría, conocida por sus posiciones más ambiguas hacia Moscú. El lunes el ministro húngaro de Relaciones Exteriores, Peter Szijjártó, afirmó que en principio el ejecutivo aprueba la entrada, pero advirtió que la aprobación en el Parlamento «es menos clara». El parlamento de Hungría inició este miércoles el trámite sobre la adhesión de Finlandia y de Suecia, pero el resultado de la votación que se prevé entre el 6 y el 9 de marzo parece incierto. Una mayoría de finlandeses (53%) quiere entrar en la OTAN sin esperar a Suecia, según un sondeo publicado a principios de febrero. Finlandia estuvo bajo dominio sueco hasta 1809, antes de convertirse en un gran ducado ruso hasta su independencia durante la Revolución rusa de 1917. El país nórdico, sometido a una neutralidad forzosa por parte de Moscú después de su conflicto con la Unión Soviética durante la Segunda Guerra Mundial, comparte 1.340 km de frontera con Rusia, el segundo país europeo tras Ucrania. En parte de esa frontera, cerca de la ciudad de Imatra, se empezó este martes la construcción de una valla metálica de tres metros de altura y 200 kilómetros de longitud.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1677759312.689643,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La victoria del musulmán Tinubu asegura la continuidad en Nigeria",
        "date_raw": "Wed, 01 Mar 2023 14:47:52 +0100",
        "date": "2023-03-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/victoria-musulman-tinubu-asegura-continuidad-nigeria-20230301144751-nt.html",
        "subtitle": "Al final no hubo sorpresa en Nigeria, y el candidato del partido en el gobierno, Bola Tinubu , se alzó con la victoria en las elecciones presidenciales celebradas el pasado domingo en el país más poblado de Africa. El empujón del número tres en las encuestas, el católico Peter Obi -vencedor en Lagos, la ciudad más importante del país-, no fue suficiente debido a la falta de apoyo en las zonas rurales, en particular el norte del país de mayoría musulmana. Tinubu, uno de los hombres más ricos de Nigeria, sucederá a su colega en el partido en el poder, Buhari, después de dos mandatos presidenciales. No habrá en principio cambios en el panorama, pese a las promesas de Tinubu de que «modernizará el país» siguiendo su política de reconstrucción en Lagos en la época en que fue gobernador. Noticia Relacionada estandar No El candidato católico Peter Obi da la sorpresa en las presidenciales de Nigeria Francisco de Andrés El número tres en las encuestas gana en Lagos, el estado más poblado, y se erige en favorito en caso de segunda vuelta Pese a su riqueza como primer país productor de petróleo de África y su población -210 millones -, Nigeria padece desde hace años un grave estancamiento económico, que se une a otros problemas: la insurgencia yihadista en el norte (existe incluso un pequeño territorio convertido en 'califato', en el que el gobierno ha optado por no entrar), y un crudo estado de inseguridad generado por centenares de bandas dedicadas al delito y al secuestro. El país no logra, además, superar las divisiones creadas por la conciencia de pertenencia a una etnia, tribu y religión. Uno de los puntos más polémicos de Tinubu ha sido precisamente su decisión de contar con otro musulmán en su 'ticket' presidencial, cuando el resto de candidatos suele elegir un compañero de la otra religión mayoritaria en el país para ampliar su bolsa de votos.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1677759312.743382,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Quién mató a Malcolm X? Sus hijas quieren dinero y saber la verdad",
        "date_raw": "Wed, 01 Mar 2023 00:40:39 +0100",
        "date": "2023-03-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/mato-malcom-hijas-quieren-dinero-saber-verdad-20230301191812-nt.html",
        "subtitle": "Broadway a la altura de la calle 155 es una esquina anodina de Washington Heights un mediodía de entre semana, pero hace 58 años fue el epicentro de las turbulencias raciales y políticas que vivía EE.UU. Este barrio neoyorquino, en la esquina norte de Manhattan, vivía entonces en pleno 'white flight', la huida de los vecinos blancos ante la llegada de negros emigrados desde el sur segregado y de la pujante comunidad hispana, en especial, los dominicanos. En 1965 en estas calles ya se escuchaba mucho español -conviviendo con el acento sureño de los negros-, cada vez menos intimidado por las pandillas de irlandeses, muchas de sus familias ya instaladas en los suburbios. Hoy nuestro idioma domina el barrio. «Dame un 'lonch' con chivo, mi amor», dice un joven al pedir el almuerzo en La Barca, un restaurante mínimo sobre Broadway, mientras fuera un grupo de veteranos discute entre gritos y risas. Final trágico Pero en la esquina de la 155, en un edificio imponente, con grandes ventanales de marcos verdes y una fachada exuberante, llena de molduras y policromía, el español y la cultura hispana no son protagonistas. Es el Audubon Hall , una sala de eventos de la década de 1930 que es un pedazo de historia de la minoría negra. Aquí cosieron a tiros hace 58 años a Malcolm X, un líder radical del activismo por los derechos de la población negra. Venerado y aborrecido, tanto en vida como tras su asesinato, fue una figura fanática y divisiva que marcó una época agitada. Noticia Relacionada estandar No El FBI investigó durante 40 años a Aretha Franklin Nacho Serrano Documentos desclasificados prueban que la agencia federal estadounidense tenía en el punto de mira a la cantante por «su relación con negros extremistas y pro-comunistas» En el primer piso, con un suelo de madera reluciente, que refleja la luz tibia de invierno que se cuela por los ventanales, se conserva la sala principal donde sonaron los disparos un 21 de febrero de 1965. Ahora, en el día del aniversario de su muerte, suenan los tacones de su hija Ilyassah . Ella debe tener 60 años, porque tenía dos cuando murió su padre. Estaba ahí mismo, en el mitin político que acabó en tragedia, junto su madre y sus hermanas. «Durante años, nuestra familia ha peleado para que la verdad sobre este asesinato vea la luz», dice en un acto de presentación de una demanda que busca obtener una compensación de cien millones de dólares para las descendientes de Malcolm X y aclarar la participación de las autoridades -desde el FBI hasta la Policía de Nueva York- en su asesinato. «Queremos respuestas y queremos justicia para nuestro padre», proclama junto a su hermana, Qubilah, ambas con el fondo del mural gigantesco que domina hoy la sala y que representa momentos claves de la vida del activista negro. Malcolm X nació con el nombre Malcolm Little y muy lejos de aquí. Fue en las llanuras del Medio Oeste, en Omaha (Nebraska), en 1925. Sus padres eran miembros de la Asociación Universal para la Mejora de los Negros (UNIA, en sus siglas en inglés), una organización fundada por el jamaicano Marcus Garvey y que buscaba dar respuesta a la discriminación y abusos que sufrían su minoría racial con el impulso educativo y económico de su comunidad, la separación de los blancos y la repatriación en África. Su padre murió cuando él tenía seis años, su madre convivió con problemas mentales y su infancia y adolescencia fueron un descenso imparable hacia la marginalidad y el crimen. Acabó en la cárcel, muy joven, y allí se convirtió a la Nación del Islam, un movimiento religioso extremista que aboga por el empoderamiento negro y ese retorno a África. Acto celebrado en el Audubon Hall con las hijas de Malcom X El encuentro con la Nación del Islam le cambió el nombre -adoptó el de Malcolm X- y la vida. Se ganó la confianza del líder, Elijah Muhammad, y fue la vanguardia del movimiento con un discurso radical que le convirtió en un personaje incómodo, incluso en el movimiento de los derechos civiles de lo negros: segregacionista, demagogo, con posturas antisemitas, defensor del uso de la violencia . Pero también un líder carismático, con una elegancia natural, que electrizaba a los ciudadanos negros decepcionados y desesperados por la ausencia de mejora de sus condiciones, seducidos por la idea del 'black power'. Malcolm X fue la otra cara de la moneda de la lucha de Martin Luther King Jr. : caricaturizó su discurso integrador y pacifista, le tildó «pardillo» y «marioneta» de los blancos que mandan. Al final, ambos compartieron destino. El de Martin Luther King Jr. llegó en 1968, asesinado en el Motel Lorraine de Memphis. El de Malcolm X, tres años antes, en este edificio suntuoso de Nueva York. Para entonces, Malcom X había dejado la Nación del Islam, se había convertido al islamismo suní y se había pasado a llamar Malik el-Shabazz. Enfrentado con Muhammad y con el que sería su sucesor al frente de la Nación del Islam, Louis Farrakhan, vigilado por el FBI durante años, sus enemigos eran abundantes. Deriva violenta Nada explica mejor su situación en aquel momento que la foto icónica publicada en la revista ' Ebony ' meses antes de su muerte. Con un traje impecable, corbata estrecha y un rifle sobre la mano derecha, mientras con la izquierda entreabre las cortinas de una de las ventas de su casa en Nueva York, temeroso de sufrir un ataque. Tenía razones: dos días antes del asesinato, habían lanzado cócteles molotov contra su residencia. Al contrario que ahora, en el que la voz de la hija de Malcolm X retumba en una sala vacía, solo con su hermana, sus acompañantes, sus abogados y un grupo de periodistas, el 21 de febrero de 1965 el Audubon Hall estaba hasta la bandera. El líder negro todavía no había comenzado su alocución cuando se produjo un tumulto entre los asistentes. En la confusión, un hombre se acercó al estrado y descargó una escopeta recortada . De inmediato se escucharon más tiros. Para cuando llegó al hospital Presbyterian, al otro lado de Broadway, Malcolm X ya estaba muerto. Llevaba 21 disparos en el cuerpo. Un hombre fue detenido en la escena del crimen: Talmadge Hayer, miembro de la Nación del Islam. Otros dos miembros, Norman Butler y Thomas Johnson, fueron arrestados después. Los tres acabaron condenados a cadena perpetua. Ahí no quedó zanjado el asesinato, del que a día de hoy queda mucho por saber. Hayer confesó su participación, pero dijo que Butler y Johnson no habían sido. Desde el momento del asesinato, hubo sospechas de que en él había más que una venganza de la Nación del Islam contra Malcolm X. Se sospechó de la implicación de autoridades , de la policía, del FBI, de la CIA. «Hay que hacer algo con Malcolm X». Lo dijo en junio de 1964 J. Edgar Hoover, el todopoderoso director del FBI, en una comunicación interna a la oficina de la agencia en Nueva York. Ahora, desde el lugar del asesinato, lo recuerda Ben Crump, el abogado que asiste a su familia en esta batalla legal. Dos caras, una lucha Mucho más radical, Malcom X calificaba de «pardillo» y «marioneta» a Martin Luther King por su discurso pacifista e integrador Crump ha ganado mucha fama en los últimos años como defensor y portavoz de las familias en casos de abusos policiales contra la minoría negra. Desde el asesinato de de George Floyd en Mineápolis en 2020, que avivó las tensiones raciales, o la más reciente muerte de Tyre Nichols en Memphis, este enero. «Las autoridades tenían pruebas fácticas y exculpatorias que ocultaron a los hombres que fueron condenados de manera injusta por el asesinato de Malcolm X», dice Crump. Se refiere al asunto que dio un volantazo sobre el caso . En 2020, las investigaciones de Abdur-Rahman Muhammad, un historiador centrado en la figura de Malcolm X, fueron la base de una serie de Netflix sobre el asesinato que agitó las aguas en la justicia neoyorquina. El fiscal del distrito, Cyrus Vance, abrió una investigación que acabó con la exoneración en 2021 de Butler y Johnson, que habían cambiado sus nombres en prisión a Muhammad Aziz y Khalil Islam. Tras décadas en la cárcel, la Justicia reconocía que no habían tenido un juicio justo: se ocultaron pruebas, se forzaron testimonios, se ignoraron coartadas. Hayer, el autor confeso, dio en 1977 los nombres de cuatro personas que participaron en el asesinato, todos miembros de una congregación de la Nación del Islam en New Jersey (Aziz e Islam eran de otra de Harlem). Las autoridades, sin embargo, optaron por dejar morir esa información. Dudas sobre la autoría En los últimos años, varias investigaciones periodistas han denunciado una mayor implicación del FBI y de la Policía de Nueva York, con agentes e informantes infiltrados en la Nación del Islam con ese objetivo y en Audubon Hall el día del asesinato. ¿Hubo una conspiración gubernamental para matar a Malcolm X? «Eso es lo que alegamos, sí», responde Crump. «Fue algo orquestado, nos queda conectar los puntos». Su intención es requerir interrogatorios testificales a todas las personas vivas que puedan echar luz sobre el episodio y exigir reparación para las hijas de Malcolm X, como obtuvieron las familias de Aziz e Islam -este ya había fallecido- tras la exoneración, con 36 millones de dólares. « No hay dinero que compense esto », dijo sobre los cien millones que exige por la ocultación y tergiversación de pruebas en el asesinato del padre de sus clientes. «Pero es corregir una injusticia histórica».",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1677759312.82677,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los mercenarios de Wagner despliegan a su unidad de élite para conquistar Bajmut",
        "date_raw": "Wed, 01 Mar 2023 00:05:01 +0100",
        "date": "2023-03-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/mercenarios-wagner-despliegan-unidad-elite-conquistar-bajmut-20230301192701-nt.html",
        "subtitle": "La situación en el frente de Bajmut es «extremadamente tensa», según el ministerio de Defensa en Kiev, y el enemigo avanza desde norte y sur por las ruinas de lo que fue esta ciudad de 70.000 habitantes en el corazón del Donbass. «El enemigo ha enviado al ataque a las unidades mejor preparadas del grupo Wagner, que intentan romper la defensa de nuestras tropas y rodear la ciudad», informó Oleksandre Syrskyi, comandante de las Fuerzas Terrestres. La lucha por esta localidad minera empezó en verano y parece estar cerca de su final en medio de las quejas de unos ucranianos que lamentan la lentitud con la que llegan las armas prometidas por sus aliados. El grupo Wagner, formado por paramilitares y mercenarios , aspira a demostrar que su cuerpo de élite es más efectivo que el ejército de ex convictos mal entrenados que tenía hasta ahora en primera línea y que era incapaz de romper las líneas ucranianas. En un campo de tiro a las puertas de Kramatorsk, Konstantin, alias 'Toten', prueba el nuevo modelo de F-16 enviado por Canadá y que comenzó a repartirse entre las fuerzas desplegadas en Donbass hace un mes. «Las promesas están muy bien, pero desde que se formulan hasta que el armamento llega al campo de batalla pasa demasiado tiempo y eso favorece a Rusia, hay que acelerar las entregas como sea», opina el sargento Konstantin, miembro de las fuerzas especiales de Azov que desde hace unas semanas han constituido la 3 Brigada de Asalto Separada del Ejército y están en la primera línea en Bajmut. Viendo el ritmo de la batalla no es optimista y piensa que pueden perderla muy pronto, «pero si empiezan a llegar los nuevos tanques, vehículos blindados, lanzacohetes y fusiles de asalto la recuperaremos en pocos meses». De momento se ejercitan con los nuevos fusiles que les han permitido dejar los AK-47 que usaban hasta ahora. Noticia Relacionada reportaje Si Izium, una cicatriz en forma de fosa común Mikel Ayestaran Ucrania denuncia los crímenes de guerra cometidos por Rusia en Izium, ciudad con fosas comunes como las de Bucha o Mariúpol Sus palabras quedan silenciadas por los continuos disparos y explosiones que suenan en una antigua mina reconvertida en zona para prácticas militares. Este joven de 25 años, nacido en Kiev y que durante los primeros meses estuvo desplegado en el frente norte de la capital, no ve próximo el final de la guerra y piensa que «solo una revuelta interna en Rusia contra Putin puede terminar con esto. Nosotros vamos a pelear hasta recuperar Crimea. Tenemos hombres suficientes, lo que necesitamos son buenas armas». Konstantin cambia el fusil por el teléfono para mostrar el grupo de Telegram de su brigada en el que han lanzado un mensaje de ayuda para conseguir visores nocturnos que les pemitan combatir las 24 horas. El tiempo corre en contra de Ucrania en esta batalla que parece estar librando su último episodio. Lucha de «héroes» La petición de armas es el mismo mensaje que repiten de manera insistente Volodímir Zelenski y el resto de hombres fuertes del gobierno en cada una de sus intervenciones. Y este fue el mensaje que trasladaron al presidente de Estados Unidos Joe Biden durante su visita oficial a Kiev de la semana pasada, un mensaje que no obtuvo respuesta . Tras conseguir el compromiso de sus aliados para enviar tanques Leopard , el próximo objetivo de Kiev son aviones de combate F-16. El presidente calificó de «héroes» a los militares desplegados en Bajmut y los alrededores porque «el enemigo destruye constantemente todo lo que puede servir para proteger a nuestras tropas». Las lluvias de los últimos días han convertido el frente de Donbass en un enorme lodazal en el que los militares resisten como pueden en las trincheras inundadas y los vehículos tienen serios problemas para moverse por determinadas rutas abiertas por los campos de la zona. A esto se le suman las bajas temperaturas que han cubierto de hielo las zonas más sombrías. Las lluvias de los últimos días han convertido el frente de Donbass en un enorme lodazal en el que los militares resisten como pueden Esta ciudad situada en el medio de la nada ha ganado relevancia por la intensidad de los combates en los últimos meses. Con su próxima victoria Rusia se hará con una zona devastada , pero confía en que sea les abra la puerta para hacerse con Kramatorsk, Slaviansk y el resto de centros urbanos de un Donbass que es la prioridad de su 'operación especial'. La urgente necesidad de armas y municiones por parte de Ucrania parece extensible a Rusia, que estaría buscando suministro en China, según la Inteligencia estadounidense. El secretario de Estado, Antony Blinken, advirtió «muy claramente a China sobre las implicaciones y consecuencias de brindar tal apoyo» a Moscú. En Kiev, el jefe del servicio de Inteligencia, Kirilo Budanov, declaró en una entrevista a la emisora Voice of America que las reservas de misiles de las Fuerzas Armadas de Rusia están «casi a cero». El teniente general Mikola Oleschuk, destacó en el portal Ukrinform que desde septiembre han logrado destruir 650 misiles enemigos.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1677759312.8389714,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El ministro griego de Transportes presenta su dimisión tras el accidente de tren donde han muerto al menos 38 personas",
        "date_raw": "Wed, 01 Mar 2023 15:32:13 +0100",
        "date": "2023-03-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ministro-griego-transportes-presenta-dimision-tras-accidente-20230301153212-nt.html",
        "subtitle": "El ministro de Infraestructuras y Transportes de Grecia, Constantino A. Karamanlis, ha presentado este miércoles por la tarde su dimisión después del choque de dos trenes que ha causado la muerte a al menos 38 personas y ha dejado decenas de heridos. Al final de la tarde de este miércoles, la cartera de Transportes ya tenía sustituto: Yorgos Yerapetridis. «Es lo mínimo que puedo hacer por respeto a la memoria a las víctimas que tan injustamente han perdido la vida y haciéndome cargo de la responsabilidad de los errores cometidos por el Estado griego y del sistema político», ha declarado Karamanlis tras presentar su dimisión. Además, Karamanlis ha querido hacer hincapié en que, cuando asumió la cartera en 2019, las condiciones del sector ferroviario « no se correspondían al siglo XXI » y que sus intentos por cambiar esta realidad han sido en vano «y no han podido evitar un accidente como este. Esto es demasiado fuerte para todos, en especial para mí», ha añadido. Noticia Relacionada estandar No Tsipras pierde la moción de censura contra el Gobierno conservador de Mitsotakis Marta Cañete El líder de la izquierda radical la presentó tras el escándalo de las escuchas a políticos y militares por parte de los servicios secretos Un error humano Por su parte, el presidente del Sindicato de Trabajadores Ferroviarios, Nikos Tsikalakis, ha declarado que para que «se produzca un accidente de estas características es necesario que haya al menos dos condiciones » y ha hecho hincapié en que es fundamental «tener una visión global de lo ocurrido para dilucidar cuál ha sido la causa. Es aún pronto pero las primeras estimaciones apuntan a un error humano». Los servicios de emergencias llevan operando sin pausa en la zona desde la pasada madrugada Tsikalakis ha recalcado además que, en la actualidad, se debería contar con 2.100 trabajadores, pero en Grecia solo hay 750 para todo el país. «No es de recibo que un jefe de estación tenga que comunicarse con el de la otra estación, tiene que estar todo automatizado». «Nunca más» De vuelta en Atenas tras pasar el día visitando el lugar de los hechos y a los familiares de las víctimas en Larisa, Kiriakos Mitsotakis, visiblemente afectado por el suceso, ha lanzado un mensaje de esperanza y justicia a los ciudadanos griegos. La frase que más ha escuchado entre los familiares de las víctimas ha sido, según palabras del primer ministro, « nunca más », a lo que ha añadido que hará todo lo que esté en su mano para evitar que una tragedia de estas dimensiones vuelva a producirse. Mitsotakis ha aprovechado su comparecencia para anunciar el nombre del que será ministro de Infraestructuras y Transportes hasta que se convoquen las elecciones generales, previstas para el próximo mes. Se trata de Yorgos Yerapetridis, abogado experto en derecho constitucionalista y exministro de estado durante el actual Gobierno.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1677759312.8515706,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dnipró construye refugios antiaéreos en las calles para proteger a los civiles",
        "date_raw": "Wed, 01 Mar 2023 16:33:37 +0100",
        "date": "2023-03-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/dnipro-construye-refugios-antiaereos-calles-proteger-civiles-20230301163336-nt.html",
        "subtitle": "Como sucede en otras ciudades ucranianas, la localidad de Dnipró, situada a orillas del río Dniéper, sufre los bombardeos rusos desde que las tropas del Kremlin lanzaran la invasión de Ucrania el 24 de febrero de 2022. Para tratar de evitar que esos ataques acaben con la vida de más civiles inocentes, se han construido refugios en las calles, como muestran las fotografías tomadas por Mikola Miakshikov. Un grupo de personas en el interior de uno de los refugios de Dnipró europa press Se trata de estructuras de hormigón, pintadas de amarillo para ser fácilmente localizables, y con un interior espacioso , rodeado por bancos de madera donde las personas que acudan a refugiarse podrán sentarse mientras duren las alarmas antiaéreas. La necesidad de estas infraestructuras es incuestionable. A mediados de enero, un total de 40 personas murieron en Dnipró durante un bombardeo ruso, donde otras decenas resultaron heridas y desaparecieron. En las fotografías de esa trágica jornada, se podía contemplar un edificio completamente destruido, cuyas ruinas se acumulaban entre otros dos también muy dañados. En las últimas semanas, los ataques rusos se concentran en la ciudad de Bajmut , en el Donbass, escenario de las batallas más duras. Después de un primer aniversario de la guerra en el que el presidente ruso, Vladímir Putin, no ordenó un ataque masivo como muchos esperaban, lo que suceda en los próximos meses será clave para conocer el desenlace del conflicto.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1677759312.8651662,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Renunciar a un festivo para financiar a su Ejército, la última medida de Dinamarca para hacer frente a Rusia",
        "date_raw": "Wed, 01 Mar 2023 15:11:32 +0100",
        "date": "2023-03-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/renunciar-festivo-financiar-ejercito-ultima-medida-dinamarca-20230301151130-nt.html",
        "subtitle": "La invasión de Ucrania por parte de Rusia ha vuelto a poner sobre la mesa la realidad de una guerra en suelo europeo y los países de la UE se apresuran a retomar un gasto en Defensa del que habían prescindido durante décadas. La OTAN exige a sus socios un mínimo del 2% del PIB de cada país y todo apunta a que ese porcentaje se quedará desfasado en breve. ¿De dónde saldrá el dinero? En la mayoría de los casos de emisiones de deuda pública, aunque hay otras alternativas, como está empeñada en demostrar Dinamarca, que está legislando la supresión de un día festivo en el calendario laboral anual para financiar su creciente gasto militar. Noticia Relacionada estandar No Este es el ranking de los ejércitos más poderosos del mundo: España baja de posición Jorge Herrero El portal Global Fire Power ha elaborado un estudio sobre los activos militares de los principales países del mundo En el parlamento danés, después de horas de intenso debate, una mayoría de 95 diputados ha votado a favor de prescindir del 'Store bededag' (»Gran día de oración«), que se observa en Dinamarca el viernes cuatro semanas después de Pascua desde el siglo XVII. A partir de 2024, pasará a ser considerada jornada general de trabajo, para disgusto de los 68 diputados estaban en contra. ¿Podría extenderse a otros países del entorno europeo? ¿Renunciaríamos a un festivo laboral para financiar el gasto en Defensa? El objetivo del 2% de la OTAN La medida tendrá una repercusión de tres mil millones de coronas adicionales para el tesoro estatal danés, algo más de 400 millones de euros, que podrán ser empleados en la compra de armamento y ampliación del ejército. El gobierno de Dinamarca espera así poder alcanzar el objetivo del 2% de la OTAN en 2030, en lugar de 2033, como estaba previsto originalmente. «No creo que sea un problema tener que trabajar un día más», ha defendido la primera ministra socialdemócrata, Mette Frederiksen, «hay gastos enormes para defensa, seguridad, salud, psiquiatría y transformación verde... y no hay margen financiero». La medida, sin embargo, no cuenta con gran apoyo social. Unas 50.000 personas se manifestaron frente al Parlamento en Copenhague a principios de febrero para protestar contra la iniciativa del gobierno. Los sindicatos lanzaron una petición en línea, que firmaron casi 500.000 personas. Las iglesias critican al gobierno y hablan de «abuso de confianza». Durante el debate, diputados de la oposición calificaron los planes del gobierno de «tontos», «locos» y «completamente erróneos». «El gobierno está ordenando a la gente que trabaje un día más, ¿con qué derecho?», se ha quejado Karsten Hønge, del Partido Popular Socialista. «Es una medida totalmente injusta», critica también Lizette Risgaard, líder de la confederación sindical FH, con 1,3 millones de afiliados en un país de casi 6 millones de habitantes, «¿qué será lo próximo, cuando el gobierno necesite más dinero nos harán trabajar en domingo? ¿Aumentarán la jornada laboral? ¡No tiene ningún sentido!». También el responsable del sindicato 3F, Kurt Frederiksen, ha criticado la decisión del parlamento y ha declarado que Dinamarca está traicionando su propia cultura pacifista y de protección de los trabajadores: «Sinceramente, no creo que ese dinero vaya a servir ni a la justicia ni a la paz».",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1677759312.8787355,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Detienen en Lisboa a un hombre con trozos de carne de su posible víctima en la maleta",
        "date_raw": "Wed, 01 Mar 2023 16:53:53 +0100",
        "date": "2023-03-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/detienen-lisboa-hombre-trozos-carne-posible-victima-20230301165126-nt.html",
        "subtitle": "El Servicio de Extranjería y Fronteras portugués informó este martes de la detención de un ciudadano brasileño que estaba en busca y captura por las autoridades de Países Bajos por el presunto asesinato de un joven . Como han informado las autoridades lusas, el detenido es un joven de 26 años del que sospecharon por un presunto delito de falsificación de documentos. El hombre presentó una identificación italiana cuando quería volar a Belo Horizonte, Brasil, y encontraron en su maleta otros documentos a nombre de terceros. Cuando averiguaron la verdadera identidad del individuo , comprobaron con las autoridades holandesas que era sospechoso de haber cometido un homicidio. Trozos de carne en la maleta Según el medio portugués 'Jornal de Notícias', la Policía sospecha de que se trate de un caso de canibalismo . En este sentido, desde el Servicio de Extranjería y Fronteras han confirmado con una nota de prensa que el detenido llevaba un su maleta un paquete de plástico con varios trozos de carne, un vendaje, ropa con restos de sangre y un teléfono móvil. Según la prensa local, el contenido de la maleta está siendo analizado por especialistas. En Países Bajos se le investiga por la muerte de un joven de 21 años y que fue encontrado muerto por sus familiares en una casa . La Policía holandesa también se encuentra investigando las circunstancias de la muerte y la relación entre ambos individuos, mientras que el detenido continúa en Portugal a la espera de interrogatorio y de las medidas que dictamina el juez.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1677759313.4949796,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Guardia Costera arroja luz sobre el naufragio de Calabria: «Se daban las condiciones en el mar para salvar a los inmigrantes»",
        "date_raw": "Wed, 01 Mar 2023 17:44:03 +0100",
        "date": "2023-03-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/comandante-guardia-costera-crotone-daban-condiciones-mar-20230301174402-nt.html",
        "subtitle": "«Se daban las condiciones en el mar para salvar a los inmigrantes». Estas palabras del comandante de la Guardia Costera de Crotone, Vittorio Aloi , avivan aún más la enorme polémica que hay en Italia sobre el retraso para organizar el rescate del barco turco que naufragó en la madrugada del domingo, a poco más de 100 metros de la costa de Calabria, con al menos 180 inmigrantes, procedentes de Afganistán, Pakistán, Irán y Siria. Los cuerpos recuperados son 67 y aún hay decenas de desaparecidos. Esta mañana se abrió a los familiares la capilla ardiente, en un ambiente de gran conmoción y con escenas desgarradoras. Ante los 66 ataúdes -blancos para los niños-, colocados en el parqué del Palacio de los deportes de Crotone, 27 alcaldes de la provincia de esta provincia han rendido homenaje a las víctimas, al tiempo que un imán y el obispo local han dirigido la oración interreligiosa. Las declaraciones del comandante de la Guardia Costera, realizadas ante la capilla ardiente del polideportivo, adquieren especial relevancia, porque hasta ahora se han sucedido una serie de contradicciones y omisiones sobre los servicios de socorro. Se había dicho que dos barcos patrulla de la Guardia de Finanzas, cuya responsabilidad recae en el ministro de Economía Giancarlo Giorgetti (Liga), habían partido en una operación de vigilancia, pero no de salvamento, y que se volvieron porque el mar estaba muy agitado con fuerza 6 y olas de 4 metros. Este miércoles, el comandante de la Guardia Costera de Crotone, dependiente del ministro de Transportes Matteo Salvini (Liga), cuyas patrulleras tienen más capacidad para los rescates, ha dicho que era fuerza 4, y se puede salir incluso con fuerza 8 a realizar un salvamento. Mientras todos dormían, a las cinco y media de la mañana del domingo, el primero que descubrió el naufragio fue el pescador Antonio Cambiarati, 37 años. Son también muy relevantes sus declaraciones que ahora publican los medios italianos: «Me despertó una llamada de un amigo de la Guardia Costera y me dijo: 'Vete a ver qué sucede en la playa, sabemos que hay un barco en dificultades'. Fui corriendo y vi cadáveres entre las olas de cuatro metros. Cogí una niña de seis o siete años que todavía respiraba, pero murió de inmediato en la playa. Quince minutos después llegó la Guardia Costera, luego la policía, los carabineros, Guardia de Finanzas, bomberos…». Noticia Relacionada estandar No La crítica del ministro del Interior italiano a los inmigrantes que partieron de Turquía indigna a la oposición Ángel Gómez Fuentes Se acusa al ministro de «inhumano» por afirmar que la «desesperación nunca puede justificar condiciones de viaje que pongan en peligro la vida de los hijos». Supervivientes cuentan su asfixiante viaje en la bodega del barco Tendrá que ser la magistratura la que reconstruya lo que sucedió en aquella noche infernal y por qué se retrasó la operación de salvamento. El fiscal jefe de Crotone, Giuseppe Capoccia, ha reconocido que se podía haber hecho el rescate: «Es cierto, nunca nadie declaró la existencia de un evento SAR (operación de búsqueda y socorro con medios navales o aéreos) para este barco y, por lo tanto, nunca se lanzó una operación de rescate. Reconstruiremos todo, pero me da rabia, como padre de familia, como ciudadano, pensar que tal vez se podría haber hecho algo para salvar a esa gente», ha declarado el fiscal Capoccia a 'La Repubblica'. «Cogí una niña de seis o siete años que todavía respiraba, pero murió de inmediato en la playa» Declaraciones inaceptables La oposición ha atacado muy duramente al ministro del Interior, Matteo Piantedosi, y ha pedido su dimisión. Una frase especialmente ha indignado a muchos: «La desesperación nunca puede justificar condiciones de viaje que pongan en peligro la vida de los hijos». De esta declaración se ha distanciado la primera ministra, Giorgia Meloni , que pidió al Piantedosi que diera explicaciones convincentes: «Es un deber moral evitar otras desgracias», ha dicho Meloni. El ministro Matteo Piantedosi ha destacado hoy en la Cámara de Diputados que la Guardia Costera no intervino porque «un avión de Frontex vió la embarcación después de las 22:00 del sábado, a 40 millas, y no señaló que hubiera peligro; luego las condiciones meteorológicas fueron particularmente adversas». El ministro del interior defendió a la Guardia Costera: «Desde el 22 de octubre al 27 de febrero, los servicios del Estado gestionaron 453 eventos SAR, rescatando a 27.457 personas. Su profesionalidad merece el respeto y el agradecimiento de todos», añadió el ministro. Según la explicación del titular de Interior, «desde el barco no había salido ninguna petición de auxilio», justificando así el retraso en la operación de salvamento de la embarcación turca. Pero quienes conocen los flujos migratorios que llegan a Italia por la ruta turca, saben que esos barcos no lanzan peticiones de socorro. Los traficantes de seres humanos evitan que los inmigrantes usen teléfonos para evitar ser captados por las autoridades griegas en el mar Egeo y ser devueltos a Turquía, como reconoció el propio ministro del Interior, Matteo Piantedosi. Los traficantes logran así que el barco no sea identificado y a su llegada escapan sin dificultad. En este caso, eran cuatro los traficantes, según el ministro del Interior. Fueron detenidos al ser denunciados por los supervivientes, quienes contaron su asfixia viajando en la bodega del barco: «Nos hacían subir para respirar y luego nos mandaban de nuevo a la bodega«. A la oposición no han convencido las palabras del ministro del Interior. La nueva secretaria general del Partido Democrático, Elly Schlein , sucesora de Enrico Letta , pidió su dimisión con duras palabras: «Usted ha hecho declaraciones en el sentido de que la desesperación no justifica un viaje que pone en peligro la vida. Declaraciones indignas de un ministro. Palabras inhumanas, inaceptables y no a la altura del papel de ministro. Dimita». Piantedosi respondió a la líder del PP: «Si ha habido una debilidad en el Ministerio, asumo y asumiré todas mis responsabilidades».",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1677759313.5550725,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Accidente ferroviario en Grecia: la vía principal no tenía control remoto ni semáforos que funcionaran",
        "date_raw": "Wed, 01 Mar 2023 21:13:24 +0100",
        "date": "2023-03-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/accidente-ferroviario-grecia-via-principal-control-remoto-20230301211323-nt.html",
        "subtitle": "En 2017 y bajo el mandato del Gobierno de izquierda radical de Syriza, la empresa ferroviaria estatal griega fue vendida a la empresa italiana ferroviaria Ferrovie dello Stato Italiano Group. La privatización de la compañía fue una de las imposiciones por parte de la Unión Europea y del Fondo Monetario Internacional en el memorándum firmado en 2010, en plena crisis financiera. La operación se consideró un éxito para el Erario griego. Alexis Tsipras, entonces primer ministro, llegó a afirmar que, con la venta, «Grecia se ha librado de un enorme peso». Pero la realidad ha sido otra, y bastante más cruda. Los sindicatos del sector llevan años protestando por el retraso de las obras de modernización de los sistemas de seguridad en toda la red. La línea de trenes entre Atenas y Salónica, las dos ciudades con más habitantes del país y donde se ha producido el fatídico accidente, es la arteria principal de una red ferroviaria que cuenta con sistemas de seguridad de hace tres décadas. Según Vasilis Zanoyannis, portavoz de los trabajadores de Trainose al periódico 'Kathimeriní', está línea no cuenta con sistema de control remoto y los semáforos, aunque existen, no funcionan. A pesar de que era conocida por todos estas carencias y que los sindicatos proclamaran insistentemente que «todos los Gobiernos pasados y también el actual tienen otras prioridades que no son la seguridad de los ciudadanos», las obras llevaban años de retrasos sin que nadie hiciera nada. En declaraciones de ayer por la tarde, el primer ministro griego afirmó que investigarán las razones por las que los trabajos de renovación de los sistemas de seguridad se han retrasado. Según parece, los semáforos y los sistemas de control remoto tendrían que haber sido instalados en 2016. Desde 2018, esta ha sido una de las críticas reiteradas por los sindicatos del sector. Desde que la gestión de la red ferroviaria está en manos privadas, la prensa griega se ha hecho eco en multitud de ocasiones de la compra por parte de la empresa italiana que gestiona la empresa Trainose de trenes viejos suizos en dudoso estado de mantenimiento.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677759313.586922,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Por qué sentarse a negociar es una guerra adicional en la tragedia de Ucrania?",
        "date_raw": "Wed, 01 Mar 2023 23:38:50 +0100",
        "date": "2023-03-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pedro-rodriguez-sentarse-negociar-guerra-adicional-tragedia-ucrania-20230302233849-nt.html",
        "subtitle": "Al cumplirse un año de la guerra de Rusia contra Ucrania, junto a la sangrienta confrontación militar hay otro pulso reputacional que se viene librando en paralelo para determinar quién está más interesado en encontrar una solución negociada. Ambas partes no dudan en reafirmar su disposición a un acuerdo de paz, pero sin abandonar precondiciones incompatibles y el empeño de seguir luchando hasta la victoria. Con todo el mundo literalmente como testigo, Kiev y Moscú estarían utilizando su reluctante búsqueda de un final negociado como una jugada estratégica. Como ha explicado el New York Times, en realidad se trata de «apaciguar a los aliados, tachar de irracional a la oposición y, sobre todo en el lado ucraniano, contener el creciente deseo entre los países occidentales de poner fin a esta costosa guerra». Por el momento, grandes naciones del antiguo bloque de no alineados han evitado tomar partido en una guerra que ha disparado a escala global tanto los precios de la energía como de los alimentos. Precisamente a esos países del sur se dirige la reiterada voluntad del Kremlin para negociar lo que Putin denomina «soluciones aceptables». Al comienzo de la guerra, Moscú y Kiev mantuvieron contactos directos primero en Bielorrusia y después en Turquía. La primavera pasada contemplaban un acuerdo que supondría la retirada de las tropas rusas a sus posiciones anteriores al 24 de febrero de 2022 a cambio del compromiso ucraniano de no formar parte de la Alianza Atlántica. El proceso descarriló en buena parte al trascender las atrocidades perpetradas por Rusia en lugares como Bucha. Después de que Rusia en 2014 se anexionó la península de Crimea y fomentó el separatismo en el este de Ucrania, Kiev y Moscú negociaron dos rondas de acuerdos en Minsk. Para los ucranianos, la propia invasión rusa no ha hecho más que demostrar la inutilidad de firmar acuerdos con Putin. Por eso, Zelensky insiste cada vez que puede en que su país no debe verse forzado a «concluir compromisos con su conciencia, soberanía, territorio e independencia».",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677759313.6776185,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ucrania se prepara para la ofensiva de primavera",
        "date_raw": "Wed, 01 Mar 2023 23:39:39 +0100",
        "date": "2023-03-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ucrania-prepara-ofensiva-primavera-20230302233938-nt.html",
        "subtitle": "Ucrania mira a la primavera tras haber «vencido al terror invernal», declaró el ministro de Exteriores Dmytro Kuleba . El país ha sobrevivido a los meses más duros por la crudeza de las temperaturas y por los ataques con misiles y drones de Rusia que durante semanas dejaron a millones de personas sin electricidad. Según el calendario local ya se ha superado la estación invernal y ahora se espera la llegada de las armas prometidas por los aliados para lanzar una ofensiva de primavera. Los sistemas antiaéreos proporcionados en este tiempo han sido clave para mitigar la amenaza balística del enemigo. A la espera de los ansiados tanques Leopard, el frente miró una jornada más a Bajmut donde se produjeron los choques más violentos. Yevgeny Prigozhin , fundador del grupo de mercenarios Wagner, aseguró que «el Ejército ucraniano está enviando reservas adicionales a Artyomovsk y tratando de mantener la ciudad con todas sus fuerzas», según un breve mensaje de audio publicado por su servicio de prensa. Prigozhin indicó que «decenas de miles de combatientes del ejército ucraniano están oponiendo una furiosa resistencia. La sangre de las batallas crece día a día». El combate por esta ciudad, que antes de la guerra tenía 70.000 habitantes, estalló en verano y en los últimos días Rusia, con el cuerpo de élite de Wagner a la cabeza, ha logrado avances en su intento de rodear a las tropas de Kiev. Primera pensiones A menos de 100 kilómetros de Bajmut, los pensionistas de Izium hacen horas de cola frente a los únicos dos bancos abiertos para tratar de cobrar su paga en esta ciudad liberada de manos rusas en septiembre y que fue duramente castigada por los combates. «Algunos llevan aquí más de ocho horas de espera bajo este frío porque es la primera vez que nos pagan desde julio», explica Vasili Volkov, de 68 años , uno de los afortunados que ha logrado retirar las 2.000 grivnas (unos 50 euros al cambio) que le corresponden. La imagen se repite a lo largo de toda la línea del frente, son sobre todo ancianos los que resisten en los lugares más castigados ya que no tienen medios para poder rehacer sus vidas en zonas más seguras. Los alquileres en ciudades como Kiev no bajan de las 7.000 grivnas (175 euros al cambio). La fila de jubilados es interminable, pero en los bancos de Izium apenas hay dinero en metálico y la mayoría tendrá que seguir probando en los próximos días. Noticia Relacionada estandar Si Los mercenarios de Wagner despliegan a su unidad de élite para conquistar Bajmut Mikel Ayestaran La lentitud de la llegada de armas abre las puertas de la localidad ucraniana del Donbass a Rusia A las autoridades se les multiplican los frentes en un momento en el que el plano militar es la prioridad. Pasado el 24 de febrero, día del inicio de la invasión, cada jornada está marcada por los primeros aniversarios de diferentes ataques y Volodímir Zelenski se trasladó al memorial del holocausto de Babi Yar, ubicado en Kiev, que fue objetivo de Rusia durante los primeros compases de la guerra. «Décadas después de la tragedia de Babi Yar, esta tierra y este recuerdo fueron objeto de nuevos abusos. Los terroristas dispararon misiles. El 1 de marzo de 2022 se cometió este crimen ruso: contra la historia, contra la Humanidad, contra Kiev y Ucrania», denunció el líder judío. Acuerdo del grano Otro de los puntos clave en la mesa de Zelenski es el acuerdo con Rusia para la exportación de grano, que expira a finales de mes. En julio, el ministro de Defensa ruso, Sergei Shoigu , y el ministro de Infraestructura de Ucrania, Oleksandr Kubrakov , estamparon sus firmas en un documento bajo la atenta mirada del secretario de la ONU, António Guterres, y el presidente turco, Recep Tayyip Erdogan, por el que se desbloqueó la exportación de grano ucraniano y de fertilizantes rusos a través del mar Negro. Pasados los primeros seis meses se acordó una prórroga y ahora llega de nuevo el momento de decidir si se extiende o no este pacto tan importante para un país que era el quinto mayor exportador de cereales del mundo antes del inicio de la guerra. «Continuar con el acuerdo solo es posible si se tienen en cuenta los intereses de los productores agrícolas y de fertilizantes rusos en términos de acceso sin obstáculos a los mercados mundiales», recordaron desde el Ministerio de Asuntos Exteriores en Moscú.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677759313.6927629,
        "language": "ES",
        "source": "ABC"
    }
]
