[
    {
        "title": "Liz Truss reaparece en la escena política británica, pero asegura que no quiere ser primera ministra de nuevo",
        "date_raw": "Tue, 07 Feb 2023 16:21:42 +0100",
        "date": "2023-02-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/truss-reaparece-escena-politica-britanica-asegura-quiere-20230207162140-nt.html",
        "subtitle": "Los 45 días en el cargo que la convirtieron en la primera ministra británica con menos tiempo en el poder, fueron suficientes para que Liz Truss decidiera que no quiere ser de nuevo inquilina en Downing Street. Sin embargo, su reaparición pública, primero este fin de semana con una publicación de su propia autoría en 'The Telegraph' y después el lunes con una entrevista para 'Spectator TV' titulada: «Liz Truss breaks her silence» (en español, «rompe su silencio»), podría poner en aprietos al primer ministro Rishi Sunak. La pregunta que se hace la prensa local es qué quiere Truss con este nuevo movimiento, cuatro meses después de haber dejado la residencia oficial dejando tras de sí el caos no solo en el Partido Conservador, que ya vivía una fuerte disputa interna, sino incluso en los mercados, que reaccionaron con una estrepitosa caída a un paquete fiscal que su sucesor no tardó en enmendar, aunque entre los tories hay discrepancias sobre la mejor manera de llevar ahora la economía. Noticia Relacionada estandar No Liz Truss, la primera ministra inglesa más breve de la Historia: la última de Isabel II y la primera de Carlos III Pablo Amigo La conservadora ha sido líder del Gobierno inglés durante 45 días; hasta ahora el récord de brevedad lo sustentaba George Canning, que falleció en 1827 tras 119 días Para algunos, lo que Truss quiere es limpiar su imagen y contar su versión de la historia. Y a juzgar por sus declaraciones, podría ser así. Además, su agenda está cada vez más llena de compromisos, y a fin de mes dará un discurso en una conferencia de políticos internacionales en Japón que será, según algunas fuentes, un discurso de línea dura contra China. Uno de sus aliados aseguró al 'HuffPost' que «Liz se tomó unos meses para ordenar sus pensamientos y ahora está lista para hablar sobre su tiempo en el cargo y su situación actual». Ella misma lo confesó en la entrevista en 'The Spectator': «Necesitaba tiempo», dijo, al ser preguntada sobre su regreso a los focos. La ex premier manifestó que nunca se le dio una «oportunidad real» de implementar su plan de recorte de impuestos, y se quejó de la falta de apoyo dentro de la formación conservadora. «No pretendo lavarme las malos sobre lo que sucedió, pero, fundamentalmente, no tuve una oportunidad realista de promulgar mis políticas debido un muy poderoso 'establisment' económico, unido a la falta de apoyo político», explicó en el texto que publicó en 'The Telegraph', y añadió que «supuse, al entrar a Downing Street, que mi mandato sería respetado y aceptado. Que equivocada estaba. Si bien anticipé la resistencia a mi programa por parte del sistema, subestimé su alcance» y «del mismo modo, subestimé la resistencia dentro del partido parlamentario conservador para pasar a una economía con impuestos más bajos y menos regulada». Su regreso podría alterar los intentos de Sunak de mantener en calma las aguas del partido, y del país, tras las semanas convulsas en las que Truss y Boris Johnson fueron protagonistas, y podría avivar las divisiones internas.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675785612.4817715,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Miles de daneses claman contra quitar un festivo para subir el gasto en Defensa",
        "date_raw": "Mon, 06 Feb 2023 10:50:27 +0100",
        "date": "2023-02-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/miles-daneses-claman-quitar-festivo-subir-gasto-20230206105026-nt.html",
        "subtitle": "Miles de personas se han concentrado este domingo en el centro de Copenhague , la capital de Dinamarca , para protestar contra el proyecto que plantea eliminar un festivo nacional como medida de ahorro para reforzar el presupuesto en Defensa. El Gobierno de Mette Frederiksen ha planteado que no sea festivo el Gran Día de Oraciones, de origen cristiano y cuya celebración específica varía cada año. Corresponde al cuarto viernes después del Domingo de Resurrección. Entre quienes cuestionan la eficacia de la medida están los sindicatos, que lamentan también un retroceso de los derechos laborales y han llamado a la población a salir a la calle. Unas 50.000 personas , según los convocantes, se han concentrado frente al palacio de Christiansborg, informa el periódico 'Jyllands Posten'. Frederiksen, que revalidó el cargo en diciembre de 2022, ha planteado que Dinamarca siga dando pasos para elevar al 2% del PIB el gasto destinado a Defensa, en línea con los compromisos de la OTAN, en un contexto marcado por la guerra en Ucrania.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1675785612.5274854,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Matan a tiros a un rinoceronte blanco al día siguiente de su llegada a un zoo de Florida",
        "date_raw": "Mon, 06 Feb 2023 17:10:50 +0100",
        "date": "2023-02-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/matan-tiros-rinoceronte-blanco-siguiente-llegada-florida-20230206171048-nt.html",
        "subtitle": "Los colectivos animalistas de Estados Unidos están indignados tras un episodio vivido en septiembre en un safari de Florida y del que han salido a la luz detalles ahora: la muerte de un ejemplar de rinoceronte blanco que había llegado apenas 24 horas antes al recinto. Ocurrió en la localidad de Kenansville donde el parque zoológico es uno de los principales atractivos turísticos. El rinoceronte fue abatido a tiros y los hechos han sido investigados por las autoridades ante el revuelo generado. Según los informes ahora revelados, los investigadores concluyeron que el animal se había escapado del recinto que se le había asignado la noche anterior al sentirse alterado en el nuevo hábitat. «Utilizamos las armas más grandes que teníamos» , dijeron trabajadores del safari a las autoridades. Previamente, el animal, de tres años de edad, había sido puesto en cuarentena a su llegada, en una zona apartada y acotada para lograr que se adaptara al nuevo medio. Noticias Relacionadas estandar No Muere una adolescente por el ataque de un tiburón tras saltar al agua para nadar con él al confundirlo con un delfín AFP estandar No Hallan muerto a un tiburón de cuatro metros y 500 kilos en una playa de Torrevieja D. A. Sin embargo, su estado alterado se tornó agresivo, arremetiendo contra vallas y cables de seguridad, lo que terminó por derivar en la orden de disparo. Recibió hasta 15 tiros, según las pesquisas recogidas y trató de escapar, aunque murió unos metros después. «En septiembre de 2022, un nuevo rinoceronte comenzó a representar un peligro inminente para el parque , y después de consultar con el liderazgo y las directrices de la Comisión de Conservación de Pesca y Vida Silvestre de Florida (FWC), tomamos la difícil decisión de practicar la eutanasia humanitaria al animal», se justificó el safari, aunque ha recibido severas críticas por parte de asociaciones animalistas que consideran que el rinoceronte tuvo «una muerte cruel e innecesaria» .",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1675785612.5785658,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "China confirma que es suyo el globo que sobrevuela Latinoamérica",
        "date_raw": "Mon, 06 Feb 2023 11:00:22 +0100",
        "date": "2023-02-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/china-confirma-suyo-globo-sobrevuela-latinoamerica-20230206110020-nt.html",
        "subtitle": "El Gobierno chino ha confirmado este lunes que el globo identificado por Estados Unidos sobrevolando Latinoamérica es suyo, después de que un artefacto similar fuese derribado por Estados Unidos el pasado fin de semana. El Pentágono afirmó el viernes que un segundo supuesto globo espía de China había sido detectado sobrevolando Latinoamérica. Noticia Relacionada estandar No La Fuerza Aérea de Colombia registra el paso de un globo en su espacio aéreo EP Según ha señalado el comunicado de las autoridades, este objeto ha sido identificado con las «características similares a las de un globo» y ya ha abandonado el espacio aéreo colombiano La fuerza aérea colombiana indicó que «un objeto» con «características similares a las de un globo» había sido detectado y monitoreado «hasta que abandonó el espacio aéreo». La fuerza aérea afirmó que estaba investigando el incidente en coordinación con otros países e instituciones «para establecer el origen del objeto». «De naturaleza civil» El Ministerio chino de Relaciones Exteriores explicó el lunes que el objeto era «de China» y que era «de naturaleza civil y utilizado para test de vuelo». A causa de «las fuerzas meteorológicas y de su maniobrabilidad limitada, el dirigible se desvió seriamente de su ruta programada» y «rumbeó accidentalmente hacia América Latina y el Caribe», indicó un portavoz del Ministerio chino de Relaciones Exteriores, Mao Ning, en rueda de prensa. «China es un país responsable y siempre ha respetado estrictamente el Derecho internacional», añadió. «Nos hemos comunicado con las partes relevantes y estamos manejando [la cuestión] de forma adecuada, y no causaremos ninguna amenaza a ningún país», continuó. La detección de otro globo sobrevolando Estados Unidos condujo a la cancelación de un viaje planeado a China del secretario de Estado estadounidense Antony Blinken, quien debía haber llegado a Pekín el domingo. China protestó por la decisión de Estados Unidos de derribar el globo, que, según Pekín, era de carácter civil y se había desviado de curso a causa del viento.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1675785612.5972419,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Brigadas holandesas dan un paso histórico y se integran en el Ejército alemán",
        "date_raw": "Mon, 06 Feb 2023 19:55:41 +0100",
        "date": "2023-02-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/brigadas-holandesas-paso-historico-integran-ejercito-aleman-20230206151835-nt.html",
        "subtitle": "Mientras Europa sigue atascada en el debate sobre el Ejército europeo, dos de sus miembros están llevando a cabo por la vía de los hechos un proceso de integración de al menos parte de su Defensa. A partir del próximo 1 de abril, la 13.ª Brigada Ligera del Ejército Holandés se integrará en la 10.ª División Blindada Alemana, un «hito» histórico para los dos países según ha editorializado en Amsterdam NRC Handelsblad. «Pronto, todas las brigadas holandesas estarán subordinadas a una división alemana», ha informado sobre un proceso de colaboración inédito hasta ahora entre miembros de la OTAN. «Los grandes grupos de batalla de las fuerzas terrestres alemanas y holandesas se están fusionando por completo», ha adelantado, citando al comandante Jean-Paul Duckers: «Mucha gente todavía no se da cuenta de lo singular que es lo que estamos haciendo aquí». Noticia Relacionada EDITORIAL opinion No La OTAN y la UE recuerdan que no se debe infravalorar a Rusia Editorial ABC Que Finlandia y Suecia se toman muy en serio su pertenencia a la OTAN quedó patente con el anuncio del Gobierno sueco de restablecer el servicio militar, abolido en 2008 El Ministerio de Defensa en La Haya ha confirmado el proyecto. «Hemos practicado juntos durante muchos años y llevado a cabo operaciones juntos», ha dicho un portavoz al diario alemán Tagesspiegel, que señala que los dos ejércitos llevan tiempo trabajando en ello y anota como ejemplo que la presencia de la Bundeswehr en Lituania está coordinada con las fuerzas holandesas: «Este es ahora el siguiente paso lógico», deduce. La integración funciona también en sentido contrario. Una unidad de defensa aérea alemana se ha integrado en la estructura holandesa. Y afecta a las compras de armas y municiones, que se están ya coordinando para ganar en compatibilidad y complementariedad. Los altos mandos de los dos ejércitos están plenamente familiarizados con el proceso, porque el precedente, el cuerpo germano-holandés, lleva establecido en Münster, en Renania del Norte-Westfalia, desde 1995. Nueve años más tarde, la brigada aeromóvil 11 del ejército holandés se incorporó a la División de Fuerzas Rápidas alemanas, seguida de otra brigada más, en virtud de un acuerdo que firmó la entonces ministra alemana de Defensa y hoy presidenta de la Comisión Europea, Ursula von der Leyen, que presentó la idea como «el camino hacia la unión europea de la Defensa». Fusionando actividades Este siguiente paso ha tenido ahora su origen en una reunión de los generales de ambos países en Dresde, que tuvo lugar a principios de diciembre. Allí, el inspector general del ejército alemán, Alfons Mais, y su homólogo holandés, Martin Wijnen, firmaron un documento titulado 'Visión del ejército', una especie de hoja de ruta sobre cómo seguir profundizando en la coordinación de las tropas. «El ataque ilegal de Rusia contra Ucrania», justificó la Bundeswehr, «ha acelerado el replanteamiento de abordar la preparación de la defensa militar de Europa como una tarea conjunta». Desde entonces ha aumentado sensiblemente el número de oficiales de intercambio y las regulaciones de ambos ejércitos están siendo también alineadas, para permitir que el personal de ambas fuerzas militares pueda fácilmente operar con las armas y los procedimientos del otro. «Los sistemas de armamento terrestres idénticos o al menos compatibles es a los que se orientarán nuestras compras en el futuro, para que la interoperabilidad de los dos ejércitos pueda mejorar aún más». Lo mismo se aplica a las normativas y la cadena de mando. Sobre el papel, la práctica fusión de los dos ejércitos parece ya esbozada. Estaría basada en una división de funciones que Alemania y Holanda o están llevando ya a la práctica. Holanda, por ejemplo, no ha comprado sus propios tanques desde hace años, sino que confía en las unidades Leopard 2 de la Bundeswehr. Pero falta todavía la decisión política. «Si nuestro ministro de Defensa toma formalmente esta decisión, se redactará un acuerdo técnico, que luego deberá ser firmado por los ministros de ambos países», señala un portavoz el proceso pendiente. Entendimiento entre Scholz y Rutte El nuevo ministro alemán de Defensa, Boris Pistorius, parece dispuesto a agradar a los militares en un proyecto que contaría además con el visto bueno de la Cancillería de Berlín, pero sus prioridades ahora pasar por organizar de manera lo más eficiente posible el envío de los Leopard 2 a Ucrania. El entendimiento entre los Gobiernos de Olaf Scholz y de Mark Rutte es muy elevado, como ambos mostraron en la bilateral del pasado octubre, en la que coordinaron sus posturas sobre suministro energético, protección del clima y nueva deuda europea. Ambos países están fusionando ya sus actividades en otros campos geoestratégicos como la producción de energía, con acuerdos como la Declaración de Esbjerg, por la que Alemania y Holanda, junto con Dinamarca y Bélgica, se comprometieron a desarrollar conjuntamente proyectos híbridos de cooperación en alta mar, para la construcción de «las primeras plantes de energía renovable verdaderamente europeas» y como «señal clara» de que el suministro de energía es una «preocupación europea común». En el Consejo Europeo también alinean sus posturas los dos gobiernos, como en el de diciembre, en el que impidieron el tope al precio del gas que promocionaban otros socios europeos y de forma destacada el gobierno español.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1675785612.714681,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Zelenski, bajo presión para que destituya a su ministro de Defensa y siga con la purga",
        "date_raw": "Mon, 06 Feb 2023 13:14:52 +0100",
        "date": "2023-02-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/zelenski-cede-presiones-cesar-ministro-defensa-escandalos-20230206131450-nt.html",
        "subtitle": "Servidor del Pueblo, el partido del presidente ucraniano Volodímir Zelenski, cree que, tras los recientes casos de corrupción detectados y ante el recrudecimiento previsto de la ofensiva rusa, tendría que acometerse una remodelación dentro del área de Seguridad del Gobierno, que afectaría en primer lugar al ministro de Defensa, Oleksii Réznikov , cuya destitución se viene barajando tras los ceses, el mes pasado, entre sus colaboradores. El encargado de trasladar a los medios de comunicación la existencia de tales planes ha sido el jefe de la fracción parlamentaria de la formación Servidor del Pueblo, David Arajamía, quien el domingo señaló que «la guerra dicta la política de cuadros –dentro del Gobierno–, el tiempo y las circunstancias exigen fortalecimiento y reagrupamiento. Esto está pasando ahora y pasará en el futuro». Según sus palabras, «Réznikov será transferido al Ministerio de Industrias Estratégicas para fortalecer la cooperación militar-industrial» con los países de Occidente. Y añade: «Los departamentos de poder en esta etapa no deberían estar encabezados por políticos, sino por funcionarios de carrera en el ámbito de la Seguridad. El enemigo se está preparando para atacar y nosotros, para defendernos y recuperar lo que es nuestro». Según el portavoz del partido presidencial y mayoritario en la Rada (Parlamento), Réznikov será sustituido por el general Kirilo Budánov, hasta ahora jefe de la Dirección Central de Inteligencia (GUR). La jefatura del Servicio de Seguridad de Ucrania (SBU) iría a parar a manos de Vasili Maliuk y el Ministerio de Interior tendría como nuevo titular a Ígor Klimenko. Este lunes, sin embargo, Arajamía declaró, a través de su canal de Telegram, que los cambios anunciados por él mismo no son inminentes: «Esta semana no habrá cambios en Defensa». Pero el ministro Réznikov, en una entrevista a Fakti ICTV, ha dicho que «ni el presidente ni el primer ministro me han ofrecido encabezar el Ministerio de Industrias Estratégicas», subrayando, además, que «si de repente recibiera tal oferta […] la rechazaría, porque no tengo la experiencia que me permita ser un titular de calidad de ese ministerio, sería un error». A su juicio, «no tengo razón para avergonzarme de nada» de su etapa en el Ministerio de Defensa. El actual ministro de Industria Estratégicas es Pavlo Riabikin, que tampoco sabe nada sobre su posible cese. Noticia Relacionada estandar No Zelenski cesa a más de una decena de altos cargos por las denuncias de corrupción en su Gobierno Agencias Los escándalos afectarían al Ministerio de Defensa y uno de ellos alude a la compra de provisiones para militares a precios inflados. Son el fiscal general adjunto, el director de la oficina presidencial, cuatro viceministros y cinco gobernadores El estallido de esta crisis se produce cuando, según Zelenski, la situación en el frente es harto «difícil». Ha advertido que «muchos informes indican que los ocupantes quieren hacer algo simbólico en febrero para tratar de vengar su derrotas del año pasado. Sentimos esa presión creciente en diferentes zonas de la línea de frente». Se refirió, en particular, a «combates feroces» en la región del Donbass. Ambos bandos confirman la existencia de enfrentamientos «encarnizados» en Bajmut. El jefe de los mercenarios Wagner, Evgueni Prigozhin, cuyos batallones combaten en esa zona desde hace meses, ha reconocido que el Ejército ucraniano resiste y no se está retirando. El Ministerio de Defensa ruso, no obstante, informó el lunes que sus tropas han logrado tomar la localidad de Nikoláyevka, en la región de Donetsk. Réznikov ha señalado en declaraciones al periódico 'Ukraínskaya Pravda' que las tropas rusas se disponen a atacar desde tres direcciones: este, sur y norte. «El enemigo agrupa ahora grandes concentraciones de tropas –efectivos y técnica– en el sur y el norte, para después intentarlo de nuevo desde el norte», afirmó. Esta estimación coincide con la aportada por el GUR, en donde se habla, además, de intentos del Ejército ruso de movilizar más militares mediante contrato. Por su parte, el jefe de la Administración Militar de Lugansk leal a Kiev, Serhiy Gaidai, está convencido de que «una nueva ofensiva de los ocupantes desde Lugansk puede comenzar en cualquier momento a partir del 15 de febrero». Según sus datos, «están preparando los blindados que tienen escondidos en zonas boscosas para lanzar el ataque». Eliminar obstáculos Zelenski destituyó el mes pasado a varios altos cargos por corrupción, entre ellos al viceministro de Defensa, Viacheslav Shapoválov. El líder ucraniano calificó de «necesarios» los ceses y declaró que «todas las cuestiones internas que están obstaculizando el funcionamiento del Estado se están eliminando y se seguirán eliminando […], es necesario para nuestra defensa y ayuda a nuestro acercamiento a las instituciones europeas». El pasado 21 de enero, el semanario ucraniano Zérkalo Nidieli publicó material sobre la presunta corrupción de funcionarios del Ministerio de Defensa, que, según las informaciones, adquirieron productos alimenticios para el Ejército a precios «muy inflados, dos o tres veces superiores a los precios minoristas». Y eso mientras las tropas combaten duramente en el frente contra la invasión rusa y la población sufre las penurias de la guerra. Shapoválov era el responsable de la logística de las Fuerzas Armadas ucranianas. El semanario 'Zérkalo Nidieli' acusaba de las irregularidades, sin embargo, a Réznikov, quien tachó de «infundados» los reproches contenidos en la investigación periodística. Éste señaló que Shapoválov «se va para evitar que se vea amenazada la estabilidad de los suministros al Ejército», ante la previsible indignación de los aliados. Las reformas necesarias Los problemas relacionados con la corrupción han perseguido a Ucrania durante mucho tiempo. Transparency International clasificó al país en el puesto 122, entre 180 países, en términos de corrupción. Llevar a cabo reformas para acabar con esa lacra se ha convertido en uno de los requisitos clave de la Unión Europea para admitir Ucrania en su seno, después de que a Kiev se le otorgara el estatus de candidato en 2022. También para el resto de aliados occidentales, que están gastando enormes sumas en ayudas, militar incluida. Por otro lado, la Rada aprobó este lunes una nueva prórroga de tres meses de la Ley Marcial y la Movilización General, por sexta vez desde el inicio de la invasión rusa. Ucrania decretó el 24 de febrero de 2022 la Ley Marcial y la Movilización General, justo horas después del inicio del ataque del Ejército ruso.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1675785612.7275023,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. dice haber detectado al menos cinco globos espías chinos desde 2017",
        "date_raw": "Mon, 06 Feb 2023 21:03:01 +0100",
        "date": "2023-02-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/eeuu-dice-haber-detectado-cinco-globos-espias-20230206210300-nt.html",
        "subtitle": "Tras la crisis provocada por el derribo de un globo de observación de China en aguas territoriales de Estados Unidos, el régimen comunista ha admitido que un segundo dispositivo similar suyo ha sobrevolado por error aguas del Caribe y América Latina, sin dar más detalles sobre la ubicación exacta. De momento China mantiene que los globos son de uso civil, para mediciones atmosféricas, aunque la Casa Blanca y el Pentágono han negado esa versión, a la vez que han revelado que este no es el primer incidente de este tipo. En total, afirman, han sido cinco globos los detectados en EE.UU. desde 2017. Varios funcionarios de defensa y militares estadounidenses dijeron el domingo que globos chinos similares al derribado por la Administración Biden sobrevolaron EE.UU. al menos tres veces mientras Donald Trump habitaba la Casa Blanca y una cuarta en la actual presidencia. «Aunque nunca por un espacio de tiempo tan largo como ahora» dijeron esas fuentes en conversación con periodistas. Noticia Relacionada estandar Si EE.UU. derriba el globo espía de China en medio de la tensión entre ambos países David Alandete Joe Biden dijo antes que se iba «a encargar de ello», tras dejar flotar el dispositivo hasta el sur del país El diputado republicano de Florida Mike Waltz dijo el domingo que el Pentágono informó al Capitolio este fin de semana de que «varios incidentes con globos chinos han ocurrido en los últimos años«, incluyendo una breve incursión sobre el espacio aéreo de ese estado del sur de EE.UU. Según esa fuente, también se registraron avistamientos de globos en el espacio aéreo de los estados de Texas y Hawaii y el territorio estadounidense de Guam, en el Pacífico occidental. Un cuatro globo, de nuevo según esa versión, se estrelló en Hawaii hace cuatro meses. Estas filtraciones son también una forma de la Casa Blanca de responder a las críticas de los republicanos, que han acusado a Biden de tardar demasiado en dar la orden de derribo y dejar que el globo flotara por EE.UU. durante días. Por su parte el expresidente Trump negó el domingo esas afirmaciones, diciendo en su red social que «China le tenía demasiado respeto a Trump como para que algo así sucediera». La agencia Bloomberg informó el domingo, citando a un alto funcionario de la Administración Biden, que EE.UU. no se enteró de incursiones anteriores de globos en su espacio aéreo hasta después de que Trump hubo salido de la Casa Blanca. El senador republicano de Florida Marco Rubio, aliado de Trump, dijo tener constancia de esos avistamientos pero los describió como «mucho más breves». De momento, la Armada y la Guardia Costera de EE.UU. trabajan en localizar los restos del globo, que en sus bajos llevaba una carga del tamaño de tres autobuses y un peso de unos 500 kilos. Está semana la Casa Blanca informará a los senadores sobre el derribo y la información obtenida en el rescate.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1675785612.742698,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los multimillonarios de Koch dan la espalda a Trump para 2024",
        "date_raw": "Tue, 07 Feb 2023 00:28:40 +0100",
        "date": "2023-02-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/multimillonarios-koch-espalda-trump-2024-20230207002838-nt.html",
        "subtitle": "Donald Trump no fue un candidato querido por muchas de las grandes fortunas del mundo conservador de EE.UU. Como casi todo el partido republicano, se pusieron a rebufo del volcánico multimillonario neoyorquino en 2016 por su gran tirón popular. Muchos, sin embargo, quieren evitar que en 2024 se repita la historia, sobre todo porque le ven como un candidato vulnerable para conseguir el retorno a la Casa Blanca. Este fin de semana se ha vivido el ejemplo más llamativo: la red de donantes y grupos de influencia conservadores liderada por el multimillonario Charles Koch -14ª fortuna del mundo, según 'Forbes'- ha dejado claro que se opondrá con todas sus fuerzas a que Trump sea el candidato del partido. «Necesitamos pasar página al pasado», ha escrito en una circular Emily Seidel, consejera delegada del principal grupo de esta red, Americans for Prosperity (AFP). «Lo mejor para el país sería tener un presidente en 2025 que represente un nuevo capítulo. El pueblo estadounidense ha mostrado que está listo para seguir adelante y AFP les ayudará en ello». Su manera de ayudar es dinero e influencia. En los últimos años, esta red ha inyectado 500 millones de dólares en apoyo de candidatos y políticas conservadores. La AFP no ha tratado de mantener estos nuevos planes en secreto. La circular interna ha sido difundida de forma pública por ellos mismos después de una reunión de esta red de donantes millonarios este fin de semana en Palms Springs (California). «Un nuevo liderazgo» El texto no nombra de manera específica a Trump, pero se esfuerza en dejar claro que habla de él cuando dice que el partido republicano «necesita un nuevo liderazgo», que el país «debe dejar atrás la actual situación política» y que «tiene que pasar página respecto a los últimos años». De forma privada, la AFP ha confirmado a varios medios estadounidenses que se opondrán a Trump y que buscarán poner todo su músculo electoral detrás de otro candidato de primarias. La decisión sobre quién se lleve ese apoyo se tomará este verano. Todo esto supone un giro decisivo para los multimillonarios liderados por Koch -y en el pasado, por su hermano David, fallecido en 2019-, que hasta ahora no se habían metido en el proceso de primarias para unas presidenciales. «La AFP está lista para apoyar a un candidato que pueda liderar y llevar hacia adelante a nuestro país y que pueda ganar», dice la circular, en una puya inequívoca a Trump. Desde su victoria histórica en las presidenciales de 2016, el dominio del multimillonario neoyorquino sobre el partido no ha proporcionado grandes alegrías en las urnas a los republicanos: en las legislativas de 2018, los demócratas recuperaron la Cámara de Representantes; en las presidenciales de 2020, perdieron la Casa Blanca a favor de Joe Biden -en medio de una campaña infundada de Trump contra los resultados que culminó con el asalto trágico y bochornoso al Capitolio-, además de entregar también el Senado; y el pasado noviembre, con un Biden impopular y acosado por la inflación, obtuvieron resultados peores de lo esperado, recuperaron la Cámara por la mínima y el Senado quedó en manos demócratas. Muchos republicanos culparon del resultado a la presencia de candidatos muy extremistas que ganaron las primarias por el apoyo de Trump, pero que luego perdieron la elección general. Los multimillonarios republicanos liderados por Koch no quieren que eso se repita en 2024. Relación agitada La relación entre los Koch y Trump ha sido agitada. El expresidente, que siguió una política económica proteccionista, les acusó en 2018 de «globalistas» que están «en contra de una frontera fuerte y de un comercio poderoso». Pero los multimillonarios sí apoyaron otras políticas de la Administración Trump. La nueva posición de Koch le convierte en enemigo directo de Trump, que, de momento, sigue en posición de ventaja para ganar las primarias. Se adelantó en meses a todos con un anuncio de candidatura el pasado noviembre con el que sentó el tono: el que quiera disputarle el puesto, tendrá que bajar al barro. De momento no lo ha hecho ningún candidato. Está previsto que la exembajadora ante la ONU en su presidencia, Nikki Haley, anuncie su candidatura la semana que viene. El gran favorito a plantar cara a Trump, el gobernador de Florida, Ron DeSantis, todavía no ha enseñado sus cartas. Tampoco lo han hecho el exvicepresidente Mike Pence o el exsecretario de Estado, Mike Pompeo. Todos ellos se tendrán que disputar el dinero de los Koch. Y no solo el de ellos: otros grupos con poder, como el Club for Growth, o los multimillonarios Stephen Schwarzman o Kenneth Griffin han dado señales de no apoyar a Trump. Todavía se tiene que demostrar, sin embargo, que el expresidente haya perdido la lealtad de su férrea base electoral, la mejor arma en las primarias, sobre todo si hay muchos candidatos. Y, como siempre ocurre en las campañas, buena parte del dinero acabará yendo con el que se perciba como caballo ganador.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1675785612.7814758,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere una adolescente por el ataque de un tiburón tras saltar al agua para nadar con él al confundirlo con un delfín",
        "date_raw": "Mon, 06 Feb 2023 16:28:56 +0100",
        "date": "2023-02-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/muere-adolescente-ataque-tiburon-tras-saltar-agua-20230206162855-nt.html",
        "subtitle": "Una adolescente de 16 años murió el pasado sábado después de que un tiburón la atacara mientras nadaba en un río de Australia Occidental, informaron las autoridades. La joven resultó gravemente herida cuando un tiburón toro la mordió en el río Swan a la altura de Fremantle, un suburbio de Perth, explicó el gobierno estatal en un comunicado. Lograron sacarla del agua pero fue declarada muerta en el lugar sin que los servicios de emergencia pudieran hacer algo por su vida pese a los intentos de reanimarla, tal y como detalló Paul Robinson, un inspector de policía del distrito de Fremantle. «Es demasiado pronto, lo que nos han dicho de momento es que ella estaba con unos amigos en el río», dijo Robinson en rueda de prensa. Código Desktop A 16 year old Perth girl has been attacked by a shark in the Swan River in East Fremantle pulled from the water with life threatening injuries. \n\nTragically nothing could be done to save her. @ssarahsmith1998 #9News pic.twitter.com/iknjlGT5BP— 9News Perth (@9NewsPerth) \n\nFebruary 4, 2023\n Imagen para móvil, amp y app Código móvil A 16 year old Perth girl has been attacked by a shark in the Swan River in East Fremantle pulled from the water with life threatening injuries. \n\nTragically nothing could be done to save her. @ssarahsmith1998 #9News pic.twitter.com/iknjlGT5BP— 9News Perth (@9NewsPerth) \n\nFebruary 4, 2023\n Código AMP A 16 year old Perth girl has been attacked by a shark in the Swan River in East Fremantle pulled from the water with life threatening injuries. \n\nTragically nothing could be done to save her. @ssarahsmith1998 #9News pic.twitter.com/iknjlGT5BP— 9News Perth (@9NewsPerth) \n\nFebruary 4, 2023\n Código APP A 16 year old Perth girl has been attacked by a shark in the Swan River in East Fremantle pulled from the water with life threatening injuries. \n\nTragically nothing could be done to save her. @ssarahsmith1998 #9News pic.twitter.com/iknjlGT5BP— 9News Perth (@9NewsPerth) \n\nFebruary 4, 2023\n «Iban en motos acuáticas. Es posible que vieran una manada de delfines cerca y que la joven saltara para nadar cerca de los delfines », agregó el investigador, que lamentó que la joven confundiera al animal y se lanzara al agua sin prudencia. Robinson, que calificó el incidente de «muy muy traumático», indicó que la familia de la víctima, oriunda de Perth, estaba «absolutamente destrozada». Los expertos aseguran que es inusual encontrar tiburones en esa parte del río y hay detalles que continúan siendo objeto de investigación.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1675785612.8025753,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Resuelto el misterio de la mona que se quedó embarazada pese a vivir sola en su jaula",
        "date_raw": "Tue, 07 Feb 2023 11:40:22 +0100",
        "date": "2023-02-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/resuelto-misterio-mona-quedo-embarazada-viviendo-sola-20230207114021-nt.html",
        "subtitle": "Los trabajadores del zoo de Kujukushima, en Japón, asistieron atónitos al embarazo de Momo, una mona del recinto que se quedó encinta pese a vivir sola en la jaula y no tener contacto con ningún primate. Fue hace dos años cuando se dieron cuenta del estado de Momo y no ha sido hasta ahora, cuando ya convive con su cría, cuando el personal del zoo ha resuelto el misterioso embarazo y cómo se produjo. A pesar de que Momo no tiene contacto con ningún mono, se ha descubierto que el padre es Itoh, un primate de raza gibón de 34 años. A la identidad del papá mono han llegado gracias a las muestras de ADN recogidas de la jaula de Momo y su cría, una tarea en absoluto fácil pues la primate es excesivamente protectora con su descendencia. Una vez conocido el padre, había que explicar cómo pudo producirse el apareamiento, y es que en ningún momento queda constancia de un encuentro entre ambos, separados en jaulas diferentes. Un hallazgo sorprendente La sorpresa para los investigadores fue mayúscula cuando descubrieron cómo se había producido el coito entre los monos. En una de las salas de exposición, concretamente en una pared de separación entre espacios, había un agujero. Un hueco pequeño en la pared a través del que Itoh se las apañó para copular con Momo y dejarla embarazada. Los trabajadores del zoo no daban crédito y de hecho han tapado el agujero para evitar cualquier otro posible embarazo no previsto. Ahora, están acondicionando la jaula de Momo para reunir a Itoh con su nueva familia aunque se requiere de adaptación porque madre e hija están acostumbradas a la soledad. Dos años después, misterio resuelto.",
        "content": "",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1675785613.044959,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "'Los 47 de Hong Kong': comienza un juicio histórico a los activistas prodemocracia",
        "date_raw": "Tue, 07 Feb 2023 00:29:01 +0100",
        "date": "2023-02-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/comienza-mayor-juicio-hong-kong-activistas-prodemocracia-20230207174324-nt.html",
        "subtitle": "Un nuevo Hong Kong autoritario enjuicia a su pasado. Este lunes comenzó en el territorio el mayor proceso judicial motivado por la Ley de Seguridad Nacional, impuesta en 2020 por el Partido Comunista Chino. En el banquillo de los acusados se sientan 'Los 47 de Hong Kong', las figuras prodemocracia más destacadas de los últimos años. Este heterogéneo grupo aglutina personas de diferentes generaciones y ámbitos profesionales, pero todos tienen en común haber realizado labores políticas en pos de un Hong Kong más democrático . De acuerdo a ese propósito prepararon y participaron en unas elecciones primarias en julio de 2020, calificadas por el Ejecutivo local como una «trama masiva y bien organizada para subvertir el Gobierno de Hong Kong». Por este motivo, ahora están acusados de «conspiración para cometer subversión» y enfrentan entre tres años de cárcel y cadena perpetua. Estas primarias supusieron un punto clave en el curso de los acontecimientos de la excolonia británica. Con las protestas antigubernamentales del verano de 2019, transformadas en la mayor crisis social de Hong Kong , como punto de partida contextual, dichos comicios llegaron precedidos por el abrumador resultado de las elecciones municipales de noviembre. En aquella cita, el bando prochino cayó de 331 a 89 concejalías –un desplome del 73 al 18%–, mientras que los demócratas pasaron de ostentar 124 a 388 de las 477 en liza –del 27 al 82%–, impulsados por una participación sin precedentes. Noticia Relacionada estandar No Acusados de subversión 47 políticos de Hong Kong por las elecciones primarias del bando demócrata Pablo M. Díez Bajo la Ley de Seguridad Nacional, se enfrentan a penas de hasta cadena perpetua por sumar sus fuerzas para intentar ganar las elecciones al Parlamento local El plan de la oposición A partir de ese momento, el plan de la oposición consistía en presentar una lista unitaria a las elecciones legislativas programadas para diciembre de 2020, para así maximizar sus posibilidades de controlar el Consejo Legislativo –cámara equivalente al Parlamento territorial–; de ahí la necesidad de unas primarias. La oportunidad no resultaba asequible, pues solo parte de los escaños se otorgaban por sufragio directo, pero lograrlo les hubiera permitido bloquear la acción gubernamental y dotar de una prolongación institucional a las protestas. La involucración de más de 600.000 votantes , pese a las advertencias de las autoridades, invitaba al optimismo. Sin embargo, el régimen abortó cualquier posibilidad. China ya había acelerado la erosión de la independencia del territorio con la Ley de Seguridad Nacional anunciada en junio de ese mismo año. El gigante asiático vulneraba de este modo la Ley Básica y los acuerdos internacionales para la devolución de soberanía, según los cuales se comprometía a respetar los derechos y libertades imperantes en Hong Kong durante al menos medio siglo. Juicio en Hong Kong contra los activistas prodemocracia En el banquillo de los acusados se sientan «Los 47 de Hong Kong», las figuras prodemocracia más destacadas de los últimos años AFP Este marco jurídico castiga con hasta cadena perpetua «el separatismo, el terrorismo, la subversión de los poderes del Estado y la confabulación con fuerzas extranjeras», y fue empleado por las autoridades para maniatar a oposición, medios de comunicación y sociedad civil. Acto seguido, el Ejecutivo local intervino. Primero, postergando las elecciones con la pandemia como excusa. Después, aprobando una reforma electoral que redujo la cantidad de escaños elegidos por sufragio directo, haciendo matemáticamente imposible que las fuerzas prodemocracia lograran una mayoría parlamentaria, y estableciendo el requisito de que solo «verdaderos patriotas» podrían desempeñar puestos de responsabilidad política. Para entonces, de todos modos, la oposición se había convertido en disidencia, y la mayoría de sus representantes estaban entre rejas o en el exilio. Las elecciones legislativas postergadas tuvieron lugar un año más tarde de lo previsto, en diciembre de 2021, y los hongkoneses hablaron alto y claro con su silencio. Tan solo el 30,2% de los 4,5 millones de ciudadanos convocados a las urnas depositaron su voto, la tasa más baja en la historia del territorio. Tres meses de juicio El juicio que comenzó este lunes durará unos tres meses, pero su resultado marcará el devenir de Hong Kong, cada vez más indistinguible del resto de China, durante las próximas décadas. 'Los 47 de Hong Kong' fueron detenidos en enero de 2021 durante una redada simultánea. Desde entonces han permanecido en la cárcel, aunque quince de ellos han obtenido la libertad condicional. Sin embargo, la división más significativa es aquella que separa a los que han aceptado su culpabilidad de los dieciséis que todavía defienden su inocencia. Entre estos últimos se cuenta Leung 'Pelo Largo' Kwok-hung, mítico rostro de los movimientos sociales en Hong Kong, o la experiodista Gwyneth Ho. En el primer grupo, por contra, están algunos de los nombres más representativos de la oposición prodemocracia, como Joshua Wong, de 26 años y en primera línea política desde la más tierna adolescencia como activista estudiantil. También Benny Tai, profesor de Derecho y cofundador del movimiento 'Occupy Central' que en 2014 impulsó la Revolución de los Paraguas. Su posición, no obstante, no manifiesta un arrepentimiento, tal y como declaró otro de los acusados, Ng Kin-wai, en palabras recogidas durante su intervención por ' The New York Times'. «Traté de cometer subversión contra un régimen totalitario, pero fracasé. Me declaro culpable».",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1675785613.324816,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "No eran ovnis: globos chinos han entrado de forma indetectable en EE.UU. durante años",
        "date_raw": "Tue, 07 Feb 2023 14:41:37 +0100",
        "date": "2023-02-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ovnis-globos-chinos-entrado-forma-indetectable-eeuu-20230207144135-nt.html",
        "subtitle": "Este martes el presidente de EE.UU. Joe Biden dirigirá su anual discurso del Estado de la Unión marcado por la aparición de globos espía de origen chino por el cielo estadounidense. No solo uno, que lo derribaron el pasado fin de semana, sino que Washington cree que han sido varios los han incursionado en Estados Unidos. También en Latinoamérica se han registrado globos espía que Pekín ha reconocido públicamente y que ha restado importancia sobre la violación de soberanías nacionales. Sin embargo, desde EE.UU. se cree que el fenómeno de los globos no es de las últimas semanas sino que data de varios años, pero que se registraban como avistamiento de Objetos Volantes No Identificados (OVNI), tratados como tales en comisiones del Congreso e incluso por el Pentágono. Noticia Relacionada estandar No La nueva oficina de vigilancia de ovnis del Pentágono recibe «varios cientos» de llamadas David Sánchez de Castro El director de la Oficina de Resolución de Anomalías, establecida en julio, dará su primer informe completo a final de este año Jake Sullivan, el asesor de seguridad nacional de la Casa Blanca, atribuyó el lunes el refuerzo de la vigilancia bajo el Gobierno de Biden. «Mejoramos nuestra capacidad para poder detectar cosas que la administración Trump no pudo», expresó Sullivan, hablando en un evento organizado por la Coalición de Liderazgo Global de EE.UU. Por su parte, John F. Kirby, portavoz del Consejo de Seguridad Nacional, dijo el lunes que globos espías chinos sobrevolaron Estados Unidos en al menos tres ocasiones durante el Gobierno Trump. «Según todos los indicios que tenemos, eso fue por breves períodos de tiempo, nada parecido a lo que vimos la semana pasada en términos de duración», dijo Kirby, refiriéndose al globo que pasó gran parte de la semana pasada atravesando el país antes. Estados Unidos lo derribó. Varios tipos de globos espía Altos mandos de la administración Trump han negado tener constancia durante su mandato sobre las incursiones de los globos espía chinos mientras estaban en el cargo. Trump, en su portal Truth Social, calificó las afirmaciones de intrusiones durante su administración como «desinformación falsa», y su último director de inteligencia nacional, John Ratcliffe, también lo negó. Los globos representan muchos de los incidentes inexplicables que la Marina y otros servicios militares han rastreado en los últimos años. Los incidentes anteriores, al igual que otros eventos inexplicables, fueron entregados a un grupo de trabajo del Pentágono encargado de investigar los ovnis y otros fenómenos aéreos. Un oficial estadounidense dijo que las incursiones anteriores ocurrieron principalmente en lugares costeros. Se han detectado varios tipos de globos espía en todo el mundo en los últimos años, agregó. Algunos eran pequeños y rápidos; otros, como el de la semana pasada, eran más grandes y se movían más lentamente. Según ' The New York Times' , las autoridades norteamericanas habían mantenido en secreto la aparición de globos chinos en el pasado porque «los agentes de inteligencia generalmente no quieren que los adversarios sepan que se han descubierto sus acciones de vigilancia». La comunidad de inteligencia emitió su primer informe público sobre incidentes desconocidos en 2021, pero ese documento ofreció explicaciones para todos menos uno de los 144 incidentes que analizó. El pasado año se celebró una audiencia abierta del Comité de Inteligencia de la Cámara, y la administración Biden además ofreció una sesión informativa a puerta cerrada en el Congreso sobre las acciones de vigilancia de China en agosto, según un portavoz de la Casa Blanca citado por el diario neoyorquino.",
        "content": "",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1675785613.3759248,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un padre pierde las dos piernas por evitar que un quitanieves atropelle a sus hijas",
        "date_raw": "Tue, 07 Feb 2023 10:40:29 +0100",
        "date": "2023-02-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/padre-pierde-piernas-evitar-quitanieves-atropelle-hijas-20230207104027-nt.html",
        "subtitle": "Cuando sus hijos están en peligro, un padre es capaz de cualquier cosa. Así lo demostró Dave Miln, un hombre australiano que se encontraba de vacaciones en el interior de California, en las zonas frías del estado estadounidense al que se suele asociar con sol y playa. Él, junto a su mujer, Claire, y sus hijas, Isla y Anna, estaba en un hotel cercano a la montaña Mammoth, una zona muy popular de esquí. Miln vio cómo una máquina quitanieves se acercaba a sus hijas pequeñas mientras paseaban por la nieve, por lo que no dudó en abalanzarse sobre ellas y cubrirlas al paso del vehículo pesado. Noticias Relacionadas estandar No Rescatan a siete escolares en un autobús atrapado por la nieve en Castellón D. V. estandar No Así fue el trágico accidente de Jeremy Renner, según el informe policial Logró protegerlas con su propio cuerpo, motivo por el que se llevó la peor parte. Miln estuvo más de una hora aguantando el peso del quitanieves sobre sus piernas mientras esperaba a que llegaran los servicios de emergencias. Una vez que llegó la asistencia, lograron sacar de allí tanto al hombre como a las pequeñas, que tenían heridas superficiales. Él había sufrido graves lesiones en sus piernas. Cuando llegaron al hospital dieron buena cuenta del alcance real de las magulladuras de Miln, a quien amputaron ambas piernas, la izquierda por encima de la rodilla y la derecha a la altura de la pantorilla. Miln y su familia fueron llevados de vuelta a su Sidney natal, donde él permanece ingresado. Además de las heridas en las piernas, ha tenido que ser sometido a una decena de operaciones adicionales para tratar las lesiones vertebrales que le produjo el meterse literalmente debajo de un quitanieves. Un amigo de la familia ha abierto un crowdfunding para ayudar a la familia a pagar los abultados gastos médicos tras el terrible accidente. Por el momento han logrado recaudar más de 140.000 dólares gracias a la solidaridad de la gente que reconoce en Miln a un auténtico padre coraje.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675785613.5124867,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Socialismo Democrático se rompe y competirá en dos listas en el segundo proceso constitucional en Chile",
        "date_raw": "Tue, 07 Feb 2023 00:32:37 +0100",
        "date": "2023-02-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/socialismo-democratico-rompe-competira-listas-segundo-proceso-20230206003236-nt.html",
        "subtitle": "No esperaron a medianoche, quizás para terminar con las presiones. Antes del mediodía del lunes, los partidos que conformaban el Socialismo Democrático materializaron su división y registraron ante el Servicio Electoral, Servel, dos pactos electorales que necesariamente deberán competir. Pese a los intentos de última ahora, ni el Partido Socialista ni el Partido por la Democracia (PPD) dieron marcha atrás a sus resoluciones de ir en listas separadas y rompieron así la alianza histórica que crearon desde el retorno a la democracia en 1990. De esta manera, el PPD, junto a la Democracia Cristiana y el Partido Radical inscribieron sus candidatos bajo la lista de nombre 'Todo por Chile', mientras que el PS junto al Partido Comunista y las colectividades reunidas en el Frente Amplio, registraron ante el Servel el pacto 'Unidad para Chile'. Noticia Relacionada estandar Si El segundo proceso constitucional chileno fractura al Socialismo Democrático MARÍA JOSÉ ERRÁZURIZ L El primer proceso constitucional, desarrollado entre 2021 y 2022, fracasó después de que un 62% de los chilenos rechazara el texto elaborado por la anterior convencional constitucional el pasado septiembre Estos dos pactos, más los tres de la oposición, deberán competir por alguno de los 55 cupos necesarios para conformar el nuevo Consejo Constituyente, que a partir de los primeros días de junio deberá redactar una segunda propuesta de carta magna. A pesar de existir en Chile un sistema electoral proporcional corregido, en algunas regiones, al elegirse solo dos consejeros, en la práctica aplica un sistema electoral binominal. Esto hace que la competencia, en vez de ser entre oposición y oficialismo, se despliegue entre los pactos del mismo sector que lucharán por quedarse con uno de los dos cupos. Posible desaparición del PPD Aunque aún no se pueden señalar los alcances de esta fractura del Socialismo Democrático, varios analistas coinciden en que esto puede implicar la desaparición del PPD como partido, ya que ni la DC ni el PR han tenido buenos resultados en las recientes elecciones. De hecho, para la primera convención constitucional, los democratacristianos lograron un solo cupo, el de Faud Chaín, quien ya abandonó esas filas para conformar el nuevo partido Demócratas. Aunque la presidenta del PS, Paulina Vodanovic, ha intentado restarle dramatismo a este hecho, el extimonel del PPD y excanciller de Michelle Bachelet, Heraldo Muñoz, aseguró que «se consigue una lista mayoritaria a cambio de dinamitar el socialismo democrático. Un gran resultado para el FA y el PC». La líder del PPD, Natalia Piergentili, al momento de inscribir su pacto, reconoció que «por cierto vamos a competir, somos una centroizquierda que tiene una propuesta, pero donde están las diferencias profundas, de modelo de sociedad, no es con los amigos». Tres listas opositoras La oposición competirá en tres listas. El Partido Republicano se inscribió el sábado para despejar cualquier duda de que pactaría con Chile Vamos. El lunes también lo hizo el Partido de la Gente con la lista 'Pacto con la Gente', que apuesta por obtener buenos resultados en las regiones norte del país donde su excandidato presidencial Franco Parisi obtuvo notables resultados en 2021. Y finalmente, oficializaron su acuerdo Chile Vamos conformado por Renovación Nacional, la UDI y Evopoli, quienes se autodenominaron el pacto 'Chile Seguro'. Hasta último momento se negoció hacer pactos por omisión, es decir, que las listas no inscribieran candidatos en ciertas regiones para no tener que competir, algo que fue desechado por los republicanos. Si bien algunos de la UDI, como la diputada María José Hoffmann, calificaron de «irresponsabilidad» la acción de republicanos de no ir en una sola lista, lo cierto es que en Evopoli y en RN había muchas voces en contrario considerando que la colectividad del excandidato presidencial José Antonio Kast se opuso a este segundo proceso constituyente y no firmó el acuerdo que lo posibilitó.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1675785613.582567,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Caso Báez Sosa: condenan a cadena perpetua a los cinco jugadores de rugby que mataron a un joven en Argentina",
        "date_raw": "Tue, 07 Feb 2023 11:27:10 +0100",
        "date": "2023-02-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/condenan-cadena-perpetua-cinco-jugadores-rugby-mataron-20230207112709-nt.html",
        "subtitle": "Cinco amigos de entre 21 y 23 años, compañeros en un pequeño club de rugby de provincia, han sido este lunes condenados a cadena perpetua por el crimen del joven Fernando Báez Sosa , golpeado hasta la muerte hace tres años en Argentina, un caso que ha conmocionado al país. El fallo por homicidio doblemente agravado contra Máximo Thomsen, Ciro Pertossi, Matías Benicelli, Luciano Pertossi y Enzo Comelli fue leído este lunes ante los condenados en la sala del tribunal en la ciudad de Dolores, en una audiencia en la cual estuvieron presentes los padres de Báez Sosa. Noticia Relacionada Iberoamérica estandar No Caso Báez Sosa: «No queremos venganza, sino justicia», exige la madre del joven asesinado por 8 jugadores de rugby EFE Báez Sosa murió tras recibir una paliza a la salida de una discoteca en Villa Gesell, localidad ubicada a unos 400 kilómetros al sur de Buenos Aires, muy frecuentada en el verano austral por adolescentes y jóvenes Otros tres jóvenes jugadores, Blas Cinalli, Lucas Pertossi y Ayrton Viollaz, fueron sentenciados a 15 años de prisión, al ser considerados partícipes secundarios. La lectura de la sentencia fue transmitida en directo por televisión. En Dolores, 220 kilómetros al sur de Buenos Aires, decenas de personas expresaron su solidaridad con los padres de Báez Sosa. El juicio iniciado el 2 de enero cautivó al país, que hace tres años se había conmovido con el crimen del estudiante de derecho de 18 años, ocurrido el 18 de enero de 2020 en Villa Gesell, 370 km al sur de Buenos Aires. En el verano austral de 2020, los condenados vacacionaban en ese balneario sobre la costa atlántica argentina muy popular entre los jóvenes. Pelea en una discoteca Esa noche fueron expulsados de una discoteca en la cual había comenzado una pelea. En la calle, los jugadores aislaron a Báez Sosa y lo agredieron a puños y patadas, en una paliza que le provocó la muerte por múltiples lesiones. En el juicio en Dolores, la fiscalía había pedido cadena perpetua para los ocho acusados, evocando la «voluntad de matar» por parte de «todos», con una «coordinación sincronizada» que impidió que terceros viniesen en auxilio de Báez Sosa. El abogado de la familia del joven, Fernando Burlando, también había solicitado la cadena perpetua para los imputados. En cambio, la defensa sostuvo que la premeditación nunca fue demostrada y solicitó reconsiderar los cargos como muerte en riña sin que hubiese intención de matar, lo que implicaría una pena máxima de seis años de cárcel, o en su defecto homicidio simple (25 años). El abogado de los ocho jugadores, Hugo Tomei, remarcó que nunca se podrá saber quién mató al joven. Manifestaciones Durante los alegatos, los imputados, por momentos entre lágrimas, tuvieron expresiones como «pido perdón», «pido disculpas», «no hubo intención de matar», «no hubo un plan (de asesinar)» y «estoy arrepentido». Los ocho jugadores, todos de la pequeña localidad de Zárate, cercana a Buenos Aires, detenidos el día del crimen, han estado en prisión preventiva desde 2020. Báez Sosa era hijo de una cuidadora de ancianos y un albañil, ambos inmigrantes paraguayos. Había iniciado la carrera de abogacía, luego de graduarse en un colegio parroquial católico y realizar obras de caridad. Su crimen desencadenó una serie de manifestaciones de repudio y en apoyo a la familia, con intensos debates sobre el consumo de alcohol por parte de los jóvenes, la construcción de la masculinidad, la xenofobia y el racismo en este país que se identifica como de descendientes de inmigrantes europeos. El rugby en Argentina es amateur e históricamente son los sectores de clase media y alta los que lo practican o asisten a los partidos.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675785613.6287951,
        "language": "ES",
        "source": "ABC"
    }
]
