[
    {
        "title": "Las protestas contra el Gobierno de Boluarte dejan un muerto en Lima y varios heridos",
        "date_raw": "Sun, 29 Jan 2023 10:23:02 +0100",
        "date": "2023-01-29",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/protestas-gobierno-boluarte-dejan-muerto-lima-varios-20230129102301-nt.html",
        "subtitle": "Las protestas causaron este sábado por la noche la primera víctima en Lima: Víctor Santisteban Yacsavilca, de 55 años, que murió por traumatismo encefalocraneano (TEC) y herida punzocortante debido al impacto de una bomba lacrimógena. «Lamentamos el fallecimiento de Víctor Santisteban Yacsavilca en las manifestaciones violentas de hoy, la jefatura de guardia del Hospital de Emergencias Grau coordina con la Fiscalía de Perú para las diligencia de acuerdo a ley», informó la Defensoría en su cuenta de Twitter. Desde mediados de enero han llegado a Lima, capital de Perú , diversas delegaciones de Puno, Junín, Arequipa, Tacna, Ayacucho, Cuzco, Lambayeque e Ica, para pedir la renuncia de la presidenta, Dina Boluarte, y que se adelanten las elecciones para que se vaya el Congreso, con una impopularidad que roza el 90 por ciento entre los peruanos. Las protestas iniciaron el pasado 7 de diciembre tras el intento fallido del entonces presidente Pedro Castillo de disolver el Congreso y hacerse de todos los poderes; luego fue detenido por rebelión y destituido del cargo. Su reemplazo fue la entonces vicepresidenta Dina Boluarte, que asumió como la primera mujer presidenta en el país. Noticia Relacionada estandar No El adelanto electoral en Perú provoca divisiones en el Gobierno de Boluarte Paola Ugaz El viernes el Congreso volvió a rechazar celebrar los comicios en 2023, opción que prefiere la presidenta frente a la de su primer ministro, Alberto Otárola, que defiende que tenga lugar en 2024. Este lunes se vuelve a votar Choques violentos Desde que se iniciaron las manifestaciones contra la presidenta Dina Boluarte por considerarla una aliada del impopular Congreso, han muerto en el país 65 personas; 6 en Apurímac, 10 en Ayacucho, 22 en Puno y el resto en Arequipa, Cuzco, La Libertad y ahora, Lima. Entre ellas, hay un policía quemado y 9 víctimas de los bloqueos de carreteras. A las delegaciones de estudiantes se unieron la Universidad de San Marcos, la Universidad Nacional de Ingeniería y la Universidad Católica, además de delegaciones de Puno, Cuzco y Lambayeque. Mientras caminaban, eran escoltados por policías y tanques de la marina de guerra. En la marcha de hoy, los manifestantes salieron de la Plaza Dos de Mayo en el centro de Lima y recorrieron las principales arterias hasta llegar a la avenida Abancay, donde los esperaba un cerco policial que no les dejó que llegaran a la plaza San Martín, tal y como pudo comprobar ABC, y fueron recibidos por bombas lacrimógenas. Como respuesta, un grupo de manifestantes lanzó piedras y pirotécnicos a los policías. Además de la muerte de Víctor Santisteban, hay tres heridos de gravedad : Marco Arango Rolando y Taire Isidoro Bedon Maguiña y uno con un traumatismo ocular, Alberto Marcha Carnisa. Los heridos que están hospitalizados ascienden a doce personas, mientras que los policías heridos son 22 y se encuentran estables, según informó la Defensoría del Pueblo. Periodistas heridos También se registraron ataques contra los periodistas que cubría la marcha: hay cuatro fotoperiodistas heridos por bombas lacrimógenas. La Policía agredió al equipo de Wayka Perú, Kevin Huamani y Valia Aguirre, a los que además les quitaron sus equipos mientras cubrían la llegada de heridos al hospital Grau en el centro de Lima. El mismo día que se realizó la marcha contra el Gobierno, a un kilómetro de distancia se realizó un Concierto por la Paz, organizado por los que apoyan a la presidenta Boluarte. Además de la muerte de Víctor Santisteban, hay tres heridos de gravedad: Marco Arango Rolando y Taire Isidoro Bedon Maguiña y uno con un traumatismo ocular, Alberto Marcha Carnisa Desde que comenzaron las masivas marchas en Lima que acabaron en la renuncia del expresidente Manuel Merino (que duró una semana en el cargo, en noviembre de 2020), y donde murieron los estudiantes Inti Sotelo y Bryan Pintado , no ocurrían enfrentamientos entre policías y manifestantes como los de hoy. El viernes 27, el Congreso volvió a rechazar celebrar los comicios en 2023, opción que prefiere la presidenta Boluarte frente a la de su primer ministro, Alberto Otárola, que defiende que tenga lugar en 2024. Este lunes se vuelve a votar el pedido de recorte de mandato del Ejecutivo y Legislativo.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1675144841.2245512,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Máximo nivel de alerta en Israel por la amenaza de lobos solitarios",
        "date_raw": "Sun, 29 Jan 2023 11:10:42 +0100",
        "date": "2023-01-29",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/maximo-nivel-alerta-israel-amenaza-lobos-solitarios-20230129205337-nt.html",
        "subtitle": "Menos de 24 horas después de que un joven de 21 años matara a tiros a siete israelíes a las puertas de una sinagoga de Jerusalén Este, otro joven, esta vez de 13 años, abrió fuego en el barrio de Silwan, a las puertas de la Ciudad Vieja, contra otros dos israelíes y les causó heridas de gravedad, aunque están fuera de peligro. El agresor fue detenido. El primer ministro de Israel, Benjamín Netanyahu , convocó a su gabinete de seguridad con el objetivo de tomar medidas frente a estos dos ataques de lobos solitarios que son «preocupantes» porque, aunque Yihad Islámica y Hamás han aplaudido las operaciones, no las reivindican y sus autores son jóvenes que están fuera de la disciplina de las facciones y del radar del Shin Bet. Esta es la primera gran prueba para el nuevo Gobierno , etiquetado como el más radical de la historia del Estado judío, y sobre la mesa han puesto medidas como relajar las normas para que una persona pueda portar un arma en la calle y aprobar una ley para deportar a las familias de los «terroristas», una aspiración de los ultranacionalistas sionistas. Noticia Relacionada estandar No Aumenta la tensión en Israel: siete israelíes abatidos a tiros a las puertas de una sinagoga en Jerusalén Mikel Ayestaran La policía persiguió y mató al autor de los disparos, un palestino de Shuafat, un barrio cercano, que cometió su acción disparando desde el propio coche a los fieles que salían en ese momento de la oración Esto se suma a otras que están vigentes como la demolición de las casas de las familias o la cancelación de los permisos de residencia en la ciudad santa. Desde el Ministerio de Defensa informaron del despliegue de un nuevo batallón en Cisjordania y la Policía aseguró estar en el «nivel máximo» de alerta ante el riesgo de nuevos ataques. Durante los 18 meses que pasó como jefe de la oposición, Netanyahu criticó con dureza al Gobierno de Naftali Bennet y Yair Lapid por su debilidad ante los «terroristas». Ahora le toca gestionar esta situación rodeado de «ministros radicales que en los últimos años han demostrado su capacidad de explotar cualquier ataque para incitar el odio a los árabes», explicó el analista y autor de libros como 'The Netanyahu Years', Ben Caspi, en su columna de 'Al Monitor'. Tras la o peración militar israelí del jueves en Yenín , en la que mataron a diez palestinos, todos los ojos estaban puestos en Gaza ante la posible respuesta de Yihad Islámica. Esta facción lanzó varios cohetes e Israel bombardeó varias posiciones de Yihad y de Hamás, pero ese frente quedó en un segundo plano en cuanto sucedió el atentado en la sinagoga en el asentamiento de Neve Yaakov, el ataque más sangriento en la ciudad santa desde 2008. En las horas posteriores la Policía detuvo a 42 personas, la mayoría familiares, amigos y vecinos del autor de los disparos, que fue abatido por las fuerzas de seguridad cuando trató de darse a la fuga en su coche. La Autoridad Nacional Palestina (ANP) , que el jueves suspendió la coordinación de seguridad con Israel tras la operación en Yenín, señaló al Estado judío como «responsable absoluto de la escalada de violencia». La ANP recordó que el Ejército ha matado a 31 palestinos en lo que llevamos de 2023.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1675144841.2734737,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Liberar Karabaj: la hora de Azerbaiyán",
        "date_raw": "Sun, 29 Jan 2023 03:57:46 +0100",
        "date": "2023-01-29",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/liberar-karabaj-hora-azerbaiyan-20230129193601-nt.html",
        "subtitle": "Una carretera del fin del mundo, la llaman la de Lachin. Noche de enero y nieve hasta los tobillos, se mastica hielo al respirar. Detrás de una alambrada, custodian el flanco oriental las Fuerzas Especiales azerbaiyanas cuchillo en cinto y kalashnikov en guardia baja, con el cañón apuntando al suelo en señal de no agresión, aunque con las muñecas firmes en el sitio correcto, por si hubiera que alzar a posición de tiro. Inmóviles, no pierden ojo de dos BMR rusos, uno 40 metros a la derecha y otro 40 metros a la izquierda, que apenas se intuyen entre una niebla de perros, aunque lo suficiente como para apreciar que llevan las armas de a bordo descubiertas. Y entre medias, una protesta ecologista tintineante, básicamente juvenil, contenedor-casa a disposición para café caliente y descansar, sale con pancartas del estilo «Stop ecocidio», «Stop contaminación» a batir enérgicamente banderas de Azerbaiyán y cánticos de victoria, retando de lejos a los carros de combate de Moscú para exigirles que les permitan acceder a no sé qué minas donde no les dejan pasar a supervisar no sé qué inmenso desastre medioambiental que amenaza con destruir su presente, su futuro y el del resto de sus generaciones. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP 2350 Código APP   «No hablamos de política», despeja a bocajarro a modo de portavoz Shahana Guluzade ante los interrogantes de periodistas de Italia, Turquía, Hungría, Reino Unido o España, caso de este diario, traídos expresamente aquí a ver y a contarlo por el Gobierno de Bakú en un viaje de seis horas desde la capital. A la espalda de la activista, misteriosos operarios avivan fuegos en bidones donde poder ir a caldearse las manos y de vez en cuando, apartan a los manifestantes como guardias de tráfico para permitir el ir y venir de vehículos, incluidos camiones de carga, una columna entera, mandados por Rusia que, ver para creer, aquí es una fuerza de paz. Lachin que es el único cordón umbilical que enlaza la región separatista de Nagorno Karabaj, tierra de Azerbaiyán, con Armenia, que amparó en 1991 a los rebeldes El cuadro cuasi surrealista está sucediendo desde el 12 de diciembre, hará hoy 49 días, Nochevieja incluida, en lo que resulta ser uno de los puntos más críticos, más endiabladamente explosivos y más olvidados del mapamundi: ese corredor de Lachin que es el único cordón umbilical que enlaza la región separatista de Nagorno Karabaj, independizada de su legítima autoridad de Azerbaiyán en 1991 por la fuerza de una población en un 80% armenia, con el país inmediatamente vecino del que procede su etnia y que amparó la revuelta: Armenia. Que, aunque madre del levantamiento, nunca ha reconocido a aquel ente territorial que los rebeldes bautizaron 'República de Artsaj', como tampoco ningún estado del planeta. Ucrania y las oportunidades Estamos frente al conflicto más viejo asociado a la desintegración de la vieja URSS pero, paradojas de la geoestrategia, está pugna antigua está siendo la primera en verse verdaderamente sacudida por la última y más nueva de las luchas emprendidas por el Kremlin: la ofensiva contra la totalidad de Ucrania en la que Vladimir Putin ha empantanado todo su músculo militar, lo que parece haber estimulado las expectativas de Bakú de cumplir por fin algo que lleva más de treinta años esperando. Esto es, recuperar el territorio arrebatado de Nagorno Karabaj sin gran temor a que Rusia mande armamento o tropas en auxilio de Armenia, que por cierto ya ha pedido ese apoyo, sin éxito alguno. Ni tampoco hay miedo a que la comunidad internacional, léase la UE con su galopante dependencia de los combustibles fósiles azerbaiyanos consecuencia también de la ofensiva ucraniana, hiperventile en caso de que la liberación implique tener que liarse a disparos. En julio se firmó doblar las compras de gas natural, hasta los 20.000 millones de metros cúbicos anuales a este lejano país. Cuyo presidente, venerado Ilham Aliyev, no perdió oportunidad de subrayar en Bruselas que Bakú se había convertido en un «socio confiable» y contribuyente a «la seguridad de Europa», a la par que incidió en su profunda alianza con Albania, miembro de la OTAN que siempre ha respaldado los anhelos de restauración territorial azerbaiyanos y por cuyo subsuelo, casualmente, discurre el gasoducto Transadriático que transporta el preciado carburante hasta las necesitadas calefacciones, por ejemplo, de Alemania. Una tubería que además pasa muy cerca de Karabaj y atraviesa toda Turquía, OTAN también, el 'Gran Hermano' y valedor de Bakú, que se cree en esa alianza con Ankara bien protegido de una eventual, hipotética, invasión del Kremlim. Que todo puede ser. El paisaje de Azerbaiyán está colmado de cartelones y monumentos que glorifican esa amistad. 35.000 muertos en los años 90 Si a más de uno hará falta tirar de atlas para ubicar este avispero, Cáucaso sur a orillas del Caspio, no menos útil será recurrir a los manuales de historia moderna para constatar que la escisión de esta región del tamaño de La Rioja fue a principios de los 90 una guerra feroz, atizada por el fantasma de la limpieza étnica. Los azeríes, musulmanes, huyendo del horror de Karabaj; matanzas de armenios, cristianos, en Azerbaiyán. Hubo 35.000 muertos en total. Aunque en realidad, el primer derramamiento de sangre se había registrado aquí mucho antes en 1988, cuando todavía existían los soviets y mandaba Mijail Gorbachov, a cuenta –atención– de una trifulca ecologista: los presuntos planes armenios de destruir un bosque, el de Topkhana, que rodea a la capital histórica de Karabaj, Shusha, y que soliviantaron los ánimos del pueblo azerbaiyano, luego organizado en Movimiento de Liberación Nacional, pionero de la dinámica rupturista que luego desmembraría la URSS. Ahí es nada. El primer derramamiento de sangre se había registrado aquí mucho antes en 1988, cuando todavía existían los soviets y mandaba Mijail Gorbachov Lo subraya Naghi Ahmadov, del Centro de Análisis de Relaciones Internacionales de Bakú (AIR Center, en sus siglas en inglés), y también que aquellas sospechas arboricidas en época de la Perestroika ejercieron como catalizador de la escalada violenta, del mismo modo, avisa, que el «abuso flagrante» hoy de la carretera de Lachin «para actividades militares ilegales y de otro tipo, incluido el tráfico de recursos nacionales de Azerbaiyán» –y de terroristas, certifica una fuente diplomática– puede hacer otra vez como impulsor para «acelerar la situación». Un choque, se entiende. El que el colectivo International Crisis Group (ICG), especializado en alertar de potenciales conflictos, señaló como el segundo más probable de 2023. Arriba, imagen de las columnas de vehículos Rusos que discurren por la ruta entre Armenia y Karabaj. Debajo, a la izquierda, la protesta ecologista azerbaiyana que exige acceder a unos yacimientos cercanos y a la derecha, cartel en el territorio de Fizuli, al este de Karabaj, que alerta de la existencia de minas antipersona El precedente del bosque dota a la protesta de la carretera, con sus chicos y chicas uniformados con chalecos azules del RIIB (Asociación civil de Desarrollo Regional), de mayor calado del aparente, escenificación de una tensión real entre las partes rivales . Empezando por la expresada por Armenia, que ha denunciado que tal movida no es sino un bloqueo físico orquestado por el poder de Bakú, con sus agentes, sus funcionarios y sus espías, para cegar ese corredor humanitario imprescindible para los pobladores del ocupado Karabaj –120.000 según Armenia, 45.000 según Bakú– cuya supervivencia se estaría poniendo en riesgo. Otra vez tambores de limpieza étnica. Frente a ello, Amin Mammadou, de la 'Water Experts Union' azerbaiyana, porfía a pie la protesta que no hay más interés que el medioambiental, que la ruta se ha empleado para saquear oro, cobre y molibdeno de yacimientos azeríes como los de Gizilbulag y Damirli, que los químicos empleados en la extracción están envenenando su suelo para la eternidad, mientras nadie puede ir a documentar el expolio. Y vean, apremia, que no están cortando el paso a nadie, hasta la Cruz Roja con su ayuda humanitaria o lo que lleve, asegura, entra y sale por la vía a placer. Armenia denuncia que se está bloqueando el corredor humanitario de Nagorno Karabaj. Azerbaiyán lo niega y muestra los camiones pasando por la carretera en ambas direcciones Que los soldados de Azerbaiyán y los propios voluntarios de la RIIB puedan pisar esa latitud exacta de la carretera de Lachin ya es un avance, el derivado de l triunfo en una segunda guerra que tuvo lugar en 2020, 6.500 bajas en 44 días, absolutamente eclipsada por el pandemonio del Covid, gracias a la que el país reconquistó parte, no ya del Karabaj perdido en los 90, sino de las siete provincias alrededor que los armenios se anexionaron fuera de la región rebelde para asegurar su defensa. Es ese 'status quo' producto de la última contienda el que en principio está llamado a vigilar temporalmente hasta 2025 el Ejército de Moscú. Como si fuera un actor imparcial y no mantuviera miles de efectivos en la base militar armenia de Gyumri, 100 kilómetros al noroeste de la capital, Erevan y casi al borde de Georgia. Y como si no tuviera nada que ver con el nombramiento hace tres meses como ministro de Estado en el propio Karabaj de Ruben Vardanyan, un oligarca ruso que, como tantos próximos al Kremlin afectados por las sanciones de la UE a raíz de la guerra de Ucrania, optó por dejar el país, mudarse a Erevan y hasta renunciar a la ciudadanía. Una maniobra que, a juicio de una voz oficial de Azerbaiyan que no quiere ser identificada, no esconde que es «el títere de Putin». La desconfianza hacia el papel de la fuerza pacificadora es profunda. «Rusia necesita el conflicto para seguir en el Cáucaso, –resume el experto del AIR Center–, si los armenios de Karabaj se integran en Azerbaiyán, se habrá acabado su influencia imperialista aquí«. Por eso existe la certeza de que Putin no facilitará un acuerdo y menos aún lo firmará. Se dice que hay dos borradores y que son irreconciliables. El regreso de los desplazados Con la recuperación de tierras de hace dos años, Bakú corroboró que los ocupantes habían canibalizado las casas hasta arrancar la piedra de sus muros de fachada –una roca caliza marmolizada famosa en la zona– para venderlo a los iraníes, que por lo visto han construido con ellos edificios que pueden verse al otro lado de la frontera persa, apenas 50 kilómetros al sur. Es el paisaje de Fizuli, un llano que precede a la orografía vertiginosa de Karabaj por el este, donde también está la mezquita de Merdlindi Kand, con orígenes en la Edad Media, que fue convertida en establo. Las alambradas roñosas y los restos de pasto en su interior lo atestiguan. En ese mapa recobrado prepara Azerbaiyán la futura posesión de la región separatista: ya ha construido tres aeropuertos, todavía sin uso, y puesto en obras una autovía que conducirá turismo, inversores, azerbaiyanos, al corazón del deseado enclave. Bulula Khalikova, que ha regresado a Shusa tras treinta años para rehabitar su casa, destruída por los armenios Empezando por Susha, cuya liberación revistió especial simbolismo, aura de leyenda, en tanto se ejecutó mediante una operación militar de película con especialistas de montaña trepando por acantilados glaciales que según los nativos, ha admirado tanto a los norteamericanos que han venido hasta aquí para copiarla. Los planes de Aliyev son reactivar la ciudad cuanto antes, repoblarla. Aceptamos a los armenios como vecinos y residentes en Azerbaiyán, estamos listos para darles la mano y vivir juntos en paz», dice Bulula Hay cicatrices de la depredación armenia por todas partes, ejemplo es lo que queda del hogar de Bulula Khalikova, de 59 años, que escapó de allí con sus padres y abuelos hace casi tres décadas para huir a Bakú, de donde ha regresado hará once meses. El Gobierno ha prometido rehabilitar las casas. Ella de momento duerme de prestado, narra, mientras muestra las ruinas de su propiedad sin techo, atestada de escombros, chatarra y basura inclasificable . «Volver era mi sueño», se repite ensimismada. ¿Y si tiene que convivir con los armenios, como hizo aquí de niña? ¿Siente odio porque la echaron?. «Ninguno. Les aceptamos como vecinos y residentes en Azerbaiyán, estamos listos para darles la mano y vivir juntos en paz. Nosotros tenemos la convicción plena de que es posible... esperamos que ellos lo mismo».",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1675144841.3924274,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un hombre mata a una niña de 10 años días después de intentar agredirla sexualmente",
        "date_raw": "Sun, 29 Jan 2023 17:19:18 +0100",
        "date": "2023-01-29",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/hombre-mata-nina-anos-dias-despues-intentar-20230129171853-nt.html",
        "subtitle": "Las autoridades colombianas han enviado a prisión a un hombre que asesinó a una niña de 10 años en el municipio de Pitalito, en el departamento sureño del Huila, informó este domingo la Fiscalía. «La Fiscalía imputó a (Jonathan Francisco) García Tapias como presunto autor de los delitos de homicidio agravado, tentativa de homicidio agravado y maltrato animal agravado. El procesado no aceptó los cargos y recibió medida de aseguramiento privativa de la libertad en centro carcelario», señaló la institución en un comunicado. El crimen fue perpetrado el viernes cuando el hombre llegó a una vivienda en el barrio La Virginia de Pitalito e hirió a la niña con un arma blanca, agregó la Fiscalía. La abuela de la menor y una mascota trataron de defender a la niña y también fueron atacadas. La mujer de 67 años quedó «gravemente herida» y el perro murió. «Las dos víctimas fueron trasladadas a un hospital del municipio donde la menor falleció mientras que la abuela se encuentra en grave estado de salud», añadió la Fiscalía. Entre tanto, el comandante de la Policía del Huila, coronel Gustavo Camargo, aseguró que el asesino había salido de prisión dos días antes de cometer el crimen y dijo que «pagaba una pena por delitos sexuales». El oficial agregó que «la rápida reacción» de las autoridades permitió la detención del criminal cuando se escondía debajo de un puente. En ese sentido, la Fiscalía dijo que cuando fue detenido, García tenía el cuchillo con el que, al parecer, cometió el crimen y, además, «los uniformados observaron manchas de sangre en su ropa». El feminicidio de la DJ Valentina Trespalacios Este caso ocurre paralelamente con otro que tiene conmocionada a Colombia, el asesinato de la DJ Valentina Trespalacios, de 23 años y cuyo cuerpo fue hallado dentro de una maleta que un reciclador encontró en un contenedor en el barrio de Fontibón de la capital colombiana, cercano al aeropuerto internacional El Dorado. El principal sospechoso es el estadounidense John Nelson Poulos, quien fue entregado a la Justicia colombiana el jueves tras ser deportado la víspera de Panamá, donde fue capturado. La causa de la muerte de la joven, según Medicina Legal, fue por ahorcamiento. El cuerpo presentaba cinco surcos de presión en el pecho y múltiples hematomas. El abogado Miguel Ángel del Río, que representa a la familia de la víctima, dijo a medios locales que Poulos se enfrenta a penas de 50 años de prisión por «feminicidio agravado» y «ocultamiento y manipulación de evidencia probatoria» por haberse deshecho del celular de Trespalacios.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1675144841.4048834,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Israel anima a los ciudadanos a salir armados a la calle para «salvar vidas»",
        "date_raw": "Sun, 29 Jan 2023 17:02:23 +0100",
        "date": "2023-01-29",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/israel-anima-ciudadanos-salir-armados-calle-salvar-20230129170222-nt.html",
        "subtitle": "Israel apostó por endurecer los castigos a las familias de los palestinos que cometen ataques, reforzar la presencia militar en los territorios ocupados y relajar las medidas para el uso de armas por parte de los ciudadanos como primeras medidas para frenar l os ataques de 'lobos solitarios' palestinos . La sociedad israelí ya está fuertemente armada, pero ahora Benjamín Netanyahu planea aprobar más permisos de armas y desde la Policía se anima a quienes tengan licencia en vigor a que salgan armados a la calle. En palabras del primer ministro, «las armas en manos de civiles ayudarían a salvar vidas» y espera armar también a los equipos de emergencia médica que a menudo se encuentran entre los primeros en llegar a la escena de un ataque. «ZAKA (siglas en hebreo de Identificación de Víctimas de Desastres) cuenta con 3.000 voluntarios móviles en todo el país. Sólo un pequeño porcentaje de ellos están armados. Imagínese si ellos estuvieran armados», declaró Netanyahu. Las autoridades quieren que todo el entorno de una persona que comete un ataque sufra las consecuencias y por ello «hemos reforzado las medidas de seguridad, mientras castigamos a las personas que cometen ataques y a quienes los apoyan», anunció Netanyahu al término de la reunión del Consejo de Seguridad. El nuevo Gobierno necesita mostrar su capacidad de reacción tras el ataque más sangriento sufrido en Jerusalén desde 2008 y el primer ministro dijo que «hemos sellado la casa del terrorista que cometió el ataque a tiros el viernes antes de su demolición» y también confirmó que discutirán además «la revocación de los documentos de identidad israelíes y la residencia de estas familias», una de las promesas electorales de los partidos ultranacionalistas que ahora forman parte del Ejecutivo. El castigo colectivo es una práctica habitual en la estrategia israelí. Desde Naciones Unidas alertan una y otra vez al Estado judío de que es una medida que «va en contra de la justicia, agudiza las tensiones y propicia una mayor violencia», pero se aplica de forma sistemática entre la población palestina. Noticia Relacionada estandar No Aumenta la tensión en Israel: siete israelíes abatidos a tiros a las puertas de una sinagoga en Jerusalén Mikel Ayestaran La policía persiguió y mató al autor de los disparos, un palestino de Shuafat, un barrio cercano, que cometió su acción disparando desde el propio coche a los fieles que salían en ese momento de la oración Ataques de colonos El ministro de Seguridad Nacional, Itamar Ben Gvir, dejó entrever que otro de los pasos que dará Israel en respuesta al atentado en la sinagoga será la aprobación para levantar siete nuevos 'outpost' en Cisjordania, este es el primer paso para construir un asentamiento. El Ejército ha desplegado un batallón de refuerzo para proteger las colonias y los puntos de paso de unos colonos que la pasada noche se tomaron la venganza por su cuenta y atacaron propiedades palestinas en distintas comunidades cisjordanas, dañando más de 120 vehículos y 22 comercios, según informó la agencia oficial de noticias palestina, WAFA. Antes de su carrera política, Ben Gvir se ocupaba de la defensa de los colonos radicales detenidos por atentar contra palestinos. Este es el clima que se encontrará el secretario de Estado estadounidense, Antony Blinken, al llegar a Tierra Santa para una visita oficial en la que mantendrá reuniones con israelíes y palestinos. A Estados Unidos le preocupa la decisión de la Autoridad Nacional Palestina (ANP) de suspender la coordinación de seguridad con los israelíes y tratará de reconducir la situación. Llamamiento de las iglesias La tensión no ha parado de crecer desde que el jueves el Ejército matara a diez palestinos en una operación militar contra Yihad Islámica en el campo de refugiados de Yenín , al norte de Cisjordania, y las iglesias de Jerusalén se sumaron a los llamamientos a la calma. «Los Patriarcas y Lideres de las iglesias de Jerusalén llamamos a todas las partes en Tierra Santa a mostrar moderación y autocontrol», reza un comunicado conjunto en el que recuerdan que «hemos advertido repetidamente contra la explosión de un ciclo de violencia sin sentido que solo traerá sufrimiento para todos (…) Tal estado de cosas sólo conducirá a atrocidades y terror como consecuencia general, alejándonos de la tan ansiada paz y estabilidad que todos buscamos«. De momento Israel apela a la fuerza y a las viejas fórmulas que ya ha empleado en el pasado para enfrentarse a una situación que no es nueva y que se repite de manera periódica.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1675144841.4153483,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sunak destituye al presidente del Partido Conservador por un escándalo fiscal",
        "date_raw": "Sun, 29 Jan 2023 11:35:09 +0100",
        "date": "2023-01-29",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/sunak-destituye-presidente-partido-conservador-escandalo-fiscal-20230129113508-nt.html",
        "subtitle": "Las irregularidades fiscales cometidas por el ya expresidente del Partido Conservador, Nadhim Zahawi, le han costado finalmente el cargo, tras una semana en la que parecía que la noticia estaba al caer. Finalmente, el primer ministro británico, Rishi Sunak , ha tomado este domingo la decisión de destituirlo, que para algunos miembros del partido llega tarde. Pero Sunak quiso esperar a las conclusiones de Laurie Magnus, asesor de ética de la formación conservadora, que finalmente señaló en su informe que Zahawi cometió una «violación grave del código ministerial», tras conocerse que acordó pagarle a Hacienda cinco millones de libras esterlinas (unos 5,7 millones de euros) mientras era ministro de Finanzas por no haber cumplido con sus responsabilidades fiscales previamente, monto que incluye el pago de los impuestos además de la respectiva multa. El problema es además que el que fuera también responsable del programa de vacunación durante la pandemia de Covid-19 nunca informó de que estaba bajo investigación de la hacienda británica, ni cuando Boris Johnson lo nombró cabeza de la cartera de Finanzas ni en los cambios de gobierno posteriores, primero con Liz Truss y luego con Sunak. Falta de respeto Para el asesor de ética, Zahawi no cumplió con el requisito del código ministerial de declarar cualquier conflicto de intereses, por lo que no había mostrado suficiente «respeto por los principios generales del código ministerial» que se esperan de un « líder honesto, abierto y ejemplar », y su conducta estuvo «por debajo de los altos estándares que el primer ministro espera, con razón, de quienes sirven en su Gobierno» Desde hace días, diversas voces conservadoras le habían pedido al 'premier' que cumpliera su promesa de tener un Gobierno con «integridad, profesionalismo y responsabilidad a todos los niveles», y habían presionado también a Zahawi para que dimitiera. «Esto ha estado en los titulares durante días y días y ha estado causando un daño terrible al Gobierno , a él y al partido», declaró el 'tory' Michael Portillo, y añadió «tuvo la oportunidad de deshacerse de él antes», por lo que «enfrentará algunas críticas por haber tardado tanto...». «Me duele decir esto, pero creo que, en general, esto hace que Rishi parezca débil», añadió, pero el ministro del gabinete, Michael Gove, dijo que había sido lo correcto por parte del primer ministro esperar a las conclusiones del asesor de ética antes de despedir a Zahawi.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1675144841.4265914,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Memphis desmantela la unidad policial a la que pertenecían los agentes de la paliza mortal",
        "date_raw": "Sun, 29 Jan 2023 20:05:32 +0100",
        "date": "2023-01-29",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/memphis-desmantela-unidad-policial-pertenecian-agentes-paliza-20230129200532-nt.html",
        "subtitle": "El Departamento de Policía de Memphis ha decidido este fin de semana el desmantelamiento de la unidad especial a la que pertenecían los cinco agentes involucrados en la paliza mortal que sufrió un hombre a comienzos de mes durante un control de tráfico. La víctima, Tyre Nichols , de 29 años, falleció tres días después de que los agentes le detuvieran cerca de su domicilio el pasado 7 de enero: el motivo fue por conducir de forma temeraria y le dieron una paliza por resistirse a su arresto. Tanto los cinco policías como Nichols son de raza negra. Los agentes fueron expulsados del cuerpo el día 20 y esta semana fueron acusados de homicidio en segundo grado , agresiones agravadas y secuestro. La tragedia ha reavivado el debate nacional en EE.UU. sobre los abusos policiales a la minoría negra, sobre todo tras la publicación el viernes por la noche de cuatro vídeos que registraron el incidente: tres cámaras corporales de los agentes y una de vigilancia en la calle. Las imágenes muestran cómo los policías pegan patadas en la cara , puñetazos y porrazos con una barra metálica a Nichols, incluso cuando la víctima estaba ya esposado. Después lo dejaron tirado contra el lateral de un coche, sin ofrecerle asistencia médica. Noticia Relacionada estandar No Memphis publica el vídeo de la paliza mortal por la que han sido acusados de homicidio cinco policías Javier Ansorena Las imágenes tienen una duración de cerca de una hora y están divididlas en cuatro vídeos: tres cámaras corporales y una cámara de vigilancia en la esquina de la intersección donde ocurrió la paliza La unidad a la que pertenecían se llama SCORPION , las siglas de 'Street Crimes Operation to Restore Peace in Our Neighborhoods' ('Operación contra crímenes callejeros para devolver la paz a nuestros barrios'), un grupo creado para combatir los delitos violentos en la ciudad. Está compuesto por cerca de tres decenas de policías y se les distingue por unas sudaderas con capucha con el nombre del grupo y por el uso de coches Dodge de gran cilindrada, elementos que quedan reflejados en el vídeo del incidente. El Departamento de Policía de Memphis anunció que la unidad había sido «desactivada de forma permanente» tras la publicación del vídeo, aunque ya había quedado inactiva desde el arresto de Nichols. «La conducta atroz de unos pocos coloca una sombra de deshonra en el nombre SCORPION, es necesario que en el Departamento de Policía de Memphis demos pasos para el proceso de cicatrización de todos los afectados», explicó un comunicado. La decisión se tomó después de que la jefa de la policía de Memphis, Cerelyn Davis , se reuniera con la unidad especial para comunicarles los «pasos a seguir». Davis llegó a Memphis hace poco más de año y medio, fichada después de ostentar el mismo cargo en la ciudad de Durham, en Carolina del Norte. Llegó en un momento de alta criminalidad y de tensión con la policía en EE.UU.: el crimen violento se disparó en la pandemia en la mayoría de las ciudades del país, un fenómeno complicado por la reacción nacional al asesinato de George Floyd en Mineápolis en mayo de 2020 y los llamamientos a los recortes o eliminación de la policía. Davis se encontró un cuerpo de policía con falta de personal y desmoralizado, pero consiguió reducir el número de homicidios en Memphis en 2022 comparados con el récord de 2021, que llegó a 345. SCORPIONS es una de las unidades policiales que trabajó en ello, pero grupos anti-crimen como este -han surgido en muchas ciudades estadounidenses- han estado en el ojo de los activistas que exigen reformas policiales profundas. Un ejemplo de ello es Nueva York, que desmanteló una unidad anti-crimen que operaba de paisano en junio de 2020 y que buscaba reducir el número de crímenes con armas de fuego en la ciudad. Pero también habían sido acusados de actuar de forma desproporcionada y de estar involucrados en la mayoría de los tiroteos en los que fallecían sospechosos. Su eliminación recibió críticas, en especial de los representantes de barrios marginales, y el actual alcalde de la ciudad, el excapitán de la policía Eric Adams , hizo una campaña basada en la seguridad y prometió la recuperación de esta unidad. Dos meses después de llegar al cargo, en marzo del año pasado, cumplió y volvió a crear la unidad, centrada en la confiscación de armas ilegales.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1675144841.4398038,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nueva jornada de protestas en Francia contra el proyecto de reforma del sistema de pensiones de Macron",
        "date_raw": "Tue, 31 Jan 2023 02:26:42 +0100",
        "date": "2023-01-31",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/nueva-jornada-protestas-francia-proyecto-reforma-sistema-20230131022641-nt.html",
        "subtitle": "Huelga nacional en los transportes y servicios públicos, la sanidad, la educación, la distribución de gas y electricidad, más de doscientas manifestaciones en toda Francia , en la segunda jornada de protestas masivas, este martes, contra el proyecto de reforma del sistema nacional de pensiones propuesto por el Gobierno de Emmanuel Macron. La primera jornada de protestas, el pasado día 19, movilizó de 1 a 2 millones de manifestantes en toda Francia, que estuvo parcialmente paralizada durante muchas horas en todos los servicios públicos. Los sindicatos y partidos de izquierda esperan una movilización mayor este martes. La extrema derecha también ha pedido la participación en huelgas y manifestaciones. Las previsiones oficiales temen muchas perturbaciones en transportes públicos (trenes, metro, autobuses), en todos los servicios públicos, sanidad, enseñanza, funcionarios de todos los ministerios. Las alcaldías de París y varias capitales de provincias se han unido a la protesta, sumándose a la jornada de lucha. Noticia Relacionada estandar Si ¿A qué edad se jubilan? Claves para comprender el proyecto de reforma de las pensiones en Francia Juan Pedro Quiñonero Cientos de miles de personas han protestado este jueves contra el proyecto estrella de Macron Cortes aleatorios Las huelgas en las refinerías y centros de distribución de gas y electricidad pudieran tener una cierta gravedad . Desde hace días, los sindicatos del sector han multiplicado los cortes aleatorios: cortes imprevistos, de una o dos horas, en barrios acomodados, residencias privilegiadas, acompañados de gas y electricidad gratuitas en barrios modestos, residencias o lugares escogidos. El proyecto de Ley de la reforma llegó el lunes a la Asamblea Nacional, donde la oposición de izquierdas, derecha, extrema izquierda y extrema derecha, ha presentado varios millares de enmiendas, para intentar bloquear el proyecto. Los sindicatos, por su parte, reclaman la retirada pura y simple del proyecto y amenazan con proseguir su guerra callejera hasta la retirada final del proyecto. Se trata de una batalla de gran calado para el futuro de la Presidencia de Macron , que ya se vio forzado a retirar un primer proyecto de reforma presentado en 2017. Ambiciones recortadas Tras la gran crisis social de los chalecos amarillos y la crisis sanitaria mundial del Covid, entre 2017 y 2020, Macron ha recortado muy mucho sus ambiciones reformistas, presentado un segundo proyecto mucho menos ambicioso , también rechazado por los sindicatos, que rechazan los dos puntos capitales de la reforma: elevar la edad de jubilación a los 64 años, con 43 años de cotización para cobrar la pensión máxima. Se trata de una batalla de gran calado para el futuro de la Presidencia de Macron, que ya se vio forzado a retirar un primer proyecto de reforma presentado en 2017 En Francia, hay más de 40 modelos de jubilación, públicos y privados. Macron aspiraba a unificar ese arcoíris de pensiones muy distintas. Ha renunciado, cuando los trabajadores de muchos servicios públicos pueden jubilarse entre los 58 y los 60 años . Los sindicatos estiman que instaurar la jubilación a los 64 años es un proyecto intolerable. En su discurso a la Nación de finales de año, Macron afirmó que los franceses debían trabajar más para poder asegurar su modelo social. Los sindicatos consideran infumable trabajar hasta los 64 años. Hasta hoy, una mayoría social muy amplia dice apoyar las protestas sindicales. El incierto futuro del enfrentamiento en curso será decisivo para la empantanada Presidencia de Macron.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675144841.6324675,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los negocios de los testaferros de Nicolasito provocan nuevas represiones contra la prensa",
        "date_raw": "Mon, 30 Jan 2023 01:36:27 +0100",
        "date": "2023-01-30",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/negocios-testaferros-nicolasito-provocan-nuevas-represiones-prensa-20230130013626-nt.html",
        "subtitle": "El presidente editor de 'El Nacional', Miguel Henrique Otero, su personal y sus familias han vuelto a ser víctimas de acoso y amenazas del régimen chavista por publicar un reportaje sobre los hermanos Santiago y Ricardo Morón, presuntos testaferros de Nicolasito, el hijo de Nicolás Maduro. «Los dos periodistas que realizaron los trabajos han sido requeridos por la Fiscalía. Aunque ellos no viven en Venezuela –Ramón Hernández y Carola Briceño–, amenazaron a sus familias. Les dicen que no deben publicar más cosas. Contra ellos no pueden hacer nada porque están fuera del país, pero amenazan a sus familias», ha declarado esta semana Otero . Desde su exilio en Madrid, el editor de 'El Nacional' denunció que esta semana un fiscal y agentes del CICPC (Cuerpo de Investigaciones Científicas, Penales y Criminalísticas) se presentaron en la vivienda del jefe de redacción, José Gregorio Meza, y se lo llevaron para interrogarlo. Además, dejaron citaciones al presidente editor en calidad de imputado –sin explicar los motivos– y a seis personas más. Noticia Relacionada TRIBUNA ABIERTA opinion Si Los venezolanos venimos del futuro Miguel Henrique Otero Lo ocurrido en Venezuela me obliga a alertar a los demócratas españoles, a cada ciudadano, del peligro que esto significa: el control absoluto de las instituciones; la liquidación de la autonomía de los poderes públicos; la politización de todas las instituciones; el control abierto y descarado del TS de Justicia El detonante de esta nueva persecución contra 'El Nacional', su equipo y su editor ha sido la publicación de varias investigaciones en las que el medio venezolano desvela cómo los hermanos Morón y su entorno, a través de la contratación de especialistas, han intentado borrar la 'huella digital' de informaciones que recogen sus vínculos de corrupción con el círculo chavista. Según 'El Nacional', los presuntos testaferros de Nicolasito realizaron una «paciente y minuciosa 'limpieza digital' para hacer desaparecer la verdad». La estrategia utilizada tuvo dos etapas, detalla el medio en su texto: una primera en la que 'desindexaron' los contenidos que los señalaban por sus prácticas de corrupción, y las sanciones de EE.UU. recibidas por ello; completada por una segunda, en la que «aparecieron» en las redes sociales otros perfiles con los mismos nombre de los Morón Hernández, en los que se vertían contenidos positivos. El posicionamiento orgánico (SEO) permitió a los presuntos testaferros instalar esos falsos perfiles, conocidos también como 'cibermuñecos de paja', en los primeros resultados de los principales buscadores como Google y Bing, y otras plataformas. «Mientras más difíciles sean de encontrar, con más certeza devienen en fantasmas y no se pueden investigar sus operaciones», señala el equipo de 'El Nacional'. Estos trabajos de investigación han vuelto a posicionar en el mundo digital los vínculos entre estos hermanos y el hijo de Maduro, que pensaban ya enterrados. Sancionados por EE.UU. Los hermanos Santiago y Ricardo Morón, presuntos testaferros de Nicolasito Maduro Guerra, forman parte del exclusivo club de sancionados por el Departamento del Tesoro de Estados Unidos por corrupción, soborno y blanqueo de fondos procedentes de la explotación del oro y coltán, entre otros minerales del país sudamericano. Las investigaciones retratan el origen de los vínculos entre los hermanos Morón y Nicolasito, la vida de lujo, fiestas y rumbas que se gastan, la corrupción, la expoliación de los recursos minerales y naturales del país mientras el 84% de la población se encuentra sumida en el hambre y la miseria. El 23 de julio del 2020 la Oficina de Control de Activos Extranjeros (OFAC) del Departamento del Tesoro de EE.UU. emitió la Orden Ejecutiva (EO) 13692, enmendada, donde sanciona a los hermanos Morón por asociarse con el hijo del presidente Nicolás Maduro y su esposa Cilia Flores en empresas mixtas. «Distribuyen activos para Maduro y su familia en todo el mundo. Maduro Guerra contrató a Santiago y Ricardo para realizar negocios en su nombre. Los dos hermanos utilizaron diferentes empresas para realizar transacciones. Además, Santiago es el asistente principal de Maduro Guerra y lo acompaña regularmente mientras Ricardo maneja las actividades operativas», detalla la OFAC. Además, continúa, «por separado, Maduro Guerra, Santiago, Ricardo y sus aliados más cercanos son figuras centrales en la industria del oro de Venezuela. Maduro Guerra está acusado de realizar transacciones ilícitas, incluida la venta de oro extraído en Venezuela y enviado desde el Banco Central de Venezuela, que fue sancionado por la OFAC el 17 de abril de 2019 de conformidad con la EO 13850. Santiago y Ricardo supervisan el mecanismo financiero del esquema de oro ilícito». El Gobierno de Maduro creó seis empresas mixtas para procesar y comercializar el oro del Arco Minero al sur del país , una parte de cuya producción va al Banco Central de Venezuela y otra se exporta por vías clandestinas, no declaradas, hacia países aliados como Irán y Turquía. Esas empresas fueron creadas o convenidas entre el Gobierno y personas vinculadas a la cúpula. Uno de los operadores más importantes del entramado ha sido Nicolasito, y en las directivas de estas empresas figuran reconocidos amigos y socios de la familia presidencial. Piezas clave en este negocio son los hermanos Morón Hernández, y el colombiano Alex Saab, actualmente detenido en EE.UU . También tienen asignaciones testaferros de los hijos de Cilia Flores, Yoswal Alexander y Yosser Daniel Gavidia Flores; así como Mario Enrique Bonilla Vallera, prófugo de la justicia de Estados Unidos, y Raúl Eduardo Saavedra Leterni. Los hermanos Morón Hernández son oriundos de Maracaibo, estado Zulia. Aparecen desde 1987 junto a su padre como fundadores de la empresa Cresmo C. A. Desde 2007 ejecutaron proyectos en Fondur, Metro de Maracaibo, Ducolsa y el Ministerio de Prisiones según el Registro Nacional de Contratistas (RNC) a pesar de presentar antecedentes por incumplimiento de contratos, obras inconclusas e irregularidades en pagos laborales, con siete demandas en tribunales. Tras la sanción de la OFAC, los hermanos Morón desaparecieron de las redes sociales, al punto de considerarse 'unos fantasmas' por haber borrado todas las pistas, especialmente las fiestas del espacio cibernético. Por parte, Nicolasito, conocido también como 'el zar del oro y el coltán', se ha dejado ver pocas veces con sus testaferros. Acoso contra 'El Nacional' Por su postura crítica 'El Nacional' ha sufrido toda clase de persecuciones, ataques y demandas por parte del régimen chavista en los 23 años que lleva en el poder. En febrero del 2022, el segundo de abordo del régimen, Diosdado Cabello, logró apropiarse del edificio sede del diario tras una demanda de un tribunal de Caracas. 'El Nacional' ha continuado publicando pero a través de su página digital, que también ha sido bloqueada por el régimen. Otero ha asegurado, tras los últimos sucesos, que incluirá la nueva arremetida del régimen chavista contra él y 'El Nacional' en un expediente que presentará ante la Corte Penal Internacional. «Es importante señalar que esto se suma al expediente que estamos llevando a la Corte Penal Internacional, donde abrieron las denuncias para individuos. Presentaremos el caso de 'El Nacional' con todo lo que ha pasado».",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1675144841.8878343,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Pueden los Abrams y los Leopard cambiar el signo de la guerra en Ucrania?",
        "date_raw": "Mon, 30 Jan 2023 01:36:00 +0100",
        "date": "2023-01-30",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/tiempo-coordinar-entrenar-tripulantes-poner-punto-carros-20230130133550-nt.html",
        "subtitle": "La tempestad política en el seno aliado para decidir sobre incrementar o no las capacidades operativas ucranianas se ha resuelto, finalmente, con la decisión germano-norteamericana de enviar carros de combate pesados a Ucrania. Pero tras la tempestad no ha llegado la calma. Tal decisión aliada ―verdadera escalada estratégica―, eleva la tensión y pretende lanzar a Putin el mensaje de que Rusia no va a ganar la guerra y que, al final, Moscú, para acabar el conflicto, tendrá que elegir el grado de honorabilidad de su rendición. No obstante, pasarán meses hasta que los carros estén operativos en Ucrania . Se necesita tiempo para coordinar, en el Grupo de Contacto, quién, qué, cómo, cuándo y dónde se harán las entregas. Tiempo para la formación y adiestramiento, técnico y táctico, de tripulaciones, logistas y especialistas en los diferentes materiales. Tiempo para la puesta a punto de los carros a enviar. Tiempo para la organización y ejecución con seguridad de los correspondientes transportes y cadenas logísticas. Y, finalmente, tiempo para vertebrar y cohesionar las nuevas unidades antes de entrar en combate. Los Leopard, previsiblemente, no se verán sobre el campo de batalla hasta finales de la primavera . Los Abrams norteamericanos, de mayor sofisticación y sensibilidad a la infraestructura de funcionamiento, seguramente no aparecerán, como pronto, hasta el final de verano. Y, en esa horquilla, los demás. Es agobiante el debate sobre características, misiones y capacidades de los carros de combate pesados. Se pretende determinar cuál es el mejor carro del mundo: si el M1 Abrams (norteamericano); o el Leopard 2 (alemán); o el Merkava (israelí); o el Challenger 2; o el T-14 Armata ruso; o que si éste o aquél. Un debate poco útil ya que, aparte de la existencia de diferentes versiones o desarrollos de cada uno de los anteriores, parece olvidarse lo esencial: que no se trata de armas o sistemas autónomos, sino operados por seres humanos. Consecuentemente, que el rendimiento y las capacidades reales de tales ingenios están mediatizados, entre otros, por el nivel de conocimiento, por la experiencia y, sobre todo, por la calidad moral de sus tripulantes. Porque, para combatir eficazmente enclaustrados en un vehículo acorazado, con visión limitada, normalmente en las primeras líneas y entre explosiones, ruidos y olores penetrantes, los carristas, como sucede con los españoles, deben gozar de un gran coraje y una formidable entereza moral y profesional . Los carros de combate pesados, por sí mismos, no son la panacea, bien que se distingan por su gran movilidad, versatilidad, potencia de fuego (especialmente directo) y de choque. Características más o menos potenciadas en función del número sobre el terreno que podría ser no muy elevado (se habla, en total, de solo un centenar). Probablemente, su aparición sobre el campo de batalla tendrá un enorme impacto psicológico. Pero, a diferencia de lo que ha sucedido con los Himars, eso no cambiará, de forma inmediata, el 'momentum' combativo. Los carros pesados son fenomenales para operar en acciones de alta intensidad, en todas las condiciones atmosféricas, 24 horas al día, e incluso en ambiente de amenaza NBQ. Están diseñados para acciones que requieran gran movilidad y potencia de fuego , especialmente en las de ruptura, explotación y persecución. Se podría afirmar que, en general, la orografía y vegetación ucranianas son favorables al empleo ofensivo de los carros pesados, en estrecha conjunción con infantería mecanizada y con fuerte apoyo de zapadores y pontoneros en misiones de movilidad y contramovilidad (apertura de brechas, franqueamiento de obstáculos importantes, paso de ríos profundos, entre otras). Sus capacidades para batir objetivos, incluso en movimiento, y en cualquier dirección, así como su protección contra artificios explosivos improvisados son muy notables a la hora de enfrentarse a formaciones enemigas, incluso acorazadas: el carro es el peor enemigo de otro carro. Noticia Relacionada estandar Si España se vuelca en un despliegue inédito en el primer año de guerra Esteban Villarejo Reforzó su presencia en Letonia, participó en rotaciones aéreas en cuatro países y ahora envía un grupo aeronaval al Mediterráneo Posible gran ofensiva rusa Entre sus limitaciones destacan su gran dependencia logística, particularmente en la función de abastecimientos de clase III (combustibles y lubricantes) y de clase V (Municiones). Su firma técnica y la generación de ruidos y polvos (en terrenos muy secos), que facilitan su detección , le hacen un medio poco discreto. Lo que exige una eficaz cobertura antiaérea (contra aviones, helicópteros de ataque y drones artillados), por lo que basará su protección inmediata en su constante movilidad, la dispersión y el enmascaramiento cuando deba detenerse. El que los aliados hayan decidido traspasar la línea roja de no enviar armamento pesado a Ucrania es, seguramente, consecuencia de los progresos que, actualmente, están logrando las tropas rusas en el Donbass . Y, sobre todo, de la posibilidad de que el Kremlin desencadene una gran ofensiva, hacia finales de febrero, cuando las condiciones sobre el terreno sean más favorables para el movimiento y todavía no se hayan vertebrado organizaciones tácticas pesadas. Hay que tener en cuenta que, además, los equilibrios de control del territorio han cambiado en los once meses de hostilidades. Por el lado ruso, por dos razones. Una es el incremento de tropas como consecuencia de nuevos reclutamientos y la movilización parcial de reservistas. Y la segunda es que los repliegues sucesivos desde Kiev, Járkov y sobre todo desde Jersón (donde se pasó a una actitud defensiva apoyada sobre el formidable obstáculo del bajo Dniéper) han reducido, de facto, la línea del frente más activa, pasando desde los aproximadamente 1.500 kilómetros del primer mes de hostilidades, a los 500 kilómetros actuales . Por el lado ucraniano, su frente se ha ampliado con la amenaza en su frontera con Bielorrusia, tras el aparente proceso de integración militar ruso-bielorrusa. Muy posiblemente el Estado Mayor General ruso, aprovechando esas condiciones favorables del momento, intente acelerar su acción ofensiva, antes de la llegada a Ucrania de nuevos medios (los carros pesados y cientos de modernos vehículos de combate blindados y piezas de artillería, entre otros apoyos de combate). En su caso, las acciones ofensivas más probables podrían materializarse en tres direcciones. Una, redoblando esfuerzos en el Donbass, en un intento de completar la total ocupación del oblast de Donetsk. Otra, desde el oblast de Lugansk en dirección a Járkov. Y la tercera, desde el sur hacia Zaporiyia, para intentar hacerse con el codo del Dniéper y ampliar así el frente ruso parapetado tras ese río. En España, no es sorprendente el estúpido guirigay político dentro del Gobierno y entre éste y sus socios parlamentarios por el anuncio de la entrega de carros pesados a Ucrania, bien que, todavía, no se haya detallado ni el número de carros de combate a entregar, ni de qué familia extraerlos. El inventario español se resume en 347 unidades . De ellas, 239 son de la familia Leopardo 2E, fabricados en España (219 en las brigadas, más 16 (CREC) de recuperación y 4 carros escuela). Y 108 son de la familia Leopard 2A4, de los que 53 descansan (la mayoría como chatarra) en la AALOG 41 (Casetas, Zaragoza) y el otro 50% están operativos y asignados a distintas unidades y centros, incluyendo las guarniciones de Ceuta y Melilla. Posiblemente, los que se manden a Ucrania salgan de entre los depositados en la AALOG 41, tras una costosa restauración consumidora de tiempo y recursos económicos. Se agranda así la tentación de dilatar su envío hasta después del 28 de mayo, día tanto de celebración de las elecciones como de la festividad de San Carauno de Chartres, asesinado por los bandidos del lugar. Qué impertinente coincidencia… SOBRE EL AUTOR pedro pitarch El autor es teniente general retirado del Ejército de Tierra. Fue jefe del Eurocuerpo y de la Fuerza Terrestre y director general de Política de Defensa en el Gobierno de Zapatero. Ocupó la jefatura de la División de Estrategia y Cooperación Militar del Estado Mayor de la Defensa, así como de la División de Logística del Mando Supremo de la OTAN.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1675144841.908699,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra y paz",
        "date_raw": "Mon, 30 Jan 2023 01:37:11 +0100",
        "date": "2023-01-30",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jose-maria-carrascal-guerra-20230130013710-nt.html",
        "subtitle": "Nadie puede hoy ignorar lo qué es la guerra porque se cuela en nuestras casas cada día: algo bárbaro, cruel, desalmado, que creíamos desterrado de Europa y vemos que la paz es sólo la pausa entre dos guerras. El máximo teórico de la guerra, Klaus von Clausewitz , la definió como «la continuación de la política con otros medios» (puede que más exacto hubiese sido el fracaso de la política) y ha hecho fortuna el dicho 'la mejor forma de evitar la guerra es estar preparado para ella'. Suele dividirse en guerras justas e injustas, las de legítima defensa. Pero la Historia la escriben los vencedores, no los perdedores, no habiendo victorias morales. ¿Cómo se gana una guerra? Hay dos factores claves: el armamento del ejército y la capacidad de sufrimiento de la población. Ucrania ha demostrado tenerlos hasta un nivel que recuerda el duelo de David contra Goliat. Mientras la población civil resiste estoicamente todo tipo de privaciones, su ejército se las ingenia para haber llegado a repeler la agresión e incluso recuperar parte del terreno ocupado. ¿Podrá aguantar la próxima ofensiva rusa? Esa es la pregunta del millón. Kiev dice que sí, aunque para ello necesite los mejores tanques occidentales y los reactores que pueden impedir a los aparatos rusos que destruyan los suyos. De la lucha en tierra ya se encargarán ellos, los muertos incluidos. Occidente ha venido ayudando a Ucrania en todo terreno, pero ha vacilado en entregarle sus armas más modernas, por temer que caigan en manos rusas o que un Putin acorralado eche mano de su arsenal nuclear y, o la humanidad acaba con las guerras, o las guerras acaban con la humanidad. Pues tampoco puede tolerarse que una superpotencia aplaste una nación media. Sería volver a la ley de la selva. Esperemos que la entrega sea rápida y precisa. Noticia Relacionada estandar No EE.UU. se abre a negociar con Ucrania el envío de cazabombarderos Javier Ansorena La victoria diplomática con los Leopard y los Abrams es insuficiente para Zelenski: ahora va a por la aviación Sólo recuerdo un momento parecido: cuando navíos rusos llevaban misiles a Cuba y la Armada de EE.UU: salió a su encuentro. En el último minuto, los rusos dieron la vuelta. Espero que vuelva a ocurrir por una razón muy sencilla: Rusia hoy es más débil que entonces y Putin es el primero en saberlo, aparte de que puede ser una de las primeras víctimas de ese conflicto. Qué explicación dará a su pueblo no soy capaz de imaginármela, pero alguna encontrará. Y su pueblo respirará aliviado. Aparte de decidir muy poco, o nada, sobre su destino. Pero esa es otra historia. ¿O es la misma de siempre?",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1675144842.0092275,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Juan Guaidó:  «Es el momento para dejar a un lado los ataques entre nosotros»",
        "date_raw": "Mon, 30 Jan 2023 01:36:59 +0100",
        "date": "2023-01-30",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/juan-guaido-momento-dejar-lado-ataques-20230130013658-nt.html",
        "subtitle": "La pasada semana, en su oficina de la sede del partido Voluntad Popular, Juan Guaidó , que el pasado 30 de diciembre fue destituido como presidente interino de Venezuela , cuestionó la invitación que le hiciera el presidente de Argentina, Alberto Fernández, a su par venezolano Nicolás Maduro –que canceló la visita– a la Cumbre de Estados latinoamericanos y caribeños (Celac), celebrada hace unos días en Buenos Aires. — ¿Por qué cree usted que Maduro canceló en el último momento su viaje a Argentina? —Por desconfianza y miedo. Él desconfía de sus aliados porque no pueden garantizarle seguridad y contener el repudio público y mundial que genera su dictadura. Empieza a encajonarse. — ¿Qué le diría al presidente Alberto Fernández, que intenta reagrupar a la izquierda latinoamericana y presionar a Maduro para que permita elecciones libres? —No sé qué tipo de reagrupamiento intenta el presidente argentino con el dictador venezolano. Lo que sí hay que decir es que el presidente Fernández es negacionista ante la crisis que atraviesa Venezuela y ante el dictador, desde su visión ideológica, y eso es un error. — Leopoldo López afirma que hubo una conspiración para defenestrarle a usted, ¿realmente qué pasó con la disolución del interinato? —Hubo una decisión política de la mayoría parlamentaria de eliminar la figura de la presidencia interina. Es un hecho. El gobierno interino era una herramienta de lucha. Fue una decisión inconstitucional que solo ha beneficiado a la dictadura de Nicolás Maduro, que tiene sanciones. El gobierno interino fue uno de los movimientos políticos más audaces que haya tenido que enfrentar dictadura alguna en el mundo. Para mí fue un error haber eliminado la presidencia interina y mantener la burocracia dejando todo en un limbo jurídico. — El jueves presentó un balance positivo de los cuatro años del interinato, ¿cómo cierra su gestión con cifras rojas o solvencia? —Solvencia sin duda. He presentado cuentas al país, he hecho un balance político, geoeconómico y social estando en dictadura. Cierto que se han cometido errores, atribuidos también a Maduro porque sigue en el poder. Tenemos una oposición dispersa. Hay un balance de lucha y resistencia. — Henrique Capriles ha declarado que su gobierno interino fue inútil e inexistente... —Es una apreciación personal de ciertos políticos. Hay que cesar y dejar a un lado los ataques entre nosotros. Forma parte de la pugna pequeña que no debe trascender. Me niego a creer que cualquiera de estas herramientas como la protesta, la resistencia activa, la lucha y las sanciones son inútiles porque no han logrado sacar a Maduro. — ¿Cuáles son sus planes para el futuro? —Mantenernos vivos como ciudadanos. Reunificar la alternativa democrática, hay que trascender la unidad política y partidista. No fueron suficientes hasta ahora las herramientas aplicadas, hay que mejorarlas para avanzar, entre ellas, lograr las primarias con mucha participación, que nos ayude a reunificar la alternativa democrática, que sea para legitimar el liderazgo, para que los venezolanos se conecten y puedan votar en el exterior. Lograr unas primarias exitosas significa relanzar y repotenciar lo que ha sido hasta ahora la unidad política partidista. — ¿Qué falta para realizar las primarias? —El anuncio del cronograma o calendario electoral. No hay que dilatarlo más. Debemos tener certezas. Una cosa es decir tenemos primarias y otra es que la tendremos el 25 de junio. Hay que generar certezas y precisar. — ¿Usted está esperando que anuncien el calendario para lanzar su candidatura? —Buena pregunta. Las aspiraciones personales las anunciaré en su momento. — ¿Voluntad Popular no había dicho que inscribirá su candidatura para las primarias? —Esa es una decisión del partido. Este no es el momento para anunciar mi candidatura. Es el momento para lograr la unión a través de las primarias. — ¿Hay intereses para eliminar las primarias y que el candidato único sea elegido por consenso? —Nadie aceptaría un candidato por consenso, ni los venezolanos ni el liderazgo político, en este momento. Y hay antecedentes. — ¿La disolución del gobierno interino también ha afectado al diálogo en México? —No hubo en la práctica disolución del gobierno interino. Se mantiene la junta de Pdvsa, entre otras instancias. Lo que eliminó el G3 fue la presidencia interina, o sea yo, en una acción parlamentaria. En la práctica fue un autovacío de poder. — En el caso de que no se realicen las primarias y tampoco haya un candidato de consenso, ¿cómo serán las presidenciales donde posiblemente gane otra vez Maduro antes del 2024? —Bueno, tienen que haber primarias. No hay otra opción para Venezuela que las primarias.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1675144842.0465083,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Al menos 44 muertos  tras un ataque talibán  a una mezquita de la Policía en Pakistán",
        "date_raw": "Mon, 30 Jan 2023 13:06:35 +0100",
        "date": "2023-01-30",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/muertos-heridos-explosion-mezquita-pakistan-20230130130634-nt.html",
        "subtitle": "El terror golpeó en la mezquita del cuartel general de la Policía en Peshawar, al norte de Pakistán, y al menos 44 perdieron la vida y más de un centenar resultaron heridas, según los datos ofrecidos por el hospital Lady Reading de esta ciudad situada al norte del país, cerca de la frontera afgana. Un suicida del grupo Tehrik-e-Taliban Pakistan (TTP) se hizo estallar en medio de los fieles al inicio de la oración del Zuhr, el rezo de la tarde, y la potencia de la explosión hizo que parte del edificio se derrumbara. Las autoridades aseguraron que el templo estaba prácticamente lleno con unos 300 o 400 agentes orando en esos momentos. Los servicios de rescate trabajaron sin descanso intentado encontrar supervivientes entre los escombros en este ataque que es el más grave sufrido por esta ciudad desde marzo, cuando otro ataque de un kamikaze contra una mezquita chií causó 64 muertos. En este caso fue obra del grupo yihadista Estado Islámico (EI). TTP logró burlar las medidas de seguridad en la zona de Police Lines, sobre el papel, una de las áreas mejor fortificadas de la ciudad. La mezquita está dentro de un complejo en el que se encuentran las oficinas de los servicios de inteligencia y las unidades antiterroristas y se levanta junto al edificio que acoge el gobierno regional. El primer ministro, Shehbaz Sharif, se trasladó de urgencia a Peshawar para visitar a los heridos en el hospital, condenó el atentado y aseguró que quienes lo han perpetrado «no tienen nada que ver con el islam. Los terroristas lo único que desean es generar miedo a través de estos ataques contra aquellos que se dedican a defender Pakistán». La amenaza de nuevos ataques hizo que la Policía declara la alerta de máxima seguridad en las principales ciudades del país. Noticia Relacionada estandar Si Las afganas eluden la prohibición talibán estudiando 'online' Mikel Ayestaran Más de un millón de mujeres tuvieron que dejar los centros educativos tras la prohibición decretada por los talibanes El analista Zeeshan Salahuddin recurrió a Twitter para compartir sus reflexiones y escribió que este atentado «ha golpeado directamente a oficiales de policía, personal de los servicios de inteligencia… pensemos un momento en lo que está ocurriendo. Si aquellos llamados a protegernos no están seguros, ¿cómo estamos los demás?» Instaurar el 'emirato' TTP reivindicó de forma inmediata el atentado contra la mezquita y dijo que era su venganza por la muerte de unos de sus altos cargos en suelo afgano el año pasado. En noviembre se rompió el diálogo que el grupo islamista mantenía con el Gobierno y dio por finalizada una tregua que había durado poco más de cinco meses. Desde entonces los ataques han sido continuos, sobre todo contra fuerzas de seguridad y a lo largo de la porosa frontera con Afganistán, pero este ha sido el golpe más sangriento hasta el momento . El triunfo del movimiento talibán en Kabul y la vuelta del 'emirato' son los ejemplos a seguir para un TTP, también próximo a Al Qaida, que aspira a seguir los pasos del vecino y conseguir implantar un régimen similar en Islamabad. Este movimiento lleva 15 años golpeando en Pakistán y, aunque las autoridades confiaron en un primer momento en que los talibanes afganos les podrían ayudar a controlarles, pasan los meses y ha ocurrido justo lo contrario. Un reciente informe del centro de estudios estratégicos Pak Institute of Peace Studies (PIPS), con sede en Islamabad, reveló “un aumento récord del 51 por ciento en el número de ataques terroristas en un solo año después de que los talibanes llegaran al poder en Afganistán en agosto de 2021”. A la amenaza del TTP se suma también la de la insurgencia en la provincia de Baluchistán y ambos grupos han formalizado sus lazos para hacer frente a las fuerzas de seguridad. Si esto fuera poco, como ocurre en suelo afgano, Estado Islámico también tiene capacidad operativa y golpea sobre todo contra la minoría chií para imponer su agenda sectaria en el país. Los mensajes de condena llegaron desde todo el mundo, incluido el vecino Afganistán donde el Ministerio de Exteriores emitió un comunicado sobre el atentado, pero en el texto no empleó la palabra «terrorismo», tal y como destacaron los medios de Pakistán. Noticia Relacionada estandar No Las inundaciones de Pakistán provocaron la creación de un lago interior de 100 kilómetros de ancho Imágenes de la NASA muestran cómo las lluvias monzónicas cambiaron el paisaje En este sentido, Jan ha especificado que « entre 300 y 400 policías suelen participar en los rezos». «Si ha tenido lugar una explosión en la zona es un problema de seguridad, pero una investigación dará más detalles», ha dicho, según ha recogido la cadena de televisión paquistaní Geo TV. Fuentes citadas por la cadena de televisión paquistaní Geo TV han detallado que el terrorista suicida se había colocado en primera fila durante un rezo que tenía lugar en la mezquita antes de activar la carga explosiva que portaba, sin que por el momento haya más detalles. Causar miedo Tras el ataque, el Departamento de Sanidad provincial ha declarado una «emergencia médica» y ha pedido a todos los trabajadores sanitarios que permanezcan en alerta para atender al gran número de víctimas. Por su parte, el inspector general de la Policía de Islamabad, Akbar Nasir Jan, ha puesto la capital en «máxima alerta de seguridad» tras el atentado, según ha especificado la Policía de Islamabad a través de su cuenta en la red social Twitter. El suceso ha sido condenado por el primer ministro de Pakistán, Shehbaz Sharif, quien ha recalcado que el hecho de que el atentado haya sido perpetrado dentro de una mezquita demuestra que los responsables «no tienen nada que ver con el islam». «Estos terroristas están intentando causar miedo atacando a los que defienden Pakistán», ha manifestado, tras lo que el ministro de Exteriores, Bilawal Bhutto-Zardari, ha prometido medidas drásticas para hacer frente a los terroristas y a los que respaldan a los terroristas. El grupo TTP El ex primer ministro paquistaní Imran Jan ha condenado firmemente el atentado y ha trasladado sus condolencias a las familias de las víctimas. «Es imperativo mejorar nuestra capacidad de recopilar información de Inteligencia y equipar adecuadamente a nuestras fuerzas policiales para combatir la creciente amenaza del terrorismo», ha dicho. Las fuerzas de seguridad paquistaníes han incrementado en las últimas semanas sus operaciones contra Tehrik-i-Taliban Pakistan (TTP), conocido como los talibán paquistaníes, después de que el grupo armado anunciara a finales de noviembre el fin del alto el fuego pactado con las autoridades de Pakistán en medio de unos contactos que estaban siendo mediados por los talibán afganos después de su toma del poder en Afganistán en agosto de 2021. El grupo TTP, que difiere de los talibán afganos en asuntos organizativos pero sigue la misma interpretación rigorista del islam suní, aglutina a más de una docena de grupos de militantes islamistas que operan en Pakistán, donde han matado a unas 70.000 personas en dos décadas de violencia.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1675144842.0969112,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Johnson asegura que Putin afirmó que podía enviar un misil a Reino Unido «en un minuto»",
        "date_raw": "Mon, 30 Jan 2023 14:31:36 +0100",
        "date": "2023-01-30",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/johnson-asegura-putin-afirmo-enviar-misil-reino-20230130143135-nt.html",
        "subtitle": "El ex primer ministro británico Boris Johnson ha asegurado que el presidente de Rusia, Vladímir Putin, le afirmó durante una llamada justo antes de la invasión de Ucrania que podía enviar un misil a Reino Unido «en un minuto». «Me amenazó en un momento y me dijo: 'Boris, no quiero lastimarte pero, con un misil, solo tomaría un minuto' o algo así. Pero creo que por el tono muy relajado que estaba tomando, el tipo de aire de indiferencia que parecía tener, solo estaba jugando con mis intentos de que negociara», ha explicado. Johnson, que ha demostrado su respaldo continúo al mandatario ucraniano, Volodímir Zelenski, ha realizado estos comentarios en un documental para BBC Two que analiza el conflicto de Ucrania y el periodo previo a la invasión rusa, que se inició el 24 de febrero de 2022. Noticia Relacionada estandar No Boris Johnson realiza una visita sorpresa a Kiev para reunirse con Zelenski Ivannia Salazar La Embajada ucraniana en Londres ha publicado este sábado una foto del encuentro entre ambos líderes Entonces, el que fuera primer ministro de Reino Unido advirtió a principios de febrero a Putin de las sanciones occidentales a los individuos y compañías vinculados al Kremlin, señalándole que la guerra sería una «catástrofe total». El objetivo de Johnson era disuadir al presidente ruso de la acción militar rusa, diciéndole que Kiev no se uniría a la OTAN « en el futuro previsión». Rusia lo desmiente Por su parte, el Kremlin acusó a Boris Johnson de mentir después de que este último afirmara que el presidente ruso Vladimir Putin lo amenazó con usar misiles poco antes de lanzar la ofensiva en Ucrania. «Lo que dijo el señor Johnson es mentira. O es una mentira deliberada, pero entonces ¿con qué propósito? O es una mentira involuntaria, en el sentido de que no entendió lo que le decía el presidente Putin», declaró a la prensa el portavoz del Kremlin, Dmitri Peskov. «No hubo ninguna amenaza de misil. Al hablar de los retos de seguridad de Rusia, el presidente Putin había señalado que si Ucrania se unía a la OTAN y existía la posibilidad de que se desplegaran misiles de la Alianza o misiles estadounidenses en nuestras fronteras, significaría que un misil podría llegar a Moscú en cuestión de minutos», explicó Peskov. «Si este pasaje fue malinterpretado, se trata de una situación muy desafortunada», prosiguió.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675144842.1460967,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Scholz se niega a enviar aviones de combate a Ucrania mientras Biden deja la puerta abierta",
        "date_raw": "Mon, 30 Jan 2023 15:16:09 +0100",
        "date": "2023-01-30",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/scholz-niega-enviar-aviones-combate-ucrania-biden-20230130151608-nt.html",
        "subtitle": "Apenas había cerrado el canciller Scholz la disputa con sus socios occidentales por la entrega de los tanques Leopard a Ucrania, se abre ante el una nueva línea roja que de antemano no está dispuesto a pisar. Kiev está pidiendo aviones de combate. Washington y París no lo descartan . Pero Olaf Scholz declaró categóricamente la semana pasada ante el pleno del Bundestag que no enviaría ni soldados alemanes ni aviones de combate y, de entrada, parece dispuesto a mantenerse en su postura. «No, la cuestión de los aviones de combate no está sobre la mesa en absoluto», ha dicho en una entrevista publicada por Tagesspiegel, «y solo puedo desaconsejar entrar en una competencia de superación constante cuando se trata de los sistemas de armas». Es evidente que intenta evitar la tensión a la que los Leopard han sometido a la 'coalición semáforo', en la que junto socialdemócratas gobiernan verdes y liberales, y a las relaciones diplomática de Alemania con sus principales socios. «Cuando, una vez tomada una decisión, comienza de inmediato el siguiente debate, no parece serio y hace tambalear la confianza de los ciudadanos en las decisiones gubernamentales», se ha reafirmado en su decisión, «dichos debates no deben llevarse a cabo por razones de perfil político interno y ahora es importante para mí que todos los que han anunciado que quieren suministrar tanques pesados a Ucrania lo hagan». Noticia Relacionada estandar Si Los alemanes no confían en Scholz Rosalía Sánchez Tras el primer año de gobierno, la credibilidad del canciller ha perdido un 24% y la de la coalición un 22% Scholz necesita ganar tiempo. Apenas tiene claro como va a entregar los Leopard que ha anunciado y su propio presupuesto de Defensa comienza a resultar insuficiente. Antes de una reunión de la industria con el ministro de Defensa, Boris Pistorius , el jefe de Rheinmetall, Armin Papperger, ha pedido públicamente un aumento en el presupuesto de Defensa, independientemente del fondo especial de 100.000 millones de euros. «Necesitamos decisiones sobre el presupuesto, los 51.000 millones de euros del Plan individual 14 no serán suficientes para poder contratarlo todo. Y los 100.000 millones ya están presupuestados y algunos ya fueron consumidos por la inflación», ha descrito la situación. «Plan 14 individual» es el presupuesto de defensa dentro del presupuesto federal, que hasta ahora ha demostrado serias carencias. Los camiones y las municiones contratados no pudieron entregarse el año pasado, por ejemplo, porque no quedaba dinero. También necesita tiempo para gestionar el miedo de la población alemana. El portavoz del Kremlin, Dimitri Peskov , afirmó el jueves que las entregas de armas estadounidenses y alemanas «se entienden en Moscú como una participación directa en el conflicto». «La gran mayoría de los ciudadanos en Alemania están del lado de Ucrania y saben que este país tiene todo el derecho a defenderse contra la agresión rusa. Por eso están a favor de que apoyemos a Ucrania. Por supuesto, también hay algunos que no están seguros de si es correcto suministrar armas a Ucrania, otros nos piden que hagamos más, pero la gran mayoría piensa que es correcto que el gobierno sopese todas las decisiones muy cuidadosamente», centra Scholz su consideración de la opinión pública, «es parte de mi trabajo ser capaz de soportar la presión. Esta guerra en nuestra vecindad inmediata es un asunto muy serio y peligroso. Una situación sobre la que no hay certezas. No puedes hacer que un profesor de Matemáticas calcule la decisión correcta, no puedes pedirle un algoritmo. Por lo tanto, procederemos paso a paso y sopesamos cuidadosamente las posibles consecuencias de cada decisión. Esto distingue la firmeza y la prudencia, incluso si algunos piensan que tienen que denigrarlo como vacilación». Scholz está plantando cara incluso a la presidenta de su partido, Saskia Esken, que el domingo dejó abierta la puerta al envío de aviones de combate en el debate televisivo 'Informe desde Berlín'. «No lo descarto», dijo. Scholz reaccionó a esta declaración a 12.500 kilómetros de distancia, durante su visita a países latinoamericanos y saltándose la norma escrita según la cual el canciller no habla de política interna durante los viajes al exterior. Se refirió a esa declaración como parte de un debate «idiosincrásico». «Lo que necesitamos ahora es un debate serio en el que se decida lo que hay que decidir», zanjó. Hasta ahora, Scholz solo había respondido a las declaraciones de Marie-Agnes Strack-Zimmermann, la portavoz en materia de Defensa del Partido Liberal (FDP), que ha acusado durante semanas a la Cancillería de vacilación en la entrega de armas. Ahora incluso responde directamente a Esken que «no debería haber una puja en la que los motivos políticos internos estén en primer plano en lugar de apoyar a Ucrania«. »Con cosas tan importantes como las armas, tiene que tratarse de cuestiones fácticas, de consideraciones racionales», ha cortado por lo sano las opiniones a favor dentro del SPD.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675144842.2403429,
        "language": "ES",
        "source": "ABC"
    }
]
