[
    {
        "title": "La «guerra de desgaste» en Ucrania y la competencia con China: las agencias de Inteligencia de EE.UU. anuncian las amenazas globales",
        "date_raw": "Wed, 08 Mar 2023 18:01:09 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/guerra-desgaste-ucrania-competencia-china-agencias-inteligencia-20230308180108-nt.html",
        "subtitle": "China mantendrá su cooperación con Rusia para seguir intentando desafiar a Estados Unidos a pesar de las preocupaciones internacionales sobre la invasión de Ucrania, aseguraron este miércoles las agencias de Inteligencia estadounidenses. «A pesar de la reacción global por la invasión de Rusia a Ucrania, China mantendrá su cooperación diplomática, de defensa, económica y tecnológica con Rusia para seguir tratando de desafiar a Estados Unidos , aunque limitará el apoyo público», dijeron en un informe publicado como el Comité de Inteligencia del Senado, que celebró su audiencia anual sobre las amenazas mundiales para la seguridad de Estados Unidos. El informe se centró en gran medida en las amenazas de China y Rusia, y evaluó que China continuará utilizando sus activos militares y de otro tipo para intimidar a sus rivales en el mar de China meridional y que se basará en actuaciones concretas a partir de 2022, que podrían incluir más cruces del estrecho de Taiwán o el envío de misiles sobre Taiwán Noticia Relacionada estandar No China advierte a EE.UU. de que «si no pisa el freno, habrá conflicto» Pablo M. Díez Qin Gang, nuevo ministro de Exteriores y anterior embajador en Washington, se estrena en la Asamblea Nacional con una seria advertencia a la Casa Blanca sobre Taiwán y su creciente rivalidad «Tal vez no hace falta decir que la República Popular China, que desafía cada vez más a Estados Unidos económica, tecnológica, política y militarmente en todo el mundo, sigue siendo nuestra prioridad sin igual», dijo la directora nacional de Inteligencia, Avril Haines, principal asesora de inteligencia de presidente de Estados Unidos, Joe Biden. A expensas de EE.UU. Para cumplir la visión del líder chino, Xi Jinping , de hacer de China una gran potencia en el escenario mundial, el Partido Comunista Chino (PCCh) «está cada vez más convencido de que solo puede hacerlo a expensas del poder y la influencia de Estados Unidos», dijo Haines al comienzo de su comparecencia. «Los próximos años son críticos a medida que se intensifique la competencia estratégica con China y Rusia, en particular cómo evolucionará el mundo y si se puede controlar y revertir el aumento del autoritarismo», agregó. «La República Popular China sigue siendo nuestra prioridad sin igual», aseguró Avril Haines, directora nacional de Inteligencia El informe señaló que Rusia probablemente no busca un conflicto con Estados Unidos y la OTAN, pero la guerra en Ucrania conlleva un «gran riesgo» de que eso suceda, pues existe un «potencial real» de que los fracasos militares de Rusia en Ucrania perjudiquen al presidente ruso, Vladímir Putin, elevando el potencial de escalada. Haines describió «una guerra de desgaste y desgaste » en Ucrania y dijo que la Inteligencia de EE.UU. no prevé que el Ejército ruso se recupere lo suficiente este año para lograr importantes ganancias territoriales.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1678388412.3852239,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El misterio tras el vuelo MH370 de Malaysia Airlines: ¿Qué ocurrió de verdad?",
        "date_raw": "Wed, 08 Mar 2023 19:34:46 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/vuelo-370-malaysia-airlines-ocurrio-verdad-20230308193106-nt.html",
        "subtitle": "La misteriosa desaparición del vuelo 370 de Malaysia Airlines ocurrida el 8 de marzo de 2014, quizá es el misterio de aviación más desconcertante de todos los tiempos. La búsqueda por mar y aire, que involucró a varios países, abarcó al menos tres años, pero el avión y los restos de los 239 pasajeros siguen desaparecidos. Asimismo, tampoco está claro qué causó que el avión comercial se desviara repentinamente de su curso. Tal es el misterio que rodea a este vuelo, que este miércoles, nueve años después de la tragedia, Netflix estrena una serie documental acerca de lo ocurrido. Pero, ¿qué pasó en realidad con el vuelo MH370? ¿Qué ocurrió con el vuelo 370 de Malaysia Airlines? El vuelo 370 despegó a las 00.41 hora local de Kuala Lumpur y alcanzó una altitud de crucero de 10.700 metros a la 01.01 a.m.. El Aircraft Communication Addressing and Reporting System (ACARS), que transmitía datos sobre el rendimiento de la aeronave, envió su última transmisión a la 1.07 a. m. y posteriormente se apagó. La última comunicación de voz de la tripulación se produjo a la 1:19 a. m., y a la 1:21 a. m. se apagó el transpondedor del avión, que se comunicaba con el control de tráfico aéreo, justo cuando el avión estaba a punto de ingresar al espacio aéreo vietnamita sobre el mar del sur de China. A la 1:30 a.m., el radar civil y militar de Malasia comenzó a rastrear el avión cuando dio la vuelta y voló hacia el suroeste sobre la península de Malaca y luego hacia el noroeste sobre el estrecho de Malaca. A las 2:22 a. m., el radar militar de Malasia perdió contacto con el avión sobre el mar de Andamán. Un satélite Inmarsat en órbita geoestacionaria sobre el Océano Índico recibió señales cada hora del vuelo 370 y detectó el avión por última vez a las 8:11 a.m. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP Código APP Las búsquedas iniciales del avión se concentraron en el Mar de China Meridional. Después de que se determinó que el vuelo 370 había girado hacia el oeste poco después de que se apagara el transpondedor. Por tanto, los esfuerzos de búsqueda se trasladaron al estrecho de Malaca y al mar de Andamán. El 15 de marzo, una semana después de la desaparición del avión, se dio a conocer el contacto de Inmarsat. El análisis de la señal no pudo ubicar el avión con precisión, pero determinó que el avión podría haber estado en cualquier lugar en dos arcos, uno que se extiende desde el sur de Java hasta el Océano Índico, al suroeste de Australia, y el otro que se extiende hacia el norte a través de Asia desde Vietnam hasta Turkmenistán. Tras no encontrar indicios del aparato, el área de búsqueda se expandió al Océano Índico y al sudeste de Asia. El 24 de marzo, el primer ministro de Malasia, Najib Razak, anunció que, basándose en el análisis de las señales finales, Inmarsat y la Rama de Investigación de Accidentes Aéreos (AAIB) del Reino Unido, se había concluido que el vuelo se estrelló en una parte remota del Océano Índico a 2.500 km del suroeste de Australia. Por lo tanto, era extremadamente improbable que alguien a bordo sobreviviera. Noticia Relacionada estandar No Graban desde dentro la caída de un avión: «Fue como si estuviéramos en gravedad cero» J. Martínez Un vuelo transoceánico de Lufthansa se vio obligado a realizar un aterrizaje de emergencia en Tennessee (EE.UU.) La búsqueda de restos se vio obstaculizada por la ubicación remota del lugar del accidente. A partir del 6 de abril, un barco australiano detectó varios pulsos acústicos posiblemente de la caja negra del Boeing 777 a unos 2.000 km al noroeste de Perth, Australia Occidental. Un análisis posterior realizado por la AAIB de los datos de Inmarsat también encontró una señal parcial del avión a las 8:19 a. m. que concuerda con la ubicación de los pulsos acústicos, el último de los cuales se escuchó el 8 de abril. Se realizaron búsquedas adicionales utilizando un submarino robótico. Sin embargo, no encontró escombros y se descubrió que un cable defectuoso en el equipo acústico podría haber producido los pulsos. Primeros descubrimientos de escombros La primera pieza de escombros no se encontró hasta el 29 de julio de 2015, cuando se descubrió un trozo de ala derecha en una playa en la isla francesa de Reunión, a unos 3.700 km al oeste del área del Océano Índico que estaba siendo investigada por las autoridades australianas. Durante el siguiente año y medio, se encontraron 26 piezas en las costas de Tanzania, Mozambique, Sudáfrica, Madagascar y Mauricio. Tres de las 27 piezas fueron identificadas positivamente como provenientes del vuelo 370, y se pensó que 17 probablemente provenían del avión. Por otro lado, dos piezas salieron del interior de la cabina , lo que sugiere que el avión se había roto, pero no se pudo determinar si el avión se rompió en el aire o en el impacto con el océano. El estudio del ala encontrado en Reunión y un trozo del 'flap' del ala derecha encontrado en Tanzania mostró que el avión no había sufrido un descenso controlado; es decir, el avión no había sido guiado para su aterrizaje en el agua. Algunos investigadores señalan que el vuelo 370 de Malaysia Airlines podría haber golpeado el agua verticalmente, una posibilidad que podría explicar la escasez de evidencias físicas del accidente. Los últimos intentos para encontrar el avión de Malaysia Airlines En enero de 2017, los gobiernos de Malasia, Australia y China cancelaron la búsqueda del vuelo 370﻿, sin embargo una empresa estadounidense, 'Ocean Infinity', recibió permiso del gobierno de Malasia para continuar la búsqueda hasta mayo de 2017. Por último, en julio de 2018, el gobierno de Malasia emitió su informe final sobre la desaparición del vuelo 370 en el que se consideró como extremadamente improbable el mal funcionamiento mecánico del aparato y que «el cambio en la ruta de vuelo probablemente se debió a entradas manuales», sin embargo los investigadores nunca pudieron determinar por qué desapareció el vuelo 370 .",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1678388412.4007456,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los mercenarios del grupo Wagner aseguran haber ocupado la parte oriental de Bajmut",
        "date_raw": "Wed, 08 Mar 2023 13:58:18 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/mercenarios-grupo-wagner-aseguran-haber-ocupado-parte-20230308135817-nt.html",
        "subtitle": "Justo al día siguiente de que tanto Moscú como Kiev dejaran claro que la castigada localidad de Bajmut (región de Donetsk) reviste importancia vital para ambas partes, Evgueni Prigozhin, el jefe de los mercenarios del grupo Wagner emerge otra vez para apuntarse nuevos triunfos en esa parte del frente, epicentro de la guerra y escenario de los combates más encarnizados. Según Prigozhin, sus fuerzas acaban de lograr hacerse con toda la parte de Bajmut situada el este del río Bajmutka, información que corrobora el Instituto de Estudio de la Guerra estadounidense (ISW). El secretario general de la OTAN . Jens Stoltenberg, cree que Bajmut podría caer muy pronto. «No podemos descartar que Bajmut caiga en los próximos días», advirtió Stoltenberg en Estocolmo, al margen de una reunión de ministros de Defensa de la Unión Europea. En un mensaje de audio de 17 segundos, difundido a través de Telegram, Prigozhin sostiene que «las unidades de la Compañía Militar Privada Wagner ocuparon toda la parte oriental de Bajmut. Todo el territorio al este del río Bajmutka está completamente bajo el control del grupo Wagner. Podemos informar de esto». Noticia Relacionada estandar No El asesinato a traición de un soldado ucraniano capturado por decir «¡Gloria a Ucrania!» D. S. C El vídeo del momento ha circulado en las redes como argumento para confirmar los crímenes de guerra de Rusia Cerco ruso Poco antes de que apareciera la grabación de Prigozhin, los expertos del ISW ya habían señalado que la parte este de la ciudad «seguramente» ha sido ocupada por las tropas rusas después de que las ucranianas efectuaran una « retirada controlada » de esa zona. De confirmarse tales informaciones, las fuerzas de Moscú controlarían casi la mitad de Bajmut, además de tener unidades desplegadas al sur y al noroeste de la ciudad, que tienen cercados a los ucranianos. El presidente ucraniano, Volodímir Zelenski, acaba de decir en declaraciones a la cadena CNN que «entendemos que después de Bajmut pueden ir más lejos, pueden ir a Kramatorsk, a Sloviansk (…) es por eso que nuestros muchachos permanecerán allí hasta la muerte ». Según sus palabras, «para nosotros es una cuestión de táctica». Zelenski cree que el Kremlin necesita alguna «pequeña victoria», aunque para ello haga falta terminar de destruir del todo Bajmut junto con los pocos civiles que aún quedan allí. El presidente ucraniano se refirió a la reunión que mantuvo el lunes con la cúpula militar en donde, junto con el comandante en jefe de las Fuerzas Armadas de Ucrania, el general Valeri Zaluzhni, y el jefe del grupo de Fuerzas Oriental, el general Alexánder Sirski, tomaron la decisión de «reforzar» el dispositivo militar en Bajmut para «continuar las operaciones de defensa» de la localidad. «Tuve una reunión con el jefe de gabinete y los comandantes militares (...) y todos dicen que debemos permanecer firmes en Bajmut», aseguró en su entrevista a la CNN, que ha sido difundida hoy miércoles. «Por supuesto, hay que pensar en las vidas de nuestros soldados, pero debemos hacer lo que podamos mientras obtenemos armas, suministros y nuestro Ejército se prepara para la contraofensiva», añadió. El líder de los mercenarios denunció este fin de semana la penuria de municiones que padecen sus hombres Prigozhin, cuyos mercenarios constituyen la principal fuerza de choque rusa en la ofensiva de Bajmut, denunció este fin de semana la penuria de municiones que padecen sus hombres y advirtió que «si Wagner se retira ahora de Bajmut, todo el frente se derrumbará». Este martes, precisamente, el ministro de Defensa ruso, Serguéi Shoigú , anunció que el control de Bajmut es fundamental para el desarrollo de la ofensiva. «Esta ciudad es un importante centro de defensa para las tropas ucranianas en el Donbass. Capturarla permitirá nuevas operaciones ofensivas adentrándose en las líneas de defensa de las fuerzas armadas de Ucrania», afirmó Shoigú durante una reunión televisada con la Plana Mayor del Ejército ruso. Aseguró que los esfuerzos para ocupar Artemovsk, nombre ruso de Bajmut, «continúan». Importancia relativa Los expertos norteamericanos del ISW, no obstante, no están de acuerdo ni con Zelenski ni con Shoigú. En uno de sus boletines, el instituto estima poco probable que, en caso de tomar Bajmut, las tropas rusas puedan realmente avanzar en su ofensiva para ocupar toda la región de Donetsk, ya que «carecen de suficientes vehículos blindados y los escuadrones de asalto operan con tácticas simplificadas y, probablemente, no tienen capacidad para maniobrar en combate». El ISW además señala que desde Bajmut parten dos carreteras, la T0504 hacia Konstantinovka, al oeste, y la E40 hacia Sloviansk y Kramatorsk, al noroeste. «Las ofensivas en ambas direcciones al mismo tiempo no podrán apoyarse mutuamente, por lo que el mando ruso tendrá que elegir una de las dos para tener alguna posibilidad de éxito». Por otro lado, las fuerzas ucranianas han construido sólidas fortificaciones a lo largo de ambas carreteras, que podrán ser abastecidas desde numerosas rutas que se adentran en la retaguardia. En Kiev, mientras tanto, se encuentra hoy el secretario general de Naciones Unidas, António Guterres, para hablar con Zelenski de la renovación del acuerdo de exportación de grano, que vence el próximo 18 de marzo.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1678388412.474483,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Tiroteo mortal en el aeropuerto de Santiago de Chile al intentar robar 32 millones de dólares",
        "date_raw": "Wed, 08 Mar 2023 21:51:28 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/tiroteo-mortal-aeropuerto-santiago-chile-intentar-robar-20230308213829-nt.html",
        "subtitle": "Un grupo de diez personas ha irrumpido este miércoles en el Aeropuerto de Santiago de Chile con el objetivo de robar una millonaria remesa de dinero proveniente de Estados Unidos, tras lo que agentes de la Dirección General de Aeronáutica Civil (DGAC) han abierto fuego, produciéndose un intenso intercambio de disparos que ha dejado a un asaltante y un empleado muertos. El dinero iba a ser descargado de un avión de la compañía Latam hacia un camión blindado que, más tarde, lo repartiría a distintas entidades bancarias del país, según relata el diario chileno 'La Tercera', que detalla que los asaltantes redujeron y maniataron al vigilante de seguridad, al que incluso arrebataron su arma reglamentaria. Tras esto, los ladrones se dirigieron hacia la terminal de descarga, momento en el que se produjo un intento intercambio de disparos con el personal de la DGAC, a cargo de la seguridad del Aeropuerto de Santiago de Chile. El subsecretario del Interior de Chile, Manuel Monsalve , ha confirmado que las autoridades han identificado a dos personas y se está investigando su relación con el suceso. Noticia Relacionada estandar No Chile comienza la redacción de una nueva propuesta de Constitución María J. Errázuriz Se inicia un segundo proceso con la instalación de la Comisión de Expertos y el inicio de la campaña electoral para elegir nuevos constituyentes Ahora los Carabineros y la Policía de Investigación ha puesto en marcha un amplio operativo de búsqueda para dar con el paradero de los delincuentes, que finalmente no lograron llevarse el dinero. Las autoridades han señalado que, en su huída, los ladrones dejaron atrás varios vehículos calcinados. El presidente de Chile, Gabriel Boric , ha trasladado su pésame a la familia del funcionario fallecido y ha puesto en valor la respuesta de la DGAC, pues «la seguridad es prioritaria para los chilenos y cuando hay inseguridad, todo el resto tambalea». Boric se ha referido también al buen hacer de un carabinero que este mismo miércoles ha frustrado un asalto en la comuna de La Cisterna , también en la capital chilena, y ha abatido a los delincuentes. «Hoy estos dos asaltos se pudieron frustrar, pero con un costo muy alto, el de vidas humanas», ha lamentado el presidente Boric, quien ha incidido en que su Gobierno va a «perseguir de manera incansable, con Justicia y con toda la fuerza del derecho, a la delincuencia y quienes ponen en riesgo la vida de los compatriotas«.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1678388412.5194209,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Gary Lineker carga  contra la política migratoria de Londres: «No es diferente a la de la Alemania Nazi»",
        "date_raw": "Wed, 08 Mar 2023 14:30:28 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/exfutbolista-gary-lineker-compara-alemania-nazi-proyecto-20230308143026-nt.html",
        "subtitle": "El Gobierno del Reino Unido defendió este miércoles su controvertido proyecto de ley sobre la inmigración ilegal ante las críticas generalizadas, incluidas las Gary Lineker , presentador estrella de la BBC y exfutbolista del Fútbol Club Barcelona. Con su nueva legislación, el Ejecutivo conservador de Rishi Sunak busca combatir el fuerte aumento de inmigrantes que llegan ilegalmente en pequeñas embarcaciones cruzando el Canal de la Mancha desde la costas francesas. Detener las llegadas irregulares por mar es la « prioridad de la gente », aseguró el primer ministro en la sesión semanal de preguntas en la Cámara de los Comunes, prometiendo «acabar con las bandas criminales» que trafican con los inmigrantes. «No es racista decir que tenemos demasiados inmigrantes ilegales que abusan de nuestro sistema de asilo», se defendió este miércoles la ministra del Interior, Suella Braverman, en un artículo de opinión publicado en el 'Daily Mail'. Generalizadas críticas El proyecto de ley fue duramente criticado por las organizaciones de ayuda a los refugiados, que lo consideran contrario al derecho internacional; el Alto Comisionado de Naciones Unidas para los Derechos Humanos, Volker Turk, se declaró además «profundamente preocupado». Y es que el texto prohíbe a las personas llegadas de esta forma, entre otras cosas, solicitar asilo y, posteriormente, establecerse en el Reino Unido o solicitar la nacionalidad británica. También facilita la detención de inmigrantes hasta que sean expulsados a un tercer país considerado seguro. Noticia Relacionada estandar Si El Gobierno británico advierte de que las familias con niños solicitantes de asilo podrían ser deportadas a Ruanda Ivannia Salazar El secretario de Estado de Inmigración justificó la decisión diciendo que las mafias podrían estar dispuestas a meter a más menores de edad en las pequeñas embarcaciones con las que cruzan el canal de La Mancha con destino al Reino Unido A las generalizadas críticas se unió el exfutbolista del Barcelona Gary Lineker, que subió a sus redes sociales un polémico comunicado que ha dado la vuelta al mundo: «Dios mío, esto es más que horrible. No hay una afluencia masiva [...] es sólo una política inconmensurablemente cruel dirigida contra las personas más vulnerables en un lenguaje no muy diferente al utilizado por Alemania en la década de 1930», tuiteó este martes el ahora presentador del programa. Código Desktop There is no huge influx. We take far fewer refugees than other major European countries. This is just an immeasurably cruel policy directed at the most vulnerable people in language that is not dissimilar to that used by Germany in the 30s, and I’m out of order?— Gary Lineker 💙💛 (@GaryLineker) \n\nMarch 7, 2023\n Imagen para móvil, amp y app Código móvil There is no huge influx. We take far fewer refugees than other major European countries. This is just an immeasurably cruel policy directed at the most vulnerable people in language that is not dissimilar to that used by Germany in the 30s, and I’m out of order?— Gary Lineker 💙💛 (@GaryLineker) \n\nMarch 7, 2023\n Código AMP There is no huge influx. We take far fewer refugees than other major European countries. This is just an immeasurably cruel policy directed at the most vulnerable people in language that is not dissimilar to that used by Germany in the 30s, and I’m out of order?— Gary Lineker 💙💛 (@GaryLineker) \n\nMarch 7, 2023\n Código APP There is no huge influx. We take far fewer refugees than other major European countries. This is just an immeasurably cruel policy directed at the most vulnerable people in language that is not dissimilar to that used by Germany in the 30s, and I’m out of order?— Gary Lineker 💙💛 (@GaryLineker) \n\nMarch 7, 2023\n Según ha avanzado el 'Daily Mail', la estrella mejor pagada de la BBC, que gana 1,35 millones de libras al año, ha «cabreado» muchísimo a sus jefes por sus comentarios, y todavía no han podido contactar con él porque «no responde a las llamadas». Downing Street , por su parte, ha calificado su intervención de «no aceptable» y «decepcionante», mientras que los parlamentarios conservadores se han alineado para criticar la flagrante violación de las reglas de imparcialidad de la BBC. Noticias Relacionadas estandar No Dos futbolistas de la Premier League reconocen su relación a sus compañeros de vestuario ABC estandar No Los bailes de Rishi Sunak de fiesta en Ibiza vuelven locas a las redes... y resulta ser un doble ABC Entrevistada en la BBC, la ministra del Interior, Braverman, que ya ha sido criticada en el pasado por sus comentarios sobre los inmigrantes, dijo estar «obviamente decepcionada de que compare nuestras medidas con las de Alemania en la década de 1930». «No creo que sea una forma adecuada de dirigir el debate», añadió. «No estamos incumpliendo la ley. Estamos seguros de que las medidas que anunciamos ayer (martes) cumplen nuestras obligaciones legales internacionales», declaró también la ministra al canal Sky News .",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1678388412.5566924,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Bolsonaro y su esposa, investigados por recibir diamantes del régimen saudí",
        "date_raw": "Thu, 09 Mar 2023 01:46:27 +0100",
        "date": "2023-03-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/bolsonaro-esposa-investigados-recibir-diamantes-regimen-saudi-20230309014625-nt.html",
        "subtitle": "La Policía Federal y el fisco de Brasil investigan un lujoso regalo que el expresidente Jair Bolsonaro y su esposa, Michelle. Habrían recibido del régimen saudí un conjunto de diamantes incautados por la aduana por no haber sido correctamente declarados. Se trata de un conjunto de joyas formado por un collar, pendientes, anillo y reloj de la marca Chopard, además de un caballo ornamental en miniatura, con un valor estimado de tres millones de euros. Según el diario 'O Estado de São Paulo', que reveló la historia, funcionarios públicos bajo órdenes de Bolsonaro trataron de introducir las joyas ilegalmente en el país y los regalos fueron incautados por la aduana del aeropuerto internacional de São Paulo, donde se encuentran en este momento. Entre octubre de 2021 y el 29 de diciembre de 2022, dos días antes del fin del Gobierno Bolsonaro , hubo ocho intentos por recuperar las joyas. La incautación de los diamantes ocurrió el 26 de octubre de 2021, durante un control rutinario de los pasajeros del vuelo 773 que aterrizó en São Paulo, procedente de Arabia Saudí y fueron identificados por la máquina de rayos x en el equipaje de Marcos André Soeiro , militar y asesor del ministro de Minas y Energía, Bento Albuquerque. Ambos regresaban de un viaje oficial. El exministro admitió que llevaba regalos al presidente, pero que era un paquete cerrado y no sabía lo que había dentro. Noticia Relacionada estandar Si Trump y Bolsonaro unen fuerzas para intentar volver al poder David Alandete «Yo soy el único que puede prevenir la Tercera Guerra Mundial», dice el expresidente de EE.UU. Este miércoles, la cadena Globo difundió un vídeo que muestra el último intento de recuperar las joyas en la aduana. El sargento de Marina Jairo Moreira da Silva viajó en un vuelo oficial a petición del entonces presidente para buscar las joyas. La filmación muestra cómo Moreira presionó al fiscal con cartas y llamadas telefónicas de autoridades, entre ellos, el teniente coronel Mauro Cid, mano derecha de Bolsonaro; y al jefe del fisco, Julio Cesar Vieira Gomes . El fiscal se niega a atender las llamadas de su superior y a entregarle las joyas al emisario del presidente. Bolsonaro lo niega Bolsonaro y su esposa niegan tener cualquier relación con las joyas, pero los documentos y las imágenes de los diamantes exhibidos diariamente en la prensa están complicando la situación del expresidente, que vive autoexiliado en Florida desde el 30 de diciembre del año pasado. Las pruebas muestran que la operación para recuperar las joyas involucró a tres ministerios (Minas y Energía, Economía y la Cancillería), además del Ejército. Documentos del servicio público de Transparencia muestran que la solicitud era del propio Bolsonaro. «Estoy siendo acusado de un regalo que ni pedí ni recibí. No hay ninguna ilegalidad de mi parte. Nunca he practicado ninguna ilegalidad. Miren mi tarjeta personal corporativa. Nunca retiré, ni pagué ningún centavo con esa tarjeta», declaró Bolsonaro en una entrevista con la CNN. Michele, por su parte, se burló en sus redes por ser considerada la dueña de una fortuna que no conocía. «Estoy siendo acusado de un regalo que ni pedí ni recibí. No hay ninguna ilegalidad de mi parte. Nunca he practicado ninguna ilegalidad» Jair Bolsonaro Expresidente de Brasil Las denuncias, sin embargo, vienen complicando la vida de la pareja. Bolsonaro debe postergar nuevamente su regreso de Estados Unidos a Brasil, donde se preparaba para volver como líder de la oposición, según declaró su hijo, el senador Flavio Bolsonaro . También Michele, que busca lanzarse a la política apoyada por el Partido Liberal (PL), el mismo del marido, debe retrasar ese plan, que estaba previsto para este Día de la Mujer. El martes, Flavio anunció en las redes sociales que su padre regresaría a Brasil el 15 de marzo , pero borró el mensaje minutos después. Bajo varios procesos de investigación y ante un caso lleno de pruebas, Bolsonaro y su familia evalúan los próximos pasos y los riesgos legales, entre ellos, la posibilidad de ir a prisión.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1678388412.5680256,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Fin de la luna de miel entre Biden y Lula por el acercamiento de Brasil a Irán",
        "date_raw": "Thu, 09 Mar 2023 01:48:42 +0100",
        "date": "2023-03-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/lula-irrita-biden-abrir-puerto-rio-janeiro-20230309195331-nt.html",
        "subtitle": "La decisión del nuevo Gobierno de Brasil de permitir que dos buques de guerra iraníes, sancionados por Estados Unidos, atracaran recientemente en el puerto de Río de Janeiro ha provocado la primera crisis entre un Luis Inázio Lula da Silva recién regresado al poder y una Casa Blanca cada vez más recelosa de las alianzas de este último. El Gobierno estadounidense ha llegado incluso a calificar ese permiso concedido a los iraníes de «lamentable» y de «tiro en el pie» de Lula. Ahora este prepara un viaje a Pekín en un punto de máxima tensión entre la dictadura china y Washington. A pesar de la cordialidad aparente entre Lula y Biden en una visita del brasileño a Washington el mes pasado, las desavenencias se van acumulando. El primer problema fue en realidad la resistencia de Lula a condenar taxativamente la invasión rusa de Ucrania, y su insistencia en que puede mediar un plan de paz. Los ucranianos se niegan a oír sobre semejante plan hasta que Rusia se retire del territorio soberano invadido desde hace un año. La decisión de Lula llega además después de que tanto el Gobierno de Ucrania como los aliados de la OTAN hayan denunciado que Rusia ha estado empleando drones de Irán que se destruyen en zonas con población civil, actuando como rudimentarios misiles con alto número de bajas. Irán ha proporcionado a Rusia cientos de esos aviones no tripulados para que los utilice contra la red eléctrica y las instalaciones energéticas ucranianas. Esos ataques con drones, junto con misiles rusos, han dejado a miles de civiles ucranianos sin calefacción, electricidad o agua corriente durante el invierno. Noticia Relacionada estandar Si Lula quiere mediar en Ucrania, pero ya fracasó ante Irán en su anterior presidencia Emili J. Blasco El mandatario brasileño desea ganar perfil internacional, aunque su inicial desprecio de Zelenski no le ayuda como mediador Una provocación Los dos buques de guerra iraníes, la fragata ligera Dena y el buque de apoyo logístico Makran, atracaron en el puerto de Río de Janeiro entre el 26 de febrero y el 4 de marzo. En realidad habían pedido parar antes, pero según revelaron los medios brasileños Lula demoró el permiso porque no quería que los buques estuvieran en aguas territoriales brasileñas justo cuando él era recibido en la Casa Blanca. Los republicanos en el Capitolio revelaron después que uno de los buques, el Makran, estuvo implicado en un intento de venta de armas a Venezuela que finalmente se frustró. Según dice el conservador Michael McCaul, presidente de la comisión de Exteriores de la Cámara de Representantes, «Irán intenta desde hace tiempo seguir avanzando en la región, y el presidente Biden debe instar al presidente Lula da Silva a que rechace de plano más ataques de esos buques». El sábado pasado, en un discurso en un congreso republicano en Washington, el expresidente brasileño Jair Bolsonaro afirmó que de seguir él en el poder «esos barcos iraníes no serían un problema». Bolsonaro dejó Brasil antes de que se acabara su mandato y reside temporalmente en Orlando como turista, aunque tiene previsto regresar a su país este mes, según han anunciado sus hijos. El fin de semana recibió el apoyo de Donald Trump en ese congreso anual. En sus años en el gobierno, ambos sumaron fuerzas para aislar al chavismo y cortar lazos con Irán. Trump hasta retiró a EE.UU. del acuerdo nuclear con el régimen islámico, en cuyos inicios tuvo un papel parcial Lula, antes de salir del poder. Según ha publicado la prensa brasileña, Teherán pidió en un principio que sus buques de guerra, que se dirigían al canal de Panamá, hicieran escala en Río en enero. Después de que se hiciera público el viaje de Lula a Washington, el régimen iraní sugirió adelantar el atraque para que coincidiera con esa visita. Para la diplomacia estadounidense fue una provocación, y Lula se vio forzado a pedir un aplazamiento. Según ha revelado el principal diario brasileño, 'Folha de S. Paulo', la Casa Blanca llegó a advertir a Lula de que se iba a dar «un tiro en el pie» y amenazó con cancelar el encuentro, algo bastante infrecuente. Lula visitará China Esta misma semana, EE.UU. dijo abiertamente que considera «lamentable» la decisión de Lula, algo poco común en la diplomacia norteamericana. En declaraciones a 'Folha', Ricardo Zúñiga, responsable de la cartera brasileña en el departamento de Estado, advirtió de que el régimen iraní «no solo actúa contra su propio pueblo», sino que proyecta su influencia más allá de las fronteras «en actividades que son contraproducentes para la paz y la seguridad internacional». Zúñiga también dijo que espera que Brasil defienda la democracia y los derechos humanos ante las dictaduras de Nicaragua y Venezuela. EE.UU. dijo abiertamente esta semana que considera «lamentable» la decisión de Lula, algo poco común en la diplomacia norteamericana Ahora se acerca una visita de Lula a China, aliado como Rusia de Irán, en un momento de máxima tensión entre Pekín y Washington. Será en principio el 28 de marzo. Lula buscará, según su Gobierno, mayores inversiones chinas en Brasil y, de nuevo, circulará en Pekín su propuesta de un plan de paz para Ucrania . A medida que el conflicto se ha alargado, China ha ido acercándose más a Rusia y la Casa Blanca hasta ha denunciado que se plantea enviar munición ante los altos costes de la invasión para el régimen de Putin. Aprovechando sus buenas relaciones con los regímenes en Venezuela y Cuba, el régimen iraní está ampliando lentamente su presencia en el continente americano. En años recientes, Teherán envió asesores militares a Venezuela , y se prestó a comercializar el crudo de ese país a cambio de gasolina, ante las críticas del gobierno de EE.UU. El año pasado, el gobierno argentino retuvo en un aeropuerto un avión iraní, también sancionado por EE.UU., en el que viajaban 12 ciudadanos venezolanos e iraníes. Tras un breve proceso judicial, estos acabaron quedando libres.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1678388412.5975504,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Fracasa por falta de votos reforma tributaria de Boric",
        "date_raw": "Thu, 09 Mar 2023 02:58:30 +0100",
        "date": "2023-03-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/fracasa-falta-votos-reforma-tributaria-boric-20230309025814-nt.html",
        "subtitle": "De manera sorpresiva, el proyecto de reforma tributaria del gobierno de Gabriel Boric fracasó ayer miércoles tras no alcanzar en la Cámara de Diputados los votos necesarios para que se aprobara la idea de legislar. La iniciativa, uno de los pilares fundamentales de la administración frenteamplista, junto con las de pensiones y salud, fue presentada a finales del año pasado por el gobierno y desde entonces se habían realizado intensas negociaciones con la oposición. El texto, además del alza de tributos a empresas y establecimiento de varios otros, contenía la creación de gravámenes al patrimonio, más conocido como «impuesto a los ricos». Este fue una de las piedras de tope que llevo a la derecha a anunciar, a comienzos de esta semana, que iba a rechazar el proyecto por la nula voluntad de las autoridades de conversar. La reforma busca recaudar el 4,1% del PIB en impuestos en un plazo de cuatro años. El ministro de Hacienda, Mario Marcel , perplejo por lo ocurrido, reconoció que ya hay pocas posibilidades de avanzar en esto por cuánto, si bien la Constitución le permite al presidente insistir en su iniciativa en el Senado, en dicha cámara requiere 2/3 de los votos, algo casi imposible de conseguir porque el oficialismo y la oposición están empatados. Si bien el gobierno contaba con los votos necesarios en la Cámara para aprobar hoy la idea de legislar y luego comenzar a revisar el articulado en particular, un incidente ajeno al tema, ocurrido el martes, hizo naufragar los deseos del FA. La reforma requería la mayoría de los presentes en la sala, es decir 78 de 155 diputados, y en el conteo de votos el proyecto obtuvo 73 votos a favor, 71 en contra y 3 abstenciones, las que por norma se suman al rechazo. El gobierno contaba con los 78 votos, pero anteayer una diputada del FA se trenzó en un fuerte altercado con el ministro de Educación, razón por la cual, ayer miércoles se retiró de la sala al momento de votar y otras dos diputadas la acompañaron, haciendo fracasar la iniciativa. Cuando la cámara de origen rechaza la idea de legislar, el proyecto no puede volver a presentarse hasta un año después a no ser que se insista con un quorum superior ante la cámara revisora, camino que por el momento Boric no considera.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678388412.8228025,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La 'fortuna suiza' de Putin: acusan a cuatro banqueros de ayudar a ocultar millones de euros",
        "date_raw": "Thu, 09 Mar 2023 11:07:43 +0100",
        "date": "2023-03-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/fortuna-suiza-putin-acusan-cuatro-banqueros-ayudar-20230309110741-nt.html",
        "subtitle": "Cuatro banqueros, de la filial suiza de Gazprombank, serán juzgados el próximo martes, en Zurich, por haber canalizar millones de euros al exterior, en varias cuentas, sin investigar debidamente acerca de la procedencia de los fondos. Existen sospechas de que el dinero incautado podría pertenecer al presidente ruso, Vladimir Putin. Los acusados, el presidente de Gazprombank y tres altos cargos de este banco, han sido acusados por la justicia helvética de no actuar con diligencia a la hora de investigar de donde procedían los fondos que el músico ruso, Sergeï Roldouguine, depositó en varias cuentas abiertas en este banco entre 2014 y 2016. Noticia Relacionada estandar Si Kirill, el patriarca ortodoxo informante del KGB Rosalía Sánchez Documentos de la Policía suiza desclasificados prueban que trabajó para la Inteligencia rusa en la Guerra Fría. Hoy Kirill considera la presidencia de Putin como «un milagro de Dios» Roldouguine, amigo del presidente ruso, depositó una cantidad equivalente a 53 millones de euros a través de transferencias efectuadas desde el banco ruso Rossiya. Los banqueros de Gazprombank cuya identidad no ha sido revelada, por estar protegida por la legislación Suiza, niegan estas acusaciones. Por su parte, la justicia suiza sospecha que tras las operaciones bancarias podría esconderse el presidente Putin y algunos de sus allegados y que Roldouguine, padrino de una de las hijas del presidente ruso y vulgarmente conocido como « la billetera del Kremlin», es en realidad un «hombre de paja» al servicio de los intereses del dignatario. Cerrar las cuentas opacas El juicio, calificado de «espectacular» por la prensa suiza, tratará de elucidar si Roldouguine es realmente el propietario de los millones depositados en las cuentas de Gazprombank durante estos dos años. La justicia suiza pone en duda que el músico pueda justificar tan elevados ingresos de su profesión. En Suiza, los bancos tienen la obligación de cerrar las cuentas bancarias de los titulares que no consigan demostrar el origen de los fondos depositados. Sin embargo, las actividades del banco Gazprombank estuvieron durante años vigiladas desde lejos porque este banco es la institución que canaliza los pagos de compras de gas a Rusia. La filial suiza de Gazprombank, cuyo accionario único era el gigante energético Gazprom, cerró sus actividades en Suiza en octubre de 2022. La presencia en el país centroeuropeo de este banco ruso se había convertido en un verdadero problema para las autoridades helvéticas ya que confirmaban sus relaciones económicas con el Kremlin.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678388413.0502615,
        "language": "ES",
        "source": "ABC"
    }
]
