[
    {
        "title": "Israel anima a los ciudadanos a salir armados a la calle para «salvar vidas»",
        "date_raw": "Sun, 29 Jan 2023 17:02:23 +0100",
        "date": "2023-01-29",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/israel-anima-ciudadanos-salir-armados-calle-salvar-20230129170222-nt.html",
        "subtitle": "Israel apostó por endurecer los castigos a las familias de los palestinos que cometen ataques, reforzar la presencia militar en los territorios ocupados y relajar las medidas para el uso de armas por parte de los ciudadanos como primeras medidas para frenar l os ataques de 'lobos solitarios' palestinos . La sociedad israelí ya está fuertemente armada, pero ahora Benjamín Netanyahu planea aprobar más permisos de armas y desde la Policía se anima a quienes tengan licencia en vigor a que salgan armados a la calle. En palabras del primer ministro, «las armas en manos de civiles ayudarían a salvar vidas» y espera armar también a los equipos de emergencia médica que a menudo se encuentran entre los primeros en llegar a la escena de un ataque. «ZAKA (siglas en hebreo de Identificación de Víctimas de Desastres) cuenta con 3.000 voluntarios móviles en todo el país. Sólo un pequeño porcentaje de ellos están armados. Imagínese si ellos estuvieran armados», declaró Netanyahu. Las autoridades quieren que todo el entorno de una persona que comete un ataque sufra las consecuencias y por ello «hemos reforzado las medidas de seguridad, mientras castigamos a las personas que cometen ataques y a quienes los apoyan», anunció Netanyahu al término de la reunión del Consejo de Seguridad. El nuevo Gobierno necesita mostrar su capacidad de reacción tras el ataque más sangriento sufrido en Jerusalén desde 2008 y el primer ministro dijo que «hemos sellado la casa del terrorista que cometió el ataque a tiros el viernes antes de su demolición» y también confirmó que discutirán además «la revocación de los documentos de identidad israelíes y la residencia de estas familias», una de las promesas electorales de los partidos ultranacionalistas que ahora forman parte del Ejecutivo. El castigo colectivo es una práctica habitual en la estrategia israelí. Desde Naciones Unidas alertan una y otra vez al Estado judío de que es una medida que «va en contra de la justicia, agudiza las tensiones y propicia una mayor violencia», pero se aplica de forma sistemática entre la población palestina. Noticia Relacionada estandar No Aumenta la tensión en Israel: siete israelíes abatidos a tiros a las puertas de una sinagoga en Jerusalén Mikel Ayestaran La policía persiguió y mató al autor de los disparos, un palestino de Shuafat, un barrio cercano, que cometió su acción disparando desde el propio coche a los fieles que salían en ese momento de la oración Ataques de colonos El ministro de Seguridad Nacional, Itamar Ben Gvir, dejó entrever que otro de los pasos que dará Israel en respuesta al atentado en la sinagoga será la aprobación para levantar siete nuevos 'outpost' en Cisjordania, este es el primer paso para construir un asentamiento. El Ejército ha desplegado un batallón de refuerzo para proteger las colonias y los puntos de paso de unos colonos que la pasada noche se tomaron la venganza por su cuenta y atacaron propiedades palestinas en distintas comunidades cisjordanas, dañando más de 120 vehículos y 22 comercios, según informó la agencia oficial de noticias palestina, WAFA. Antes de su carrera política, Ben Gvir se ocupaba de la defensa de los colonos radicales detenidos por atentar contra palestinos. Este es el clima que se encontrará el secretario de Estado estadounidense, Antony Blinken, al llegar a Tierra Santa para una visita oficial en la que mantendrá reuniones con israelíes y palestinos. A Estados Unidos le preocupa la decisión de la Autoridad Nacional Palestina (ANP) de suspender la coordinación de seguridad con los israelíes y tratará de reconducir la situación. Llamamiento de las iglesias La tensión no ha parado de crecer desde que el jueves el Ejército matara a diez palestinos en una operación militar contra Yihad Islámica en el campo de refugiados de Yenín , al norte de Cisjordania, y las iglesias de Jerusalén se sumaron a los llamamientos a la calma. «Los Patriarcas y Lideres de las iglesias de Jerusalén llamamos a todas las partes en Tierra Santa a mostrar moderación y autocontrol», reza un comunicado conjunto en el que recuerdan que «hemos advertido repetidamente contra la explosión de un ciclo de violencia sin sentido que solo traerá sufrimiento para todos (…) Tal estado de cosas sólo conducirá a atrocidades y terror como consecuencia general, alejándonos de la tan ansiada paz y estabilidad que todos buscamos«. De momento Israel apela a la fuerza y a las viejas fórmulas que ya ha empleado en el pasado para enfrentarse a una situación que no es nueva y que se repite de manera periódica.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675012519.6234376,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un prorruso y un proucraniano se disputan la presidencia de Chequia",
        "date_raw": "Sat, 28 Jan 2023 00:36:39 +0100",
        "date": "2023-01-28",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/prorruso-proucraniano-disputan-presidencia-chequia-20230128003638-nt.html",
        "subtitle": "La segunda ronda de las presidenciales checas promete un resultado bastante igualado. Petr Pavel, de 61 años , que se presenta como independiente pero apoyado por el Gobierno de centro-derecha, podría obtener el 58% de los votos según las últimas encuestas disponibles. Cala en el electorado su perfil de candidato proeuropeo y capaz de distender la política checa. Su rival, Andrej Babiš, impotente ante la sentencia demoscópica, decidió apurar la última semana de campaña explotando el miedo a la guerra. El pasado domingo, en el debate televisado, Babiš afirmó que, en caso de que Polonia o los países bálticos fueran atacados por Rusia, como ya lo ha sido Ucrania, se negaría a enviar soldados checos para defender su independencia territorial. Y estalló la tormenta. «No, desde luego que no, porque yo no quiero que entremos en guerra, yo quiero la paz y de ninguna forma enviaría a nuestros hijos, a los hijos de nuestras mujeres, a la guerra», dijo, rechazando así el compromiso adquirido como país miembro de la OTAN. El revuelo internacional fue de tal calibre que Babiš recibió una llamada de Jens Stoltenberg y tuvo que reunirse con representantes del Gobierno polaco para aplacar su inquietud. Finalmente se desdijo y canceló numerosos actos electorales debido a varias amenazas que aseguró haber recibido, pero ha seguido presentando a Pavel a través de las redes sociales como un belicista y prometiendo que «yo no arrastraré» a la República Checa a la guerra. Está por ver si su estrategia consigue o no el efecto deseado. Diplomático vs. militar Sí parece claro que Babiš ha ganado terreno en los últimos días de campaña, afirmando una y otra vez que «yo soy un diplomático, no un militar», en contraposición a Pavel, general retirado que destacó en el cuerpo de paracaidistas del ejército de la URSS antes de la Revolución de Terciopelo. Fue después jefe del Estado Mayor checo y hasta 2018 jefe del comité militar en los más altos cargos de la OTAN. Y ese perfil de hombre de Estado ha sido convertido por Babiš en la imagen de un 'soldado universal'. Aunque la Presidencia checa tiene fundamentalmente funciones protocolarias, el presidente es formalmente el comandante en jefe del Ejército y puede vetar leyes votadas por el Parlamento. Pero lo cierto es que el responsable de la Defensa nacional es el Gobierno y que antes de una movilización es necesario imponer la ley marcial, propuesta ante el Parlamento y votada, por lo que el presidente no tendría oportunidad de influir en esa decisión. Babiš se ha servido sin embargo de las palabras de Pavel en apoyo de Ucrania para cimentar la infundada acusación de 'señor de la guerra' ante el que contrapone su idea de 'no intervención' y 'pacifismo'. Y además ha eclipsado la campaña basada en la lucha contra la corrupción de Pavel. Noticia Relacionada estandar No Las presidenciales checas, convertidas en un referéndum sobre la participación en la guerra Rosalía Sánchez Pavel, general retirado, defiende la ayuda a Ucrania, al contrario que Babiš, su rival y ex primer ministro, a favor de la no intervención en el conflicto «No puedo ignorar el hecho de que la gente aquí siente cada vez más el caos, el desorden y la inseguridad, que el Estado de alguna manera dejó de funcionar», defiende en sus mítines Pavel en referencia velada a su oponente, que dimitió del cargo de primer ministro en noviembre de 2021 tras revelar los 'papeles de Pandora' que había adquirido de forma opaca al menos 16 inmuebles, uno de ellos un castillo en la Costa Azul francesa. Pavel promete a los votantes que garantizará la seguridad y que las reglas se aplicarán a todos por igual, pero Babiš sigue siendo el líder del partido más fuerte, la Alianza de Ciudadanos Descontentos (ANO) y la votación de la máxima oficina de representación en la República Checa ha dejado de ser una cuestión entre candidatos para convertirse en una elección de dirección: a favor o en contra de la alianza occidental. «El resultado final dependerá en gran medida del número de seguidores de cada uno que se quede en casa en lugar de acudir a votar», considera el escritor checo Jiri Pehe. «Las elecciones presidenciales de hoy no son para decidir entre el bien y el mal», dice por su parte Jakub Patcka , editor de Denik Referendum, «sino sobre si es posible saltar a la presidencia desde la intimidación y la mentira». Al margen de la entrada de la República Checa en una hipotética guerra, en estas elecciones se dirime cierto peso en la balanza geoestratégica de la región, ahora flanco oriental de la OTAN, puesto que Pavel cuenta con la simpatía de las instituciones europeas mientras que Babiš es amigo de Viktor Orbán y evita en lo posible criticar a Putin. Tanto la tercera candidata, la liberal Danuse Nerudova, como los democristianos de Pavel Fischer han cerrado filas en torno a Pavel.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1675012519.6626408,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El FMI prepara una partida de 16.000 millones de dólares para la reconstrucción de Ucrania",
        "date_raw": "Sat, 28 Jan 2023 00:36:05 +0100",
        "date": "2023-01-28",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/prepara-partida-16000-millones-dolares-reconstruccion-ucrania-20230128201828-nt.html",
        "subtitle": "El Fondo Monetario Internacional (FMI) estudia proporcionar a Ucrania un paquete de ayuda -distribuida a lo largo de varios años- por un valor de 16.000 millones de dólares para tratar de paliar el quebranto económico que está sufriendo el país a causa de la guerra y contribuir a su reconstrucción una vez callen las armas. Los recientes ataques rusos tuvieron como objetivo infraestructuras civiles , y en particular la red eléctrica, en una campaña de bombardeos que causó daños en todo el país, dejando a millones de personas y empresas sin un suministro fiable de electricidad, calefacción y agua. El organismo también se propone ser catalizador para una mayor financiación internacional mientras Kiev intenta repeler a las fuerzas rusas, según manifestaron a la agencia de noticias Bloomberg fuentes del FMI. La implementación del programa depende de varias condiciones, incluido el respaldo de los miembros del G-7 y de los donantes y acreedores de Ucrania que garantizan la sostenibilidad de la deuda del país. El plan también requerirá cambios en las reglas de préstamo del FMI para poder enviar esa partida al país devastado por la guerra, y el Gobierno de Kiev tendrá que comprometerse con una serie de políticas de transparencia. Si se aprueba, se desarrollará en tres o cuatro años, con un desembolso de 5.000-7.000 millones en el primer año. «Existe la esperanza de que el programa se acuerde a finales de marzo, con el primer tramo haciéndose efectivo en abril en el mejor de los casos. También se espera que ayude a impulsar más apoyo financiero para Ucrania por parte de instituciones públicas y acreedores privados», informa Bloomberg. Noticia Relacionada estandar Si Guerra en Ucrania, la bola de demolición de la ayuda humanitaria mundial Laura L. Caro Las necesidades de Ucrania han pasado en 2022 de 190 millones a 4.300, según la ONU. La factura de acoger a sus refugiados será de otros 40.000, dinero que nunca saldrá de los propios países de acogida. Son las reglas de la nueva la solidaridad. La gran víctima: el hambre y la pobreza en las crisis olvidadas El FMI «sigue estrechamente comprometido» con Ucrania, dijo el organismo en un comunicado de respuesta a Bloomberg, y agregó que la cooperación «podría allanar el camino hacia un programa completo» , sin entrar en detalles sobre el tamaño potencial de ese préstamo. El Ministerio de Finanzas ucraniano declinó hacer comentarios; en una declaración separada expresó sus esperanzas en ese programa «completo». Si el plan no obtiene el apoyo de suficientes países miembros del FMI, el fondo podría respaldar a Ucrania con una alternativa, el llamado Instrumento de Financiación Rápida de 1.300 millones de dólares, según las mismas fuentes. El FMI estimó el mes pasado que las necesidades de financiación exterior de Ucrania ascenderían a, al menos, 39.500 millones de dólares este año . El ministro de Finanzas, Serhiy Marchenko, dijo el 10 de enero que el déficit presupuestario del Gobierno ascenderá a 3.500 millones de dólares durante 2023, lo que sumaría unos 42.000 millones. Sin embargo, el país necesitará unos 8.000 millones de dólares más este año para infraestructuras críticas dañadas por los recientes ataques rusos. La UE se ha comprometido a proporcionar a Ucrania 18.000 millones de euros (19.500 millones de dólares) en ayuda financiera este año y se espera que Estados Unidos aporte unos 10.000 millones.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1675012519.6864371,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La semana negra de Boric augura futuros cambios en su Gobierno",
        "date_raw": "Sat, 28 Jan 2023 00:36:56 +0100",
        "date": "2023-01-28",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/semana-negra-boric-augura-futuros-cambios-gobierno-20230128003654-nt.html",
        "subtitle": "Definitivamente, el presidente de Chile, Gabriel Boric, no ha tenido un día de respiro desde inicios de 2023. La crisis que se desató con su indulto a los presos de la revuelta de 2019 se ha prolongado tras desatarse esta semana graves incidentes en el plano internacional con dos países vecinos, Argentina y Perú. La sucesión de críticas al manejo de la Cancillería y la política exterior del país ha desembocado al final de la semana con diversas voces tanto en el oficialismo como en la oposición reclamando que Boric realice un nuevo y urgente ajuste a su gabinete para profesionalizar el manejo del Gobierno. El martes, por un error interno del Ministerio de Asuntos Exteriores, se filtró a la prensa una grabación hecha por un asesor durante una reunión de trabajo de la canciller, Antonia Urrejola (socialista), con su equipo más cercano. En el audio, tanto la ministra como sus colaboradores se refieren en duros y groseros términos al embajador argentino en Santiago de Chile, Rafael Bielsa, con motivo de una crítica que este formuló al fracasar el proyecto minero Dominga, que era de interés para los trasandinos. Además, se develó la mala relación entre la canciller y su subsecretaria, la destacada jurista internacional Ximena Fuentes (frenteamplista). La filtración se conoció cuando Boric se encontraba en Buenos Aires participando de la cumbre del Comunidad de Estados Latinoamericanos y Caribeños (Celac) , lo que motivó reuniones bilaterales y disculpas tanto al presidente, Alberto Fernández, como al canciller, Santiago Cafiero. Noticia Relacionada estandar No Boric indulta a varios condenados por el estallido social mientras su desaprobación alcanza el 61 por ciento María José Erráruriz La Corte Suprema criticó la medida, señalando en un comunicado que «ni el presidente de la República ni el Congreso pueden, en caso alguno, ejercer funciones judiciales» Falta de experiencia Solo 24 horas después, el mandatario chileno, en su intervención ante los demás gobernantes , manifestó su preocupación por los hechos de violencia que se suceden en Perú, demandando a la presidenta peruana « un cambio de rumbo ». «No podemos ser indiferentes cuando hoy día en nuestra hermana República del Perú, con el Gobierno bajo el mando de Dina Boluarte, personas que salen a marchar, a reclamar lo que consideran justo, terminan baleadas por quien debiera defenderlas», dijo. La respuesta no se hizo esperar en manos del vicecanciller peruano, Ignacio Higueras, que rechazó la injerencia y el trato «irrespetuoso» de Boric con sus dichos ante la Celac. Estos dos episodios reavivaron las críticas a la falta de experiencia de los equipos de gobierno, que han afectado las delicadas relaciones con estos dos importantes países vecinos. Tanto excancilleres de oposición como de la exConcertación apuntaron al amateurismo develado. Algunos analistas señalan que un eventual cambio de gabinete no se realizaría antes del aniversario del primero año de Gobierno, el próximo 11 de marzo Tratando de sortear esta negra semana, el presidente chileno mantuvo su discurso sobre las violaciones de derechos humanos en Perú, indicando que deben ser denunciadas sin importar la afinidad ideológica que se pueda tener con el otro país. No se trata de una postura incoherente, pues Boric ha mantenido todos estos años sus críticas al Gobierno de Venezuela. Y aunque ha confirmado a la ministra Urrejola en su cargo y señalado que goza de su confianza, la presión para una profunda intervención en dicha cartera no ha disminuido, ya sea tanto desde el Socialismo Democrático de la alianza de Gobierno como desde la derecha. Calendario para los cambios Algunos analistas señalan que un eventual cambio de gabinete no se realizaría antes del aniversario del primero año de Gobierno, el próximo 11 de marzo, ya que se está a pocas semanas del receso veraniego , que pondrá en pausa a buena parte del país. Sin embargo, la ministra del Interior y jefa del gabinete, Carolina Tohá, señaló hoy que, si bien estas materias son de discreción presidencial, «cuando hay esos ruidos, hay que tomarlos en serio». «Claro que es un momento con algunas tensiones, fue ciertamente incómodo el episodio del Ministerio de Asuntos Exteriores y vienen semanas muy importante desde el punto de vista de las decisiones que van a tomar las fuerzas políticas para enfrentar el proceso constitucional , y estos temas, aunque no son de la agenda de la reunión, probablemente van a estar presente en la reunión», señaló antes de participar en un consejo de gabinete en La Moneda. Boric mantendrá su agenda internacional sin pausa y acordó para este lunes una teleconferencia con el presidente de Ucrania, Volodímir Zelenski.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1675012519.7829287,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un general de EE.UU. alerta de que habrá guerra con China en dos años",
        "date_raw": "Sat, 28 Jan 2023 10:01:45 +0100",
        "date": "2023-01-28",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/general-eeuu-alerta-guerra-china-anos-20230128100144-nt.html",
        "subtitle": "Un alto mando de las fuerzas aéreas del ejército de EE.UU. ha advertido en una circular a sus subordinados que China podría estar en guerra contra su país en un plazo de dos años. La firma el general Michael Minihan , que dirige el Comando de Movilidad Aérea y tiene responsabilidad sobre las operaciones de transportes de flote y abastecimiento en el Ejército del Aire de EE.UU.: 50.000 hombres y 500 aviones. «Espero estar equivocado», escribe Minihan en una circular sorprendente, que ofrece una previsión hasta ahora no compartida por el Pentágono. « Mi instinto me dice que tendremos que pelear en 2025 «. Su pronóstico se basa en el contexto político de China y Taiwán, en específico en la reciente ampliación de mandato por parte de Xi Jinping y en las inminentes elecciones democráticas en la isla que Pekín considera dentro de su soberanía. «Xi se ha asegurado un tercer mandato y ha formado su consejo de guerra en octubre de 2022», escribe Minihan. «Las elecciones presidenciales en Taiwán son en 2024 y darán a Xi una justificación. Las elecciones presidenciales de EE.UU. son en 2024 y permitirán a Xi contar con una América distraída. El equipo de Xi, sus razones y la oportunidad se alinean para 2025». Ante lo que el general considera una inminencia del conflicto con la otra gran potencia militar y económica global, Minihan recomienda a los soldados a sus órdenes que se preparen para una situación de guerra , que preparen sus «asuntos personales» e intensifiquen su entrenamiento. La circular, a la que accedió la cadena NBC, lleva como fecha de firma el 1 de febrero, e instruye a todos los mandos que le informen de todos los esfuerzos en los preparativos para una guerra con China para el día 28 del mismo mes. El Comando de Movilidad Aérea confirmó la veracidad de la circular, que fue contestada a la cadena por un portavoz del Pentágono: « Estos comentarios no representan la visión del departamento sobre China «. Después, el portavoz del Departamento de Defensa, Patrick Ryder, amplió su punto de vista: »La Estrategia de Defensa Nacional deja claro que China es un desafío constante para el Departamento de Defensa y seguimos centrados en el trabajo con aliados y socios para conservar una región Indo-Pacífico pacífica, libre y abierta«. La circular explosiva del general Minihan llega en un momento de tensiones crecientes de EE.UU. con China, exacerbadas por la visita en verano de la entonces presidenta de la Cámara de Representantes, Nancy Pelosi , a Taiwán y la respuesta china con los mayores ejercicios militares de su historia en las inmediaciones de la isla. Noticia Relacionada estandar Si Islas Kinmen de Taiwán: En primera línea del frente con China Pablo M. Díez Este sábado se celebran elecciones municipales en Taiwán bajo la amenaza de Pekín. Bombardeado con furia en la época de Mao, el pequeño archipiélago de Kinmen volvería a estar en el objetivo en caso de guerra por hallarse a solo diez kilómetros de la costa china La intención de Biden nada más llegar al poder en enero de 2021 era reorientar el foco militar y estratégico de EE.UU. desde Oriente Medio —Afganistán, Siria o Irak— a Asia y el Pacífico, un plan en el que se interpuso la guerra de Ucrania . El secretario de Defensa, Lloyd Austin, advirtió este mismo lunes, durante una rueda de prensa acompañado por altos cargos militares de Japón, que EE.UU. había observado un «comportamiento muy provocador» por parte de China sobre Taiwán, pero que dudaba seriamente de que eso signifique una «invasión inminente».",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1675012519.7935896,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Memphis publica el vídeo de la paliza mortal por la que han sido acusados de homicidio cinco policías",
        "date_raw": "Sat, 28 Jan 2023 04:06:01 +0100",
        "date": "2023-01-28",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/memphis-publica-video-paliza-mortal-acusados-homicidio-20230128040600-nt.html",
        "subtitle": "Memphis, la principal ciudad de Tennessee (EE.UU.), llevaba días con tensión acumulada a la espera de la publicación de un vídeo con un nuevo caso de brutalidad policial contra la minoría negra . Se trata de la paliza mortal que recibió el pasado 7 de enero Tyre Nichols , un joven de 29 años detenido en un control de tráfico, y que falleció tres días después. Se esperaba que las imágenes fueran publicadas por las autoridades de Memphis el viernes a partir de las 6 de la tarde hora local (1 de la mañana del viernes en España) y eso ocurrió cinco minutos después. Como ya advirtieron los responsables de la policía y de la Oficina de Investigaciones de Tennessee, el vídeo es horripilante. Los cinco agentes -como la víctima, todos de raza negra- que protagonizaron la paliza fueron expulsados del cuerpo de policía el pasado 20 de enero y esta semana, tras la revisión de pruebas y visionado de los vídeos por parte de las autoridades, se les ha acusado de homicidio en segundo grado, agresiones agravadas y secuestro. Noticia Relacionada estandar Si Cinco policías de Memphis, acusados de homicidio por una paliza mortal a un hombre negro Javier Ansorena El incidente revive el debate nacional sobre la violencia policial frente a la minoría negra Las imágenes publicadas tienen una duración de cerca de una hora y están divididlas en cuatro vídeos : tres cámaras corporales y una cámara de vigilancia en la esquina de la intersección donde ocurrió la paliza. En el primero de los vídeos con cámara corporal se ve la detención de la víctima, a la que los agentes sacan a la fuerza del vehículo y tiran contra el suelo. A pesar de tenerlo inmovilizado, los policías son incapaces de colocarle las esposas. Tratan de reducirle con un disparo de un Taser -un arma con descargas eléctricas- y con gas pimienta, pero Nichols consigue desembarazarse y huye corriendo. En el vídeo se ve a uno de los agentes protestando porque se ha disparado el spray sobre sí mismo, y uno de los compañeros le recrimina que también le ha dado a él. La paliza tiene lugar poco después, cuando consiguen volver a atraparle. Ocurre a menos de cien metros del domicilio de Nichols. De hecho, se le escucha gritar «¡mamá!», varias veces, tratando de llamar la atención de sus familiares. La cámara de vigilancia es la que mejor capta las agresiones. A pesar de las protestas de Nichols, los agentes le asestan patadas en la cara y puñetazos mientras Nichols está sujetado contra el suelo. Cuando le consiguen poner las esposas y enderezarlo, no paran los golpes, con puñetazos en el rostro . En algún momento de las imágenes con cámara corporal se le escucha a Nichols decir si ya no es «suficiente» y se le ve la cara llena de sangre. Eso no evita que sigan los golpes. Uno de los agentes llega a sacar una porra metálica y se escucha que alguien dice «te voy a joder a porrazos». Tras la paliza, dejan a Nichols tirado contra un coche policial, inmóvil. No está claro si para entonces está inconsciente. Los agentes que le han propinado los golpes no le socorren, tampoco el resto de agentes que han llegado al lugar (algunas de las patadas han ocurrido cuando ya estaban ahí). Todos están alrededor, hablando de lo sucedido, sin prestar atención a la víctima. La primera asistencia tarda 26 minutos en llegar. Los cuerpos de los policías tapan los primeros cuidados a Nichols, y no se percibe en qué estado está en ese momento. La ambulancia llega cuatro minutos después. Como se esperaba, la publicación del vídeo fue acompañada de protestas en Memphis y en otras ciudades del país. Tanto la familia de Nichols como las autoridades pidieron que sean pacíficas. « Estoy horrorizado y profundamente dolido tras ver el horroroso vídeo de la paliza que acabó con la muerte de Tyre Nichols», reaccionó el presidente de EE.UU., Joe Biden , en un comunicado, en el que aseguró que este caso «es otro recuerdo doloroso del profundo miedo, trauma, dolor y cansancio que los estadounidenses negros y de piel oscura sufren cada día». El presidente exigió que las protestas sean pacíficas - «la violencia nunca es aceptable, es ilegal y destructora» - y que el Congreso apruebe reformas policiales a nivel nacional. Código Desktop Video 2 from City of Memphis on Vimeo. Imagen para móvil, amp y app Código móvil Código AMP Código APP",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1675012519.851067,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un niño palestino de 13 años, autor del tiroteo que ha dejado dos heridos en Jerusalén",
        "date_raw": "Sat, 28 Jan 2023 10:34:07 +0100",
        "date": "2023-01-28",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/aumenta-tension-jerusalen-tras-tiroteo-heridos-segundo-20230128103406-nt.html",
        "subtitle": "Dos personas han resultado heridas este sábado durante un atentado alrededor de la Ciudad Vieja de Jerusalén, según han anunciado el servicio de ambulancias de Israel y la Radio del Ejército de Israel. Un niño palestino de 13 años ha sido identificado el autor de los disparos que hirieron a un hombre y su hijo, ha asegurado la Policía, que ha señalado que el atacante fue « neutralizado y herido » y lo ha identificado como un «residente de 13 años de Jerusalén Este», sector de la ciudad anexionado por Israel después de la Guerra de los Seis Días de 1967. Por su parte, la UE ha condenado ambos atentados y ha emplazado a palestinos e israelíes a retomar las negociaciones de paz y «no caer en las provocaciones». Bruselas «condena contundentemente estos actos irracionales de violencia y odio », ha expresado el bloque en un texto publicado por el Servicio de Acción Exterior. Noticia Relacionada estandar No Los palestinos suspenden la coordinación de seguridad con Israel tras una jornada sangrienta en Yenín Mikel Ayestaran Nueve muertos y decenas de heridos en una operación del Ejército contra Yihad Islámica al norte de Cisjordania Detenciones Además, 42 personas fueron detenidas para ser interrogadas tras el ataque el viernes frente a una sinagoga en Jerusalén Este , que dejó siete muertos, anunció este sábado la policía israelí. «La Policía ha arrestado a 42 sospechosos para interrogarlos, algunos de ellos miembros de la familia del terrorista », precisó el comunicado policial. El viernes por la noche, un palestino disparó y mató a siete personas cerca de una sinagoga durante las oraciones de sabbat.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1675012519.9682145,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una guerra de subsidios",
        "date_raw": "Sat, 28 Jan 2023 00:36:19 +0100",
        "date": "2023-01-28",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jose-m-de-areilza-guerra-subsidios-20230128194214-nt.html",
        "subtitle": "La guerra de Ucrania ha vuelto a cimentar la alianza entre Estados Unidos y Europa en valores e intereses comunes. La unidad del bloque atlántico por ahora es sólida, como hemos visto con la decisión compartida de armar con tanques al país agredido. Kiev necesita más y mejores medios para ganar en primavera, cuando ambos contendientes desplieguen nuevas ofensivas. Washington reclama extender esta sintonía estratégica con las capitales europeas, además, a la contención de China , la verdadera prioridad de su política exterior. Entiende que la asociación «sin límites» firmada hace un año entre Moscú y Pekín sigue representando una amenaza para las democracias liberales. En este momento definitorio de un orden mundial bien distinto al alumbrado en 1945, existen sin embargo fuertes tensiones en el terreno económico entre Estados Unidos y Europa aún no abordadas. La llamada 'Inflation Reduction Act', la ley impulsada por la Administración Biden, fomenta con ayudas y deducciones fiscales masivas a las empresas que fabriquen en su territorio, en especial las que impulsen la transición verde, como es el caso de los coches eléctricos. Alemania y Francia han denunciado esta discriminación, preocupadas por esta rivalidad comercial, a la que se suma la alta inflación y los aún elevados precios de la energía. Para evitar que la industria europea sea menos competitiva proponen, entre otras medidas, relajar las prohibiciones comunitarias sobre ayudas de Estado, ya en pausa durante la pandemia. Es un mal remedio porque crearía una distorsión del mercado interior, justo cuando más se necesita que crezca en ámbitos como el mercado único de capitales, sin el cual las nuevas empresas tecnológicas no serán europeas, o la energía, donde no hay una política común a la altura de los problemas actuales. Noticia Relacionada estandar No Política de los Leopard Pedro Pitarch Para la nueva campaña, tras el invierno, en EE. UU., y por tanto en la OTAN, se pretende incrementar sustantivamente el poder de las tropas ucranianas engrosando, cualitativa y cuantitativamente, sus capacidades La solución pasa por un acuerdo transatlántico, además de las reformas domésticas pendientes en muchos Estados miembros. A Alemania le ha costado mucho hacer lo correcto y enviar sus Leopard 2 a Ucrania. Si Estados Unidos no ayuda con compensaciones económicas, la tentación de algunos dirigentes europeos será arrastrar los pies y añorar los tiempos en los que vivían muy bien contra Donald Trump .",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1675012519.980888,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Liberar Karabaj: la hora de Azerbaiyán",
        "date_raw": "Sun, 29 Jan 2023 03:57:46 +0100",
        "date": "2023-01-29",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/liberar-karabaj-hora-azerbaiyan-20230129193601-nt.html",
        "subtitle": "Una carretera del fin del mundo, la llaman la de Lachin. Noche de enero y nieve hasta los tobillos, se mastica hielo al respirar. Detrás de una alambrada, custodian el flanco oriental las Fuerzas Especiales azerbaiyanas cuchillo en cinto y kalashnikov en guardia baja, con el cañón apuntando al suelo en señal de no agresión, aunque con las muñecas firmes en el sitio correcto, por si hubiera que alzar a posición de tiro. Inmóviles, no pierden ojo de dos BMR rusos, uno 40 metros a la derecha y otro 40 metros a la izquierda, que apenas se intuyen entre una niebla de perros, aunque lo suficiente como para apreciar que llevan las armas de a bordo descubiertas. Y entre medias, una protesta ecologista tintineante, básicamente juvenil, contenedor-casa a disposición para café caliente y descansar, sale con pancartas del estilo «Stop ecocidio», «Stop contaminación» a batir enérgicamente banderas de Azerbaiyán y cánticos de victoria, retando de lejos a los carros de combate de Moscú para exigirles que les permitan acceder a no sé qué minas donde no les dejan pasar a supervisar no sé qué inmenso desastre medioambiental que amenaza con destruir su presente, su futuro y el del resto de sus generaciones. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP 2350 Código APP   «No hablamos de política», despeja a bocajarro a modo de portavoz Shahana Guluzade ante los interrogantes de periodistas de Italia, Turquía, Hungría, Reino Unido o España, caso de este diario, traídos expresamente aquí a ver y a contarlo por el Gobierno de Bakú en un viaje de seis horas desde la capital. A la espalda de la activista, misteriosos operarios avivan fuegos en bidones donde poder ir a caldearse las manos y de vez en cuando, apartan a los manifestantes como guardias de tráfico para permitir el ir y venir de vehículos, incluidos camiones de carga, una columna entera, mandados por Rusia que, ver para creer, aquí es una fuerza de paz. Lachin que es el único cordón umbilical que enlaza la región separatista de Nagorno Karabaj, tierra de Azerbaiyán, con Armenia, que amparó en 1991 a los rebeldes El cuadro cuasi surrealista está sucediendo desde el 12 de diciembre, hará hoy 49 días, Nochevieja incluida, en lo que resulta ser uno de los puntos más críticos, más endiabladamente explosivos y más olvidados del mapamundi: ese corredor de Lachin que es el único cordón umbilical que enlaza la región separatista de Nagorno Karabaj, independizada de su legítima autoridad de Azerbaiyán en 1991 por la fuerza de una población en un 80% armenia, con el país inmediatamente vecino del que procede su etnia y que amparó la revuelta: Armenia. Que, aunque madre del levantamiento, nunca ha reconocido a aquel ente territorial que los rebeldes bautizaron 'República de Artsaj', como tampoco ningún estado del planeta. Ucrania y las oportunidades Estamos frente al conflicto más viejo asociado a la desintegración de la vieja URSS pero, paradojas de la geoestrategia, está pugna antigua está siendo la primera en verse verdaderamente sacudida por la última y más nueva de las luchas emprendidas por el Kremlin: la ofensiva contra la totalidad de Ucrania en la que Vladimir Putin ha empantanado todo su músculo militar, lo que parece haber estimulado las expectativas de Bakú de cumplir por fin algo que lleva más de treinta años esperando. Esto es, recuperar el territorio arrebatado de Nagorno Karabaj sin gran temor a que Rusia mande armamento o tropas en auxilio de Armenia, que por cierto ya ha pedido ese apoyo, sin éxito alguno. Ni tampoco hay miedo a que la comunidad internacional, léase la UE con su galopante dependencia de los combustibles fósiles azerbaiyanos consecuencia también de la ofensiva ucraniana, hiperventile en caso de que la liberación implique tener que liarse a disparos. En julio se firmó doblar las compras de gas natural, hasta los 20.000 millones de metros cúbicos anuales a este lejano país. Cuyo presidente, venerado Ilham Aliyev, no perdió oportunidad de subrayar en Bruselas que Bakú se había convertido en un «socio confiable» y contribuyente a «la seguridad de Europa», a la par que incidió en su profunda alianza con Albania, miembro de la OTAN que siempre ha respaldado los anhelos de restauración territorial azerbaiyanos y por cuyo subsuelo, casualmente, discurre el gasoducto Transadriático que transporta el preciado carburante hasta las necesitadas calefacciones, por ejemplo, de Alemania. Una tubería que además pasa muy cerca de Karabaj y atraviesa toda Turquía, OTAN también, el 'Gran Hermano' y valedor de Bakú, que se cree en esa alianza con Ankara bien protegido de una eventual, hipotética, invasión del Kremlim. Que todo puede ser. El paisaje de Azerbaiyán está colmado de cartelones y monumentos que glorifican esa amistad. 35.000 muertos en los años 90 Si a más de uno hará falta tirar de atlas para ubicar este avispero, Cáucaso sur a orillas del Caspio, no menos útil será recurrir a los manuales de historia moderna para constatar que la escisión de esta región del tamaño de La Rioja fue a principios de los 90 una guerra feroz, atizada por el fantasma de la limpieza étnica. Los azeríes, musulmanes, huyendo del horror de Karabaj; matanzas de armenios, cristianos, en Azerbaiyán. Hubo 35.000 muertos en total. Aunque en realidad, el primer derramamiento de sangre se había registrado aquí mucho antes en 1988, cuando todavía existían los soviets y mandaba Mijail Gorbachov, a cuenta –atención– de una trifulca ecologista: los presuntos planes armenios de destruir un bosque, el de Topkhana, que rodea a la capital histórica de Karabaj, Shusha, y que soliviantaron los ánimos del pueblo azerbaiyano, luego organizado en Movimiento de Liberación Nacional, pionero de la dinámica rupturista que luego desmembraría la URSS. Ahí es nada. El primer derramamiento de sangre se había registrado aquí mucho antes en 1988, cuando todavía existían los soviets y mandaba Mijail Gorbachov Lo subraya Naghi Ahmadov, del Centro de Análisis de Relaciones Internacionales de Bakú (AIR Center, en sus siglas en inglés), y también que aquellas sospechas arboricidas en época de la Perestroika ejercieron como catalizador de la escalada violenta, del mismo modo, avisa, que el «abuso flagrante» hoy de la carretera de Lachin «para actividades militares ilegales y de otro tipo, incluido el tráfico de recursos nacionales de Azerbaiyán» –y de terroristas, certifica una fuente diplomática– puede hacer otra vez como impulsor para «acelerar la situación». Un choque, se entiende. El que el colectivo International Crisis Group (ICG), especializado en alertar de potenciales conflictos, señaló como el segundo más probable de 2023. Arriba, imagen de las columnas de vehículos Rusos que discurren por la ruta entre Armenia y Karabaj. Debajo, a la izquierda, la protesta ecologista azerbaiyana que exige acceder a unos yacimientos cercanos y a la derecha, cartel en el territorio de Fizuli, al este de Karabaj, que alerta de la existencia de minas antipersona El precedente del bosque dota a la protesta de la carretera, con sus chicos y chicas uniformados con chalecos azules del RIIB (Asociación civil de Desarrollo Regional), de mayor calado del aparente, escenificación de una tensión real entre las partes rivales . Empezando por la expresada por Armenia, que ha denunciado que tal movida no es sino un bloqueo físico orquestado por el poder de Bakú, con sus agentes, sus funcionarios y sus espías, para cegar ese corredor humanitario imprescindible para los pobladores del ocupado Karabaj –120.000 según Armenia, 45.000 según Bakú– cuya supervivencia se estaría poniendo en riesgo. Otra vez tambores de limpieza étnica. Frente a ello, Amin Mammadou, de la 'Water Experts Union' azerbaiyana, porfía a pie la protesta que no hay más interés que el medioambiental, que la ruta se ha empleado para saquear oro, cobre y molibdeno de yacimientos azeríes como los de Gizilbulag y Damirli, que los químicos empleados en la extracción están envenenando su suelo para la eternidad, mientras nadie puede ir a documentar el expolio. Y vean, apremia, que no están cortando el paso a nadie, hasta la Cruz Roja con su ayuda humanitaria o lo que lleve, asegura, entra y sale por la vía a placer. Armenia denuncia que se está bloqueando el corredor humanitario de Nagorno Karabaj. Azerbaiyán lo niega y muestra los camiones pasando por la carretera en ambas direcciones Que los soldados de Azerbaiyán y los propios voluntarios de la RIIB puedan pisar esa latitud exacta de la carretera de Lachin ya es un avance, el derivado de l triunfo en una segunda guerra que tuvo lugar en 2020, 6.500 bajas en 44 días, absolutamente eclipsada por el pandemonio del Covid, gracias a la que el país reconquistó parte, no ya del Karabaj perdido en los 90, sino de las siete provincias alrededor que los armenios se anexionaron fuera de la región rebelde para asegurar su defensa. Es ese 'status quo' producto de la última contienda el que en principio está llamado a vigilar temporalmente hasta 2025 el Ejército de Moscú. Como si fuera un actor imparcial y no mantuviera miles de efectivos en la base militar armenia de Gyumri, 100 kilómetros al noroeste de la capital, Erevan y casi al borde de Georgia. Y como si no tuviera nada que ver con el nombramiento hace tres meses como ministro de Estado en el propio Karabaj de Ruben Vardanyan, un oligarca ruso que, como tantos próximos al Kremlin afectados por las sanciones de la UE a raíz de la guerra de Ucrania, optó por dejar el país, mudarse a Erevan y hasta renunciar a la ciudadanía. Una maniobra que, a juicio de una voz oficial de Azerbaiyan que no quiere ser identificada, no esconde que es «el títere de Putin». La desconfianza hacia el papel de la fuerza pacificadora es profunda. «Rusia necesita el conflicto para seguir en el Cáucaso, –resume el experto del AIR Center–, si los armenios de Karabaj se integran en Azerbaiyán, se habrá acabado su influencia imperialista aquí«. Por eso existe la certeza de que Putin no facilitará un acuerdo y menos aún lo firmará. Se dice que hay dos borradores y que son irreconciliables. El regreso de los desplazados Con la recuperación de tierras de hace dos años, Bakú corroboró que los ocupantes habían canibalizado las casas hasta arrancar la piedra de sus muros de fachada –una roca caliza marmolizada famosa en la zona– para venderlo a los iraníes, que por lo visto han construido con ellos edificios que pueden verse al otro lado de la frontera persa, apenas 50 kilómetros al sur. Es el paisaje de Fizuli, un llano que precede a la orografía vertiginosa de Karabaj por el este, donde también está la mezquita de Merdlindi Kand, con orígenes en la Edad Media, que fue convertida en establo. Las alambradas roñosas y los restos de pasto en su interior lo atestiguan. En ese mapa recobrado prepara Azerbaiyán la futura posesión de la región separatista: ya ha construido tres aeropuertos, todavía sin uso, y puesto en obras una autovía que conducirá turismo, inversores, azerbaiyanos, al corazón del deseado enclave. Bulula Khalikova, que ha regresado a Shusa tras treinta años para rehabitar su casa, destruída por los armenios Empezando por Susha, cuya liberación revistió especial simbolismo, aura de leyenda, en tanto se ejecutó mediante una operación militar de película con especialistas de montaña trepando por acantilados glaciales que según los nativos, ha admirado tanto a los norteamericanos que han venido hasta aquí para copiarla. Los planes de Aliyev son reactivar la ciudad cuanto antes, repoblarla. Aceptamos a los armenios como vecinos y residentes en Azerbaiyán, estamos listos para darles la mano y vivir juntos en paz», dice Bulula Hay cicatrices de la depredación armenia por todas partes, ejemplo es lo que queda del hogar de Bulula Khalikova, de 59 años, que escapó de allí con sus padres y abuelos hace casi tres décadas para huir a Bakú, de donde ha regresado hará once meses. El Gobierno ha prometido rehabilitar las casas. Ella de momento duerme de prestado, narra, mientras muestra las ruinas de su propiedad sin techo, atestada de escombros, chatarra y basura inclasificable . «Volver era mi sueño», se repite ensimismada. ¿Y si tiene que convivir con los armenios, como hizo aquí de niña? ¿Siente odio porque la echaron?. «Ninguno. Les aceptamos como vecinos y residentes en Azerbaiyán, estamos listos para darles la mano y vivir juntos en paz. Nosotros tenemos la convicción plena de que es posible... esperamos que ellos lo mismo».",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675012520.2405543,
        "language": "ES",
        "source": "ABC"
    }
]
