[
    {
        "title": "Alerta en Bruselas por el envío a la Comisión Europea de dos cartas de amenaza de bomba en el Metro",
        "date_raw": "Wed, 08 Mar 2023 12:09:22 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/alerta-bruselas-envio-comision-europea-dos-cartas-20230308120920-nt.html",
        "subtitle": "Bruselas ha amanecido este miércoles con la noticia de que la Comisión Europea recibió ayer martes un correo electrónico escrito en ruso en el que se alertaba de que el metro de la capital belga hoy iba a sufrir un atentado en el metro, informa el diario ' Le Soir '. La amenaza, que parece poco creíble debido al escaso nivel de precisión de la misma, ha sido tomada «muy en serio» por las autoridades. De hecho, la Fiscalía de Bruselas ha abierto una investigación, y el Centro de Crisis está monitoreando la situación. Durante la noche del martes al miércoles, la Policía ha estado realizando controles en diversos puntos de la red de metro de Bruselas, además de reforzando las patrullas en las calles. Noticia Relacionada estandar No Rusia aprueba una ley contra la «propaganda homosexual» Rafael M. Mañueco El texto también afecta a las películas, pues las «que promueven las relaciones sexuales no tradicionales» recibirán un certificado para su difusión Tal y como avanza el diario' Le Soir' los servicios de seguridad de la Comisión Europea informaron a la Policía sobre dos correos electrónicos enviados recientemente a la institución por un mismo remitente. El primer envío se realizó el 16 de febrero y en él no contenía nada alarmante; sin embargo, el segundo correo fue enviado el 3 de marzo y su texto era claramente un mensaje de amenaza: «Mientras la UE continúa con su política agresiva, me gustaría advertir sobre el comienzo de ataques terroristas masivos en el territorio de la UE». Posible oleada de atentados Escrito en ruso, en dicho correo se advierte sobre la «eliminación» del colectivo « LGBT y otras minorías », así como ataques contra jefes de Estado y de Gobierno. Finalmente, el correo electrónico se cierra con una inquietante advertencia: «El 8 de marzo volarán el metro de Bruselas entre Yser y Rogier». La Policía federal, en confirmación al medio belga, precisa que «nos tomamos muy en serio (la advertencia), hicimos un barrido con perros policías capaces de detectar explosivos que resultó negativo, pero nos mantenemos muy atentos, todos los servicios policiales están en alerta. La Fiscalía de Bruselas ha abierto una investigación para identificar al autor o autores de esta amenaza de atentado con bomba«.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1678347012.604149,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno de Ortega cierra Cáritas y dos universidades católicas en Nicaragua",
        "date_raw": "Wed, 08 Mar 2023 09:52:10 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/gobierno-ortega-cierra-caritas-dos-universidades-catolicas-20230308095207-nt.html",
        "subtitle": "El Gobierno nicaragüense ha procedido a cerrar las ramas de la ONG católica Cáritas en Nicaragua, sumándose así a la lista de cientos de organizaciones no gubernamentales cerradas en los últimos meses y marcando una nueva brecha entre el Gobierno y la Iglesia Católica . El Ministerio de Gobernación ha cancelado la personalidad jurídica de Cáritas Nicaragua y Cáritas Jinotega, a través de la «disolución voluntaria» acordada por sus propios miembros, según informa 'La Prensa'. Este martes también se ha cancelado la personalidad jurídica de dos universidades católicas nicaragüenses, la Universidad Cristiana Autónoma de Nicaragua (UCAN) y la Universidad Juan Pablo II, ambas operando como asociaciones y acusadas de incumplir una controvertida ley que limita la actividad de las ONG en Nicaragua y que ya ha servido como instrumento para el cierre de cientos de organizaciones. Noticia Relacionada estandar No Los líderes de la izquierda latinoamericana recuerdan en Caracas a Chávez en el décimo aniversario de su muerte Ludmila Vinogradoff Raúl Castro, Manuel Zelaya y Evo Morales visitan Venezuela para participar en los actos de conmemoración por los 10 años de la muerte del presidente Hugo Chávez Crímenes contra la humanidad Este tipo de medidas ha aumentado a raíz de las protestas opositoras de 2018 y del proceso electoral de 2020, cuando decenas de disidentes fueron encarcelados. La semana pasada un grupo de expertos de Naciones Unidas acusó a Ortega y a su esposa y vicepresidenta, Rosario Murillo , de perpetrar abusos equiparables a crímenes contra la humanidad. Es uno más de los roces entre la Iglesia Católica y el presidente de Nicaragua, Daniel Ortega, que anteriormente exigió «democracia en el seno de la Iglesia católica», calificándola de «mafia organizada», después de que el Papa Francisco criticara la reciente condena de 26 años de cárcel contra el obispo de Matagalpa, Rolando Álvarez . MÁS INFORMACIÓN noticia Si Los nuevos gobiernos de izquierda latinoamericana renuncian al consenso noticia Si Ortega insiste en quitarle la nacionalidad a los que cuestionan su dictadura noticia Si «La Santa Sede nunca se va, la echan» noticia Si Columna urgente para Nicaragua «Son una mafia, miren los crímenes que han cometido, cuántos crímenes han cometido», aseveró Ortega, ironizando sobre el respeto que le puede tener a los obispos que ha conocido en Nicaragua ya que, según él, «eran somocistas», seguidores del dictador nicaragüense Anatasio Somoza.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1678347012.675433,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Grecia se paraliza para protestar por el accidente de tren donde murieron 57 personas: «No se ha hecho nada en los últimos 20 años para prevenirlo»",
        "date_raw": "Wed, 08 Mar 2023 13:35:37 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/grecia-paraliza-protestar-accidente-tren-murieron-personas-20230308133535-nt.html",
        "subtitle": "A la huelga en Grecia, convocada inicialmente por Adedy, principal sindicato de funcionarios del país, se han unido decenas de sindicatos y uniones de profesionales. Es el caso de la Unión de Farmacéuticos de Atenas, que comunicaba este martes a última hora la decisión de sumarse con paros de las farmacias desde las once de la mañana hasta el cierre de las mismas. La farmacéutica Ioanna Sinoyannis , tras cerrar la farmacia a la hora acordada, se ha dirigido a la concentración del centro de Atenas para protestar por «las víctimas del accidente y por los veinte años de dejadez de los diversos gobiernos que han gobernado el país y no han hecho nada para prevenir accidentes como el ocurrido», comenta para ABC visiblemente enfadada. En las principales ciudades del país, como Salónica, Patras, Heraclio, Ioánnina, incluida Larisa, se han convocado concentraciones a los que han acudido miles de ciudadanos para protestar por la pérdida injusta de 57 personas en el accidente y para pedir que no toda la verdad sobre las causas del fatídico accidente salga a la luz. Mientras el sindicato Adedy ha convocado una concentración en la céntrica plaza de Klafmonos, los maestros y profesores han elegido el edificio de la universidad, en pleno corazón de Atenas, para protestar por la tragedia y exigir al Gobierno la mejora de la seguridad en todos los edificios públicos, sobre todo de los centros educativos. Además, hay convocadas varias concentraciones frente a la plaza del Parlamento para pedir la dimisión del Ejecutivo por la gestión del accidente. Noticia Relacionada estandar No Los griegos se echan a las calles para protestar por la gestión del accidente ferroviario Marta Cañete Continúan las protestas en Grecia tras el fatídico accidente en el que fallecieron al menos 57 personas Frente a la estación de metro de Panepistimio, Déspina , funcionaria que ha acudido a manifestarse para protestar por las víctimas de un accidente que se podría haber evitado, cuenta a ABC que está «completamente en contra de las privatizaciones de las empresas públicas porque, como hemos visto, provocan la degradación de los servicios en detrimento de la seguridad y los intereses de los ciudadanos». Cerca de la Plaza del Parlamento, Christos , un trabajador del sector privado que regresa a casa tras su jornada laboral, está «emocionado al ver tanta participación» y desea que la verdad sobre el accidente salga a la luz y los responsables «paguen por lo que han hecho». En la calle Stadíu lleva dos horas sin moverse Fotis Hagios , ingeniero que este martes relató a ABC las razones por las que acudiría a la manifestación de hoy. Hay tanta gente que la manifestación no avanza, nos cuenta. «No había visto nunca tanta gente en una manifestación en Atenas, hay más gente que en las reivindicaciones contra la Troika durante la crisis financiera», añade. El Gobierno pide perdón Este mismo miércoles mañana, en una rueda de prensa sobre la investigación de las causas del siniestro, Yorgos Yerapetridi s, ministro de Infraestructuras y Transportes de Grecia , ha pedido perdón por el fallecimiento de las víctimas y ha reconocido que «además del error humano, si hubiéramos tenido un sistema de control remoto en condiciones, no se habría producido el accidente». Hay convocadas varias concentraciones frente a la plaza del Parlamento para pedir la dimisión del Ejecutivo por la gestión del accidente La huelga de 24 horas de autobuses en la capital griega ha dificultado la llegada de manifestantes al centro de Atenas para protestar por las víctimas del accidente. El metro de la ciudad ha circulado durante algunas horas para facilitar la llegada de ciudadanos a las manifestaciones, pero la Policía, por motivos de seguridad, cerraba las estaciones del centro de Atenas. Entre ellas, Syntagma, Evangelismos, Omonia, Panepistimio y Monastiraki, en pleno corazón de la capital. Yorgos Bakas , funcionario del Ministerio de Trabajo, no ha podido llegar a la manifestación por esta razón: «He perdido la oportunidad de protestar por el trágico accidente», comenta a ABC. Bakas, que ha hecho huelga este miércoles, considera que el accidente se podía haber evitado «a pesar de que no funcionases los mecanismos electrónicos de seguridad, se hubiera reforzado la plantilla en las estaciones con personal cualificado».",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1678347012.690781,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El pollo del siglo: el error que cambió la industria cárnica en EE.UU.",
        "date_raw": "Thu, 09 Mar 2023 02:17:18 +0100",
        "date": "2023-03-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pollo-siglo-error-cambio-industria-carnica-eeuu-20230309174801-nt.html",
        "subtitle": "Ocurriría lo mismo en cualquier gran ciudad de EE.UU.: un paseo culinario por Nueva York da la medida de la ubicuidad del pollo . Su versión frita, sureña y 24 horas en los Golden Krust o Crown Fried del Bronx, con un empanado grueso como una capa de pladur. Las 'rotisseries' finas del Upper East Side. El acento caribeño del pollo 'jerk' de Flatbush, con un picante que solo aguantan las bocas iniciadas. Los envases de plástico con comida china, india o tailandesa coronada con pollo que llevan y traen los repartidores a todas horas. En el este de Brooklyn, las plumas revuelan en viveros, donde se venden para matar en casa o –dicen algunos– para santería. También cacarean en los patios de familias 'progres', pero esas gallinas solo se quedan sin huevos, no sin vida. El pollo es el rey de EE.UU. , por mucho que la fama la tengan la hamburguesa jugosa, el perrito caliente que casi solo comen los turistas o el chuletón, en sus muchas variantes. La primera potencia mundial lo es también en producción de pollo –9.000 millones de animales– y casi en su consumo per capita, con 58 kilos por persona al año, solo superada por Malasia, según 'Poultry World'. El protagonismo dietético y cultural del pollo en EE.UU. es abrumador, pero podría haber sido consecuencia de un error. De él se cumplen ahora cien años y ocurrió en una pequeño pueblo costero de Delaware , en 1923. Para entonces, el pollo llevaba ya varios siglos en el continente americano (de hecho, mucho antes de que EE.UU. fuera ni siquiera un anhelo; las primeras gallinas llegaron en el segundo viaje de Cristóbal Colón). Pero su papel era secundario: los granjeros y las familias tenían siempre un pequeño averío, centrado en proveer huevos para consumo propio . La carne solo se utilizaba para el guiso de alguna gallina vieja que ya daba poco rendimiento, o como exquisitez de privilegiados (la ensalada de pollo se convirtió en plato de moda entre las señoras bien de finales del siglo XIX). Macrogranjas La historia del pollo, al menos según su leyenda, la cambió una ama de casa: Cecile Steele , una mujer «pequeña, fornida, trabajadora y devota», según Emelyn Rudy, autora de 'Sabe a pollo: una historia del ave favorita de América'. Steele mantenía unas pocas gallinas en el corral de su casa para alimentar a la familia y completar el salario magro de su marido, un guardacostas. Cada primavera, hacía un pedido de pollos a un vivero de Dagsboro, un pueblo cercano. En la primavera de 1923, encargó que le mandaran 50 pollos, como hacía cada año para compensar a las aves muertas en el invierno. Por una equivocación que está en la origen de la macroindustria del poll o, el vivero añadió un cero al pedido: llegaron 500 pollos. Aves hacinadas para su cría ABC Steele, que debía ser corajuda, no devolvió los 450 pollos que le mandaron de más. Hizo construir una pequeña nave de madera, del tamaño de un apartamento pequeño, en la que metió y crio a los animales. Dieciocho semanas después, les sacó un beneficio considerable: sobrevivieron 387 pollos y los vendió a muy buen buen precio –62 céntimos por libra, más de diez dólares actuales– a un comerciante que enviaba su carne a restaurantes de las ciudades del norte. Noticias Relacionadas estandar No El sector del transporte se inspira en la ley de la cadena alimentaria para poner orden Carlos Manso Chicote estandar No Toda la carne en el asador para mejorar la sostenibilidad y el bienestar animal Cecile quedó tan satisfecha que al año siguiente compró mil pollos. Redobló beneficios y poco después su marido ya había dejado su empleo y se unió a la cría de pollos. En 1926, ya mantenían una explotación de diez mil ave s. Sus vecinos no eran idiotas y tenían ojos: se apuntaron al negocio. Para 1928, había 500 explotaciones de pollo en la península de Delmarva, una región agrícola empobrecida que vivió un renacimiento con la fiebre avícola. Vitamina D La historia de Steele no fue solo producto del error. También fue oportunidad y suerte. Delmarva es un territorio compartido por tres estados –Delaware, Maryland y Virginia–, rural, pero muy cercano a las grandes ciudades industriales del momento, en plena explosión: Nueva York, Washington, Filadelfia y Baltimore están a tiro de piedra. Eran los alocados años veinte, con estas ciudades hambrientas de nuevos productos y con muchos bolsillos llenos. Otra circunstancia fue determinante en que la industria del pollo fructificara en ese momento: el descubrimiento en 1922 de la vitamina D. Muchas aves morían en otoño o en invierno por raquitismo, debido a la falta de luz. Eso limitaba mucho la capacidad de criar pollos fuera de los meses cálidos. Los granjeros comenzaron a completar la alimentación de las aves con esa vitamina y, de un día para otro, fueron capaces de criar grandes cantidades de pollos durante todo el año. En los cien años que han transcurrido desde que Cecilia Steele decidió quedarse con aquel envío equivocado, otros elementos han permitido una expansión monumental del pollo como fuente de alimentación. Quizá el más importante tuvo lugar tras la Segunda Guerra Mundial . El EE.UU. victorioso exportaba grandes cantidades de vacuno y porcino a una Europa en reconstrucción y la demanda de proteína era inabarcable. En 1945, el mismo año en el que acabó la guerra, la mayor distribuidora de pollo del país, A&amp;P, estableció una alianza con el Departamento de Agricultura para desarrollar un pollo más eficiente: que se criara más rápido, más grande y con mayor porcentaje de carne en la pechuga y en los muslos y contramuslos. Un fragmento del concurso 'El pollo de mañana' ABC Para ello organizaron un concurso, 'El pollo del mañana', con un premio de diez mil dólares para el criador de aves que consiguiera el mejor pollo . Después de meses de concursos regionales, y con 40 finalistas, hubo dos ganadores: un espécimen de Connecticut con el galardón de 'mejor esqueleto' y otro de California con la mejor 'eficiencia de producción'. Los cruzaron para obtener el pollo que desde entonces, y también hoy, se utiliza como estándar en la industria. Los cruces en sucesivos concursos hicieron a los pollos todavía más grandes y eficientes . En la década de 1940, un pollo tardaba 84 días en alcanzar un peso suficiente para vender su carne; hoy tardan la mitad de tiempo y son el doble de grandes. En el éxito también tuvo que ver un factor sanitario: en los años 70, las autoridades médicas empezaron a advertir de los problemas de riesgo cardiaco por un consumo alto de grasa, con la mirada puesta sobre todo en la carne roja. Aconsejaron otras fuentes de proteína con menos grasa o con grasas más saludable, como el pollo o el pescado. Producto barato La ventaja definitiva fue el precio: con los avances en cruces y la explotación masiva, el pollo pasó de ser un producto para privilegiados o para grandes ocasiones a una opción barata. Como resultado, se convirtió en el líder de la industria cárnica . En 1961, según los datos de la FAO, el vacuno ocupaba el 46,5 por ciento del mercado, frente al 18,5 por ciento del pollo. Para la década de 1990, los porcentajes ya estaban igualados y en el último dato, 2019, la situación se había invertido: 29,3 por ciento para el vacuno y 45,6 por ciento para el pollo. En 1961, según los datos de la FAO, el vacuno ocupaba el 46,5 por ciento del mercado, frente al 18,5 por ciento del pollo. Para la década de 1990, los porcentajes ya estaban igualados La expansión del pollo fue global –en 2020 se consumieron 70.000 millones de pollos en todo el mundo, comparados con los 8.000 millones de 1965– y también controvertida. Los efectos dañinos del uso de antibióticos para el engorde de las aves, el impacto medioambiental de las macrogranjas y, de manera más reciente, las acusaciones de abuso animal en la cría de pollos han sido las sombras de una industria que ha cambiado la forma en la que comemos. Ahora, los envases de los productos de pollo están llenos de etiquetas –muchas veces confusas– que tratan de convencer al consumidor de que los animales viven como reyes: 'orgánico', 'de campo', 'de granja'… Es decir, como los tenía en su corral Cecilia Steele antes de aquel error histórico. La realidad es que el apetito voraz desarrollado por los estadounidenses solo puede ser calmado con una industria del mismo tamaño: solo en la última Super Bowl, la final del fútbol americano, el gran acontecimiento deportivo y televisivo del año, los estadounidenses comieron 1.450 millones de alitas de pollo.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678347012.763802,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los mercenarios del grupo Wagner aseguran haber ocupado la parte oriental de Bajmut",
        "date_raw": "Wed, 08 Mar 2023 13:58:18 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/mercenarios-grupo-wagner-aseguran-haber-ocupado-parte-20230308135817-nt.html",
        "subtitle": "Justo al día siguiente de que tanto Moscú como Kiev dejaran claro que la castigada localidad de Bajmut (región de Donetsk) reviste importancia vital para ambas partes, Evgueni Prigozhin, el jefe de los mercenarios del grupo Wagner emerge otra vez para apuntarse nuevos triunfos en esa parte del frente, epicentro de la guerra y escenario de los combates más encarnizados. Según Prigozhin, sus fuerzas acaban de lograr hacerse con toda la parte de Bajmut situada el este del río Bajmutka, información que corrobora el Instituto de Estudio de la Guerra estadounidense (ISW). El secretario general de la OTAN . Jens Stoltenberg, cree que Bajmut podría caer muy pronto. «No podemos descartar que Bajmut caiga en los próximos días», advirtió Stoltenberg en Estocolmo, al margen de una reunión de ministros de Defensa de la Unión Europea. En un mensaje de audio de 17 segundos, difundido a través de Telegram, Prigozhin sostiene que «las unidades de la Compañía Militar Privada Wagner ocuparon toda la parte oriental de Bajmut. Todo el territorio al este del río Bajmutka está completamente bajo el control del grupo Wagner. Podemos informar de esto». Noticia Relacionada estandar No El asesinato a traición de un soldado ucraniano capturado por decir «¡Gloria a Ucrania!» D. S. C El vídeo del momento ha circulado en las redes como argumento para confirmar los crímenes de guerra de Rusia Cerco ruso Poco antes de que apareciera la grabación de Prigozhin, los expertos del ISW ya habían señalado que la parte este de la ciudad «seguramente» ha sido ocupada por las tropas rusas después de que las ucranianas efectuaran una « retirada controlada » de esa zona. De confirmarse tales informaciones, las fuerzas de Moscú controlarían casi la mitad de Bajmut, además de tener unidades desplegadas al sur y al noroeste de la ciudad, que tienen cercados a los ucranianos. El presidente ucraniano, Volodímir Zelenski, acaba de decir en declaraciones a la cadena CNN que «entendemos que después de Bajmut pueden ir más lejos, pueden ir a Kramatorsk, a Sloviansk (…) es por eso que nuestros muchachos permanecerán allí hasta la muerte ». Según sus palabras, «para nosotros es una cuestión de táctica». Zelenski cree que el Kremlin necesita alguna «pequeña victoria», aunque para ello haga falta terminar de destruir del todo Bajmut junto con los pocos civiles que aún quedan allí. El presidente ucraniano se refirió a la reunión que mantuvo el lunes con la cúpula militar en donde, junto con el comandante en jefe de las Fuerzas Armadas de Ucrania, el general Valeri Zaluzhni, y el jefe del grupo de Fuerzas Oriental, el general Alexánder Sirski, tomaron la decisión de «reforzar» el dispositivo militar en Bajmut para «continuar las operaciones de defensa» de la localidad. «Tuve una reunión con el jefe de gabinete y los comandantes militares (...) y todos dicen que debemos permanecer firmes en Bajmut», aseguró en su entrevista a la CNN, que ha sido difundida hoy miércoles. «Por supuesto, hay que pensar en las vidas de nuestros soldados, pero debemos hacer lo que podamos mientras obtenemos armas, suministros y nuestro Ejército se prepara para la contraofensiva», añadió. El líder de los mercenarios denunció este fin de semana la penuria de municiones que padecen sus hombres Prigozhin, cuyos mercenarios constituyen la principal fuerza de choque rusa en la ofensiva de Bajmut, denunció este fin de semana la penuria de municiones que padecen sus hombres y advirtió que «si Wagner se retira ahora de Bajmut, todo el frente se derrumbará». Este martes, precisamente, el ministro de Defensa ruso, Serguéi Shoigú , anunció que el control de Bajmut es fundamental para el desarrollo de la ofensiva. «Esta ciudad es un importante centro de defensa para las tropas ucranianas en el Donbass. Capturarla permitirá nuevas operaciones ofensivas adentrándose en las líneas de defensa de las fuerzas armadas de Ucrania», afirmó Shoigú durante una reunión televisada con la Plana Mayor del Ejército ruso. Aseguró que los esfuerzos para ocupar Artemovsk, nombre ruso de Bajmut, «continúan». Importancia relativa Los expertos norteamericanos del ISW, no obstante, no están de acuerdo ni con Zelenski ni con Shoigú. En uno de sus boletines, el instituto estima poco probable que, en caso de tomar Bajmut, las tropas rusas puedan realmente avanzar en su ofensiva para ocupar toda la región de Donetsk, ya que «carecen de suficientes vehículos blindados y los escuadrones de asalto operan con tácticas simplificadas y, probablemente, no tienen capacidad para maniobrar en combate». El ISW además señala que desde Bajmut parten dos carreteras, la T0504 hacia Konstantinovka, al oeste, y la E40 hacia Sloviansk y Kramatorsk, al noroeste. «Las ofensivas en ambas direcciones al mismo tiempo no podrán apoyarse mutuamente, por lo que el mando ruso tendrá que elegir una de las dos para tener alguna posibilidad de éxito». Por otro lado, las fuerzas ucranianas han construido sólidas fortificaciones a lo largo de ambas carreteras, que podrán ser abastecidas desde numerosas rutas que se adentran en la retaguardia. En Kiev, mientras tanto, se encuentra hoy el secretario general de Naciones Unidas, António Guterres, para hablar con Zelenski de la renovación del acuerdo de exportación de grano, que vence el próximo 18 de marzo.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1678347012.8448334,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Medios alemanes señalan que Biden y Scholz pudieron tratar el sabotaje al Nord Nord Stream en su encuentro a solas en el Despacho Oval",
        "date_raw": "Wed, 08 Mar 2023 10:23:44 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/medios-alemanes-senalan-biden-scholz-pudieron-tratar-20230308102343-nt.html",
        "subtitle": "La información, que procede de fuentes anónimas de la inteligencia estadounidense , se había filtrado a principios de febrero, pero ninguno de los grandes medios de comunicación americanos se había atrevido a publicarla. Solamente el periodista de investigación y premio Pulitzer Seymour se hizo eco en una publicación digital sobre pruebas que apuntan a que los autores de la destrucción con explosivos del gasoducto Nord Stream 2 , que tuvo lugar el 26 de septiembre de 2022, no fueron los rusos, sino partidarios de Ucrania, como por otra parte había denunciado Putin. Desde entonces, tanto medios estadounidenses como medios alemanes han seguido la pista de una información muy delicada y que potencialmente puede abrir una seria brecha de confianza entre los aliados de Ucrania. El hecho de que ahora la publique 'The New York Times' amplía su margen de credibilidad. Los informes han sido aportados por Rebecca R. Ruiz, Erika Solomon, Melissa Eddy, Michael Schwirtz y Andrew E. Kramer, además de Julian E. Barnes, especializado en seguridad nacional e inteligencia y es dos veces ganador del Premio Pulitzer. En paralelo han trabajado medios alemanes, entre los que destaca la primera cadena de televisión pública ARD , que llega también a la conclusión de que el ataque lo llevó a cabo una embarcación alquilada por una empresa con sede en Polonia propiedad de dos ciudadanos ucranianos. Noticia Relacionada estandar Si Rusia mapea el suministro energético europeo en el mar del Norte Rosalía Sánchez Un barco ruso fue descubierto hace unos meses cuando tomaba información sobre parques eólicos La colocación de los explosivos habría corrido a cargo, según esta versión, de un equipo de seis personas compuesto por el capitán de la embarcación, dos buzos, dos asistentes de buceo y una médico, cuyas nacionalidades no han podido ser esclarecidas porque se movían con pasaportes falsos. El equipo se habría hecho a la mar desde el puerto alemán de Rostock y fue localizado el día siguiente en la Península de Darss, antes de ser ubicado también en la isla danesa de Christianso. En una de las mesa del yate, que fue devuelto a la empresa propietaria sin haber sido limpiado concienzudamente, habrían sido hallados restos de explosivos. Según las fuentes de inteligencia que citan estos medios, poco después del atentado ya informó un servicio secreto occidental que el ataque había sido perpetrado por «un comando ucraniano», pero insisten en que no hay indicios de que el gobierno de Kiev estuviese al tanto. 'Opositores a Putin' Desmienten también que la CIA estuviese detrás de los atacantes. El texto de New York Times habla de «opositores a Putin», sin especificar quién dirigía el grupo o financió la operación. Los funcionarios estadounidenses dicen además que no han encontrado ninguna evidencia de la participación del gobierno ruso en el ataque y que no hubo ciudadanos estadounidenses o británicos involucrados. También señalan como muy posible que los perpetradores hubiesen recibido capacitación gubernamental especializada en el pasado. Cabe recordar que los gasoductos Nord Stream 1 y 2, fruto de la colaboración entre empresas europeas y rusas, supusieron una inversión de 12.000 millones de euros cada uno . Las obras del primero finalizaron en 2018 y las del segundo fueron completadas en 2021, pese a las sanciones contra las empresas participantes por parte de Estados Unidos, que alegaba la dependencia estratégica de Rusia durante una futura crisis diplomática entre Occidente y Moscú y protegía además sus propias exportaciones de gas. También expresaron objeciones Reino Unido, Polonia y Ucrania. A la vista de esta información, cobran un sentido más específico las declaraciones de Biden a principios de año, después de reunirse con Scholz en la Casa Blanca. «Si Rusia invade , eso significa que tanques y tropas rusos cruzan la frontera de Ucrania nuevamente, entonces ya no habrá un Nord Stream 2 », dijo Biden. «le pondremos fin». Y cuando se le preguntó exactamente cómo se lograría eso, el presidente de Estados Unidos respondió crípticamente: «Le prometo que podremos hacerlo». Biden dijo esto el 7 de septiembre de 2022. El 22 de febrero Alemania suspendió el proceso de licencias para permitir que el gasoducto entrase en funcionamiento y el 24 de febrero Putin invadió Ucrania. También cobra nuevo sentido la conversación que la semana pasada mantuvieron a solas Biden y Scholz en el Despacho Oval, en un formato inusual que no incluyó ministros ni asesores ni rueda de prensa. Los medios alemanes especulan esta mañana con la posibilidad de que Biden desease tratar este asunto en un tú a tú con el canciller alemán, consciente ya de la filtración. Después de la publicación de estas informaciones en Estados Unidos y Alemania, Mykhailo Podolyak, asesor principal de Zelenski, ha publicado en Twitter que Ucrania «no tiene nada que ver con el asunto».",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1678347012.8639576,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Irán, Turquía y Rusia, de acuerdo en dar a Al Assad como vencedor en la guerra civil de Siria",
        "date_raw": "Wed, 08 Mar 2023 13:02:56 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/iran-turquia-rusia-acuerdo-dar-assad-vencedor-20230308130255-nt.html",
        "subtitle": "Puede haber sido el devastador terremoto que afectó a Turquía y a Siria el que ha dado la puntilla, pero Ankara parece estar dispuesta a conceder la victoria a su antaño enemigo Bashar al Assad en la guerra civil siria. El Gobierno de Erdogan ha anunciado este miércoles su visto bueno a participar la semana que viene en Moscú en un encuentro dirigido a poner fin al conflicto, que lleva encendido más de once años, ha dejado al menos 300.000 muertos, y sobre todo ha forzado a la mitad de la población de Siria (11 de los 22 millones) a huir y refugiarse en campamentos de los países vecinos. Al encuentro, auspiciado por el Gobierno de Putin, asistirán los viceministros de Exteriores de Rusia, Irán, Turquía y Siria, como fase previa a un proceso que debe concluir con la firma de un tratado de paz al máximo nivel. Los Gobiernos ruso e iraní siempre han apoyado al régimen de Al Assad , también en el terreno militar, por lo que la sorpresa la constituye solo el compromiso turco. Desde el primer momento de la guerra civil, los rebeldes sirios -que aspiraban a derrocar la dictadura laica y dinástica de Damasco y sustituirla por un sistema democrático- establecieron sus bases en Turquía. Para Ankara, esa apuesta era atractiva, en el afán de Erdogan por alzarse como líder fuerte de la región; y sobre todo para anular a los kurdo-sirios, que actuaban en el seno de la rebelión con una agenda propia: crear en Siria un Estado independiente, que con el tiempo se ampliara a las regiones kurdas de Turquía e Irak. Noticia Relacionada estandar No La presión internacional consigue que la ayuda llegue a Siria Mikel Ayestaran Assad permite la reapertura de dos nuevos pasos desde Turquía y la ONU envía su primera misión a la provincia opositora de Idlib Nueva agenda Las circunstancias han cambiado en los últimos años de guerra. Estados Unidos, que apoyaba a los rebeldes, se ha retirado del conflicto, Bashar al Assad ha logrado reconquistar gran parte del país con la ayuda del Ejército ruso y las milicias pro-iraníes, y Turquía -que no ha hecho ascos a intervenir también militarmente- cree que tiene a las milicias kurdo-sirias bajo control. Además, y en un escenario de sorpresas que ha sido común a la mal llamada Primavera Árabe, con el tiempo se ha descubierto que el supuesto 'frente rebelde democrático' era en realidad un pupurrí de movimientos, algunos nada recomendables . Uno de ellos, el Estado Islámico (Daesh) llegó a crear su propio califato, y fue derrotado por una suma de fuerzas norteamericanas y kurdas. Así que la perpectiva de que los Assad sigan mandando en Damasco es, quizá, la menos mala de las opciones. Lo peor serán sus compañías: Putin, los ayatolás y el polifacético Erdogan.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1678347012.9113252,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "China presume de su democracia 'fake'",
        "date_raw": "Wed, 08 Mar 2023 01:32:03 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/china-presume-democracia-fake-20230308195630-nt.html",
        "subtitle": "No hay elecciones pluripartidistas, ni oposición política, ni separación de poderes, ni independencia judicial, ni Prensa libre. En cambio, hay un régimen de partido único, el comunista, con ocho fuerzas políticas supeditadas a él; una Asamblea Nacional donde los debates brillan por su ausencia y los diputados solo votan a favor de las consignas oficiales, y un sistema de información basado en la propaganda y la censura. A pesar de todo ello, al régimen chino le gusta definirse como una democracia, como se repite estos días durante la reunión de la Asamblea Nacional Popular, órgano legislativo del país. Noticia Relacionada ASAMBLEA NACIONAL POPULAR CHINA estandar Si En la trastienda de la Asamblea Popular china: desacoplamiento mediático con Occidente y periodistas del Sur Global con gastos pagados Pablo M. Díez Corresponsales se quedan fuera de la Asamblea, mientras el régimen invita a medios de países en desarrollo Frente a las democracias liberales de Occidente, China se define como una democracia popular basada en asambleas de distinto nivel para justificar la elección de sus cargos políticos. Pero, si alguien se atreve a criticar o desafiar al régimen reclamando elecciones libres, puede ser acusado de «causar problemas» o «incitar a la subversión contra el Estado», dos delitos comúnmente imputados a los disidentes. Además, a estos nos les asiste el 'habeas corpus', ya que la ley autoriza a la Policía a arrestar a los sospechosos hasta seis meses, en ocasiones mucho más, sin avisar a jueces, fiscales, abogados ni familiares. Junto a los disidentes confinados bajo arresto domiciliario o «de vacaciones» durante los días que dura la Asamblea, el último en desaparecer ha sido el magnate del sector tecnológico Bao Fan, presidente de China Renaissance. Hasta diez días después de que su compañía le perdiera la pista el 17 de febrero, no se supo que estaba «asistiendo a las autoridades en una investigación». Varios niveles Nada de esto impide que a los medios oficiales se les llene la boca al hablar de la «democracia china», representada por la Asamblea Nacional Popular y cuyo pleno se reúne una vez al año a principios de marzo. «Sus casi 3.000 diputados han sido elegidos por mil millones de votantes, pero no directamente. Solo a nivel de cantón y ciudad hay elecciones directas. Luego, hay distintas capas hasta que son elegidos para el nivel nacional«, explica en la televisión estatal CGTN Xia Lu, profesor asociado de la Escuela de Estudios Marxistas en la Universidad Popular (Renmin) de China. Marcando diferencias con Occidente, deja claro que «la democracia es un proceso, no solo elecciones, que son únicamente una parte». A su juicio, «eso significa revisión, supervisión y que, una vez que el candidato ha sido elegido porque hemos confiado en él, tiene la capacidad de revisar propuestas presentadas por otros diputados y puede presentar mociones«. Como ejemplo, pone al diputado de su campus: »Nuestro rector«. Según la agencia estatal de noticias Xinhua, más de 2,6 millones de diputados fueron elegidos el año pasado en comicios cantonales y municipales. Son ellos quienes escogen a los diputados de las asambleas provinciales y estos, a su vez, a los de la Asamblea Nacional. Xinhua asegura que 921 millones de personas (86,49 por ciento del censo) votaron en las elecciones cantonales y 623 millones (85,63 por cient del censo) en las municipales. Publicado por el Consejo de Estado (Gobierno), el libro 'China: la democracia que funciona' rechaza el modelo liberal de Occidente y aboga por un sistema orgánico dirigido sin oposición por el Partido Comunista ABC En los 18 años que este corresponsal lleva en China, no ha visto jamás estas elecciones ni ha conocido a un solo chino de las grandes ciudades que haya votado alguna vez en ellas. En las zonas rurales sí hay alguno, pero hace ya mucho tiempo. Era el jefe del pueblo en Dong Wuli (Tianjin) en 2006, quien había sido votado por sus vecinos y protestaba contra el « pelotazo inmobiliario« de su antecesor, designado por el Partido Comunista. Aunque la propaganda legitima la «democracia china» por estas elecciones rurales, no son más que un formalismo porque los candidatos suelen ser del Partido Comunista o deben contar con el visto bueno de las autoridades. En caso de no hacerlo, lo que les espera es una invitación de la Policía a «tomar té», primer paso de una serie de advertencias que deriva luego en amenazas o palizas, arresto domiciliario o prisión. Antológico es el vídeo de la BBC de 2016 intentando entrevistar a la candidata independiente Liu Huizhen, en el que unos matones cortan el paso y echan a empujones al corresponsal John Sudworth. También es famoso Yao Lifa, que fue el primer candidato independiente elegido en 1998. Tras cinco años muy combativos en la asamblea municipal de Qianjiang (Hubei), ha sufrido una persecución constante por aspirar a los derechos democráticos que recoge la Constitución china. «Esto es una fantasía. Es obvio que no se corresponde con la realidad, que es un solo partido, cualquier oposición silenciada o en la cárcel y falta de libertades políticas. El Partido Comunista no habla de democracia como tal, sino de democracia socialista o democracia popular, conceptos que toma de Lenin y Stalin», analiza Jean-Pierre Cabestan, profesor de Política en la Universidad Baptista de Hong Kong. Legitimar el sistema A su juicio, «al Partido Comunista le preocupa legitimar su sistema e insiste en una participación política que no existe». Aunque reconoce que «dentro del sistema de partido único, los reformistas han intentado ampliar los mecanismos de consulta», alerta de que «con Xi Jinping, está ocurriendo lo contrario: el liderazgo del Partido debe ser fortalecido. Mira al pobre Jack Ma (fundador de Alibaba): sus consejos le han costado caro (desapareció casi tres meses a finales de 2020)». Para Cabestan, «el Partido Comunista ya no escucha, solo dirige, y todo el mundo debe seguir sus órdenes , incluidos los empresarios, profesores, padres, estudiantes…«. Además, aprecia »un sabor a Guerra Fría en el discurso sobre el asunto, con muchas similitudes con lo que los líderes soviéticos decían en 1960 y 1970«, ya que asegura que »Stalin y sus clásicos son todavía muy leídos entre los miembros del Partido Comunista chino y sus 'Fundamentos del leninismo' es su libro de cabecera«. Solo así se entiende lo orwelliana que se está volviendo la propaganda no solo interna, sino externa. En la televisión estatal en inglés, que se emite en muchos países en vías de desarrollo de África e Iberoamérica, aparecen politólogos de Egipto o Pakistán alabando el modelo de Pekín con el rótulo «democracia al estilo chino frente al modelo occidental». Y el libro 'China: la democracia que funciona' contiene joyas del neolenguaje como estas: «En China no hay partidos de la oposición . Sin embargo, el sistema de partidos políticos de China no es un sistema de gobierno monopartidista. Tampoco es uno en el que varios partidos compiten por el poder y gobiernan por turnos. Es un sistema de cooperación multipartidista donde el Partido Comunista ejerce el poder del Estado. Dicho modelo evita los inconvenientes del antiguo sistema de partidos políticos que solo representaba a un pequeño número de personas y grupos de interés. Además, une a todos los partidos políticos y a los no afiliados hacia un objetivo común, mitigando eficazmente los riesgos de una supervisión inadecuada en los regímenes unipartidistas y los problemas de los continuos cambios de los partidos gobernantes y la competición autodestructiva«. En CGTN, el canal en inglés de la televisión estatal china que se emite en muchos países en vías de desarrollo de África e Iberoamérica, aparecen politólogos de Egipto o Pakistán alabando el «sistema democrático» de Pekín ABC Publicado por el Consejo de Estado (Gobierno), el libro asegura que «la democracia es rica en formas y hay muchas maneras de conseguirla». Por eso, insiste en que «'una persona, un voto' es un principio democrático, pero no es en absoluto el único principio, ni crea por sí mismo la democracia». También establece que «los medios de comunicación cumplen su función de supervisión representando a la opinión pública y denunciando los abusos del poder«, así como que »internet está desempeñando un papel cada vez más importante a la hora de facilitar la supervisión por parte de la opinión pública«. Pero no menciona la censura que bloquea redes sociales como Youtube, Facebook o Twitter y medios como la BBC, 'The New York Times' y ABC. A pesar de todas estas carencias, el libro clama que «el nuevo enfoque chino de la democracia representa una importante contribución a la política internacional y al progreso humano». Tras reinventar el capitalismo con su economía socialista de mercado, China intenta ahora redefinir la democracia .",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1678347012.944754,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El misterio tras el vuelo MH370 de Malaysia Airlines: ¿Qué ocurrió de verdad?",
        "date_raw": "Wed, 08 Mar 2023 19:34:46 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/vuelo-370-malaysia-airlines-ocurrio-verdad-20230308193106-nt.html",
        "subtitle": "La misteriosa desaparición del vuelo 370 de Malaysia Airlines ocurrida el 8 de marzo de 2014, quizá es el misterio de aviación más desconcertante de todos los tiempos. La búsqueda por mar y aire, que involucró a varios países, abarcó al menos tres años, pero el avión y los restos de los 239 pasajeros siguen desaparecidos. Asimismo, tampoco está claro qué causó que el avión comercial se desviara repentinamente de su curso. Tal es el misterio que rodea a este vuelo, que este miércoles, nueve años después de la tragedia, Netflix estrena una serie documental acerca de lo ocurrido. Pero, ¿qué pasó en realidad con el vuelo MH370? ¿Qué ocurrió con el vuelo 370 de Malaysia Airlines? El vuelo 370 despegó a las 00.41 hora local de Kuala Lumpur y alcanzó una altitud de crucero de 10.700 metros a la 01.01 a.m.. El Aircraft Communication Addressing and Reporting System (ACARS), que transmitía datos sobre el rendimiento de la aeronave, envió su última transmisión a la 1.07 a. m. y posteriormente se apagó. La última comunicación de voz de la tripulación se produjo a la 1:19 a. m., y a la 1:21 a. m. se apagó el transpondedor del avión, que se comunicaba con el control de tráfico aéreo, justo cuando el avión estaba a punto de ingresar al espacio aéreo vietnamita sobre el mar del sur de China. A la 1:30 a.m., el radar civil y militar de Malasia comenzó a rastrear el avión cuando dio la vuelta y voló hacia el suroeste sobre la península de Malaca y luego hacia el noroeste sobre el estrecho de Malaca. A las 2:22 a. m., el radar militar de Malasia perdió contacto con el avión sobre el mar de Andamán. Un satélite Inmarsat en órbita geoestacionaria sobre el Océano Índico recibió señales cada hora del vuelo 370 y detectó el avión por última vez a las 8:11 a.m. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP Código APP Las búsquedas iniciales del avión se concentraron en el Mar de China Meridional. Después de que se determinó que el vuelo 370 había girado hacia el oeste poco después de que se apagara el transpondedor. Por tanto, los esfuerzos de búsqueda se trasladaron al estrecho de Malaca y al mar de Andamán. El 15 de marzo, una semana después de la desaparición del avión, se dio a conocer el contacto de Inmarsat. El análisis de la señal no pudo ubicar el avión con precisión, pero determinó que el avión podría haber estado en cualquier lugar en dos arcos, uno que se extiende desde el sur de Java hasta el Océano Índico, al suroeste de Australia, y el otro que se extiende hacia el norte a través de Asia desde Vietnam hasta Turkmenistán. Tras no encontrar indicios del aparato, el área de búsqueda se expandió al Océano Índico y al sudeste de Asia. El 24 de marzo, el primer ministro de Malasia, Najib Razak, anunció que, basándose en el análisis de las señales finales, Inmarsat y la Rama de Investigación de Accidentes Aéreos (AAIB) del Reino Unido, se había concluido que el vuelo se estrelló en una parte remota del Océano Índico a 2.500 km del suroeste de Australia. Por lo tanto, era extremadamente improbable que alguien a bordo sobreviviera. Noticia Relacionada estandar No Graban desde dentro la caída de un avión: «Fue como si estuviéramos en gravedad cero» J. Martínez Un vuelo transoceánico de Lufthansa se vio obligado a realizar un aterrizaje de emergencia en Tennessee (EE.UU.) La búsqueda de restos se vio obstaculizada por la ubicación remota del lugar del accidente. A partir del 6 de abril, un barco australiano detectó varios pulsos acústicos posiblemente de la caja negra del Boeing 777 a unos 2.000 km al noroeste de Perth, Australia Occidental. Un análisis posterior realizado por la AAIB de los datos de Inmarsat también encontró una señal parcial del avión a las 8:19 a. m. que concuerda con la ubicación de los pulsos acústicos, el último de los cuales se escuchó el 8 de abril. Se realizaron búsquedas adicionales utilizando un submarino robótico. Sin embargo, no encontró escombros y se descubrió que un cable defectuoso en el equipo acústico podría haber producido los pulsos. Primeros descubrimientos de escombros La primera pieza de escombros no se encontró hasta el 29 de julio de 2015, cuando se descubrió un trozo de ala derecha en una playa en la isla francesa de Reunión, a unos 3.700 km al oeste del área del Océano Índico que estaba siendo investigada por las autoridades australianas. Durante el siguiente año y medio, se encontraron 26 piezas en las costas de Tanzania, Mozambique, Sudáfrica, Madagascar y Mauricio. Tres de las 27 piezas fueron identificadas positivamente como provenientes del vuelo 370, y se pensó que 17 probablemente provenían del avión. Por otro lado, dos piezas salieron del interior de la cabina , lo que sugiere que el avión se había roto, pero no se pudo determinar si el avión se rompió en el aire o en el impacto con el océano. El estudio del ala encontrado en Reunión y un trozo del 'flap' del ala derecha encontrado en Tanzania mostró que el avión no había sufrido un descenso controlado; es decir, el avión no había sido guiado para su aterrizaje en el agua. Algunos investigadores señalan que el vuelo 370 de Malaysia Airlines podría haber golpeado el agua verticalmente, una posibilidad que podría explicar la escasez de evidencias físicas del accidente. Los últimos intentos para encontrar el avión de Malaysia Airlines En enero de 2017, los gobiernos de Malasia, Australia y China cancelaron la búsqueda del vuelo 370﻿, sin embargo una empresa estadounidense, 'Ocean Infinity', recibió permiso del gobierno de Malasia para continuar la búsqueda hasta mayo de 2017. Por último, en julio de 2018, el gobierno de Malasia emitió su informe final sobre la desaparición del vuelo 370 en el que se consideró como extremadamente improbable el mal funcionamiento mecánico del aparato y que «el cambio en la ruta de vuelo probablemente se debió a entradas manuales», sin embargo los investigadores nunca pudieron determinar por qué desapareció el vuelo 370 .",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678347012.9629066,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mario Sechi, el nuevo portavoz de Giorgia Meloni que gusta a izquierda y derecha",
        "date_raw": "Wed, 08 Mar 2023 01:31:25 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/mario-sechi-portavoz-meloni-gusta-izquierda-derecha-20230308200939-nt.html",
        "subtitle": "Es un periodista prestigioso, uno de los más conocidos de Italia, respetado por la izquierda y la derecha, que se autodefine como «liberal-conservador al estilo anglosajón». Mario Sechi (Cabras, Cerdeña, 55 años) es el flamante portavoz de Giorgia Meloni, pero será mucho más que la 'voz' de la primera ministra. Por su currículum y gran capacidad, Sechi será, además del jefe de comunicación de Palacio Chigi, sede de la jefatura del Gobierno, el 'spin doctor' de Giorgia Meloni , es decir, un estratega y consejero cercano con un papel también político. Mario Sechi, con su perfil claramente situado en la alianza occidental y anti-Putin , marca la imagen internacional del Gobierno Meloni. No es casual que algún sector 'putiniano' en la derecha, como Matteo Salvini, mostrara su extrañeza por la decisión de Meloni. «Currículum como el mío no es fácil de encontrar», dijo tras su 'fichaje' De origen humilde, su carrera periodística es extensa. Después de estudiar periodismo en la Universidad Luiss de Roma, comenzó a trabajar en el 'L'Indipendente', en el 2022, en Milán. Lo asumió el entonces director, Vittorio Feltri, hoy consejero de Hermanos de Italia en Lombardía, conocido por su lengua y pluma ácida y mordaz. Hoy le recuerda así: «Cuando se presentó frente a mí, tenía el aire de un prófugo, llevaba ropa horrible. Se insertó perfectamente en la redacción, mostraba una voluntad de hierro. Supe por mis redactores que el pobre Mario, que no tenía casa ni medios para alquilarla, se veía obligado a dormir en uno de los trenes detenidos por la noche en la Estación Central. El detalle me conmovió y lo hice fijo en nómina. No me arrepentí, porque el chico valía ». Mario Sechi reconoció que es cierto que dormía en los trenes, pero porque viajaba entre Milán y Piacenza, distante 70 kilómetros, donde los alquileres eran más baratos. Sechi fue vicedirector de 'Il Giornale' y del semanario 'Panorama', director de 'L'Unione Sarda' y del periódico romano 'Il Tempo', que abandonó al ser llamado por el exprimer ministro Mario Monti para ser candidato al Senado por la coalición centrista 'Con Monti por Italia', en las elecciones del 2013. Noticia Relacionada estandar Si Elly Schlein, la nueva cara de la izquierda italiana 'anti-Meloni' Ángel Gómez Fuentes Feminista, progresista, antiliberal, ecologista y bisexual, la primera mujer secretaria del Partido Democrático (PD) se presenta como la antítesis de la primera ministra: «Seremos un gran problema para el Gobierno de Giorgia Meloni» En 2017 se inventó List, una original 'newsletter' online por suscripción, con noticias, análisis y entrevistas. Desde 2019, era director de la agencia de noticias AGI, cuyo editor es la multinacional energética italiana ENI, para la que dirigió también la revista 'World Energy'. Por sus análisis mesurados y rigurosos en sus frecuentes apariciones en televisión, Sechi es un periodista respetado: la izquierda lo aprecia porque se mueve con garbo entre las derechas, y es envidiado por la derecha porque gusta a la izquierda. Apasionado de Estados Unidos y de Londres, ha estudiado en la Singularity University, colecciona libros de George Steiner, uno de los más grandes críticos literarios, y usa tirantes como Winston Churchill. «A Sechi, solo le falta el bombín para ser un 'sir'», escribe 'Il Foglio', periódico en el que colaboró varios años, que contó ayer su despedida de AGI: « Currículum como el mío, no es fácil de encontrar. Si la institución llama, eres un patriota y un italiano, las personas serias responden. La institución ha llamado y yo he respondido», dijo Sechi. Seguro que en Palacio Chigi tendrá un despacho enorme, acorde con su ego.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1678347013.0002987,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Tiroteo mortal en el aeropuerto de Santiago de Chile al intentar robar 32 millones de dólares",
        "date_raw": "Wed, 08 Mar 2023 21:51:28 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/tiroteo-mortal-aeropuerto-santiago-chile-intentar-robar-20230308213829-nt.html",
        "subtitle": "Un grupo de diez personas ha irrumpido este miércoles en el Aeropuerto de Santiago de Chile con el objetivo de robar una millonaria remesa de dinero proveniente de Estados Unidos, tras lo que agentes de la Dirección General de Aeronáutica Civil (DGAC) han abierto fuego, produciéndose un intenso intercambio de disparos que ha dejado a un asaltante y un empleado muertos. El dinero iba a ser descargado de un avión de la compañía Latam hacia un camión blindado que, más tarde, lo repartiría a distintas entidades bancarias del país, según relata el diario chileno 'La Tercera', que detalla que los asaltantes redujeron y maniataron al vigilante de seguridad, al que incluso arrebataron su arma reglamentaria. Tras esto, los ladrones se dirigieron hacia la terminal de descarga, momento en el que se produjo un intento intercambio de disparos con el personal de la DGAC, a cargo de la seguridad del Aeropuerto de Santiago de Chile. El subsecretario del Interior de Chile, Manuel Monsalve , ha confirmado que las autoridades han identificado a dos personas y se está investigando su relación con el suceso. Noticia Relacionada estandar No Chile comienza la redacción de una nueva propuesta de Constitución María J. Errázuriz Se inicia un segundo proceso con la instalación de la Comisión de Expertos y el inicio de la campaña electoral para elegir nuevos constituyentes Ahora los Carabineros y la Policía de Investigación ha puesto en marcha un amplio operativo de búsqueda para dar con el paradero de los delincuentes, que finalmente no lograron llevarse el dinero. Las autoridades han señalado que, en su huída, los ladrones dejaron atrás varios vehículos calcinados. El presidente de Chile, Gabriel Boric , ha trasladado su pésame a la familia del funcionario fallecido y ha puesto en valor la respuesta de la DGAC, pues «la seguridad es prioritaria para los chilenos y cuando hay inseguridad, todo el resto tambalea». Boric se ha referido también al buen hacer de un carabinero que este mismo miércoles ha frustrado un asalto en la comuna de La Cisterna , también en la capital chilena, y ha abatido a los delincuentes. «Hoy estos dos asaltos se pudieron frustrar, pero con un costo muy alto, el de vidas humanas», ha lamentado el presidente Boric, quien ha incidido en que su Gobierno va a «perseguir de manera incansable, con Justicia y con toda la fuerza del derecho, a la delincuencia y quienes ponen en riesgo la vida de los compatriotas«.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678347013.0131853,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Fin de la luna de miel entre Biden y Lula por el acercamiento de Brasil a Irán",
        "date_raw": "Thu, 09 Mar 2023 01:48:42 +0100",
        "date": "2023-03-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/lula-irrita-biden-abrir-puerto-rio-janeiro-20230309195331-nt.html",
        "subtitle": "La decisión del nuevo Gobierno de Brasil de permitir que dos buques de guerra iraníes, sancionados por Estados Unidos, atracaran recientemente en el puerto de Río de Janeiro ha provocado la primera crisis entre un Luis Inázio Lula da Silva recién regresado al poder y una Casa Blanca cada vez más recelosa de las alianzas de este último. El Gobierno estadounidense ha llegado incluso a calificar ese permiso concedido a los iraníes de «lamentable» y de «tiro en el pie» de Lula. Ahora este prepara un viaje a Pekín en un punto de máxima tensión entre la dictadura china y Washington. A pesar de la cordialidad aparente entre Lula y Biden en una visita del brasileño a Washington el mes pasado, las desavenencias se van acumulando. El primer problema fue en realidad la resistencia de Lula a condenar taxativamente la invasión rusa de Ucrania, y su insistencia en que puede mediar un plan de paz. Los ucranianos se niegan a oír sobre semejante plan hasta que Rusia se retire del territorio soberano invadido desde hace un año. La decisión de Lula llega además después de que tanto el Gobierno de Ucrania como los aliados de la OTAN hayan denunciado que Rusia ha estado empleando drones de Irán que se destruyen en zonas con población civil, actuando como rudimentarios misiles con alto número de bajas. Irán ha proporcionado a Rusia cientos de esos aviones no tripulados para que los utilice contra la red eléctrica y las instalaciones energéticas ucranianas. Esos ataques con drones, junto con misiles rusos, han dejado a miles de civiles ucranianos sin calefacción, electricidad o agua corriente durante el invierno. Noticia Relacionada estandar Si Lula quiere mediar en Ucrania, pero ya fracasó ante Irán en su anterior presidencia Emili J. Blasco El mandatario brasileño desea ganar perfil internacional, aunque su inicial desprecio de Zelenski no le ayuda como mediador Una provocación Los dos buques de guerra iraníes, la fragata ligera Dena y el buque de apoyo logístico Makran, atracaron en el puerto de Río de Janeiro entre el 26 de febrero y el 4 de marzo. En realidad habían pedido parar antes, pero según revelaron los medios brasileños Lula demoró el permiso porque no quería que los buques estuvieran en aguas territoriales brasileñas justo cuando él era recibido en la Casa Blanca. Los republicanos en el Capitolio revelaron después que uno de los buques, el Makran, estuvo implicado en un intento de venta de armas a Venezuela que finalmente se frustró. Según dice el conservador Michael McCaul, presidente de la comisión de Exteriores de la Cámara de Representantes, «Irán intenta desde hace tiempo seguir avanzando en la región, y el presidente Biden debe instar al presidente Lula da Silva a que rechace de plano más ataques de esos buques». El sábado pasado, en un discurso en un congreso republicano en Washington, el expresidente brasileño Jair Bolsonaro afirmó que de seguir él en el poder «esos barcos iraníes no serían un problema». Bolsonaro dejó Brasil antes de que se acabara su mandato y reside temporalmente en Orlando como turista, aunque tiene previsto regresar a su país este mes, según han anunciado sus hijos. El fin de semana recibió el apoyo de Donald Trump en ese congreso anual. En sus años en el gobierno, ambos sumaron fuerzas para aislar al chavismo y cortar lazos con Irán. Trump hasta retiró a EE.UU. del acuerdo nuclear con el régimen islámico, en cuyos inicios tuvo un papel parcial Lula, antes de salir del poder. Según ha publicado la prensa brasileña, Teherán pidió en un principio que sus buques de guerra, que se dirigían al canal de Panamá, hicieran escala en Río en enero. Después de que se hiciera público el viaje de Lula a Washington, el régimen iraní sugirió adelantar el atraque para que coincidiera con esa visita. Para la diplomacia estadounidense fue una provocación, y Lula se vio forzado a pedir un aplazamiento. Según ha revelado el principal diario brasileño, 'Folha de S. Paulo', la Casa Blanca llegó a advertir a Lula de que se iba a dar «un tiro en el pie» y amenazó con cancelar el encuentro, algo bastante infrecuente. Lula visitará China Esta misma semana, EE.UU. dijo abiertamente que considera «lamentable» la decisión de Lula, algo poco común en la diplomacia norteamericana. En declaraciones a 'Folha', Ricardo Zúñiga, responsable de la cartera brasileña en el departamento de Estado, advirtió de que el régimen iraní «no solo actúa contra su propio pueblo», sino que proyecta su influencia más allá de las fronteras «en actividades que son contraproducentes para la paz y la seguridad internacional». Zúñiga también dijo que espera que Brasil defienda la democracia y los derechos humanos ante las dictaduras de Nicaragua y Venezuela. EE.UU. dijo abiertamente esta semana que considera «lamentable» la decisión de Lula, algo poco común en la diplomacia norteamericana Ahora se acerca una visita de Lula a China, aliado como Rusia de Irán, en un momento de máxima tensión entre Pekín y Washington. Será en principio el 28 de marzo. Lula buscará, según su Gobierno, mayores inversiones chinas en Brasil y, de nuevo, circulará en Pekín su propuesta de un plan de paz para Ucrania . A medida que el conflicto se ha alargado, China ha ido acercándose más a Rusia y la Casa Blanca hasta ha denunciado que se plantea enviar munición ante los altos costes de la invasión para el régimen de Putin. Aprovechando sus buenas relaciones con los regímenes en Venezuela y Cuba, el régimen iraní está ampliando lentamente su presencia en el continente americano. En años recientes, Teherán envió asesores militares a Venezuela , y se prestó a comercializar el crudo de ese país a cambio de gasolina, ante las críticas del gobierno de EE.UU. El año pasado, el gobierno argentino retuvo en un aeropuerto un avión iraní, también sancionado por EE.UU., en el que viajaban 12 ciudadanos venezolanos e iraníes. Tras un breve proceso judicial, estos acabaron quedando libres.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678347013.5287576,
        "language": "ES",
        "source": "ABC"
    }
]
