[
    {
        "title": "¿Está la CIA detrás del ataque al gasoducto Nord Stream?",
        "date_raw": "Thu, 09 Feb 2023 13:49:58 +0100",
        "date": "2023-02-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/detras-ataque-gasoducto-nord-strem-20230209134956-nt.html",
        "subtitle": "Cuatro grandes fugas fueron detectadas el 26 de septiembre de 2022 en los gasoductos Nord Stream 1 y 2, a través de los que Rusia proveía de gas barato a Alemania, cerca de la isla danesa de Bornholm. El operador Nord Stream 1 informó que las líneas submarinas habían sufrido «simultáneamente daños sin precedentes» y, pocas horas después, el Centro Nacional de Sismología de Suecia constató que «no hay duda de que se trató de explosiones». Hasta mediados de noviembre no comunicaron las autoridades suecas el resultado de su investigación en aguas internacionales, cuya conclusión fue que «los análisis realizados encontraron rastros de explosivos en varios objetos recuperados en el área y no queda duda de que se trató de actos de sabotaje, según comunicó el fiscal Mats Ljungquist, que sin embargo no pudo dar pista alguna sobra la autoría. Se trata sin duda de un acto de guerra ligado a la situación generada por la invasión de Ucrania, pero el caso no ha sido resuelto y la opinión publica internacional sigue sin saber quién voló los gasoductos, por eso la información publicada por el periodista de investigación estadounidense Seymour Hersh adquiere especial relevancia. Noticias Relacionadas estandar No Las fugas en las tuberías del Nord Stream provocan una nube tóxica en Escandinavia Rosalía Sánchez estandar No Las fugas de Nord Stream fueron causadas por explosiones, según las autoridades danesas Rosalía Sánchez Seymour Hersh, distinguido anteriormente con el premio Pulitzer, asegura haber descubierto que Estados Unidos, con el apoyo de Noruega, fue el responsable de la destrucción de las infraestructuras Nord Stream. Tanto la Casa Blanca como el Ministerio de Relaciones Exteriores de Noruega hablan de una «invención». «Esto es completamente falso y una completa invención» , ha juzgado la portavoz del Consejo de Seguridad Nacional de Estados Unidos, Adrienne Watson. También un portavoz de la CIA ha declarado a la agencia AFP que «esta afirmación es total y absolutamente falsa«. Pero Hersh se mantiene en los resultados de su investigación: buzos de la Marina de los EE. UU., con la colaboración de Noruega, colocaron los explosivos en los gasoductos en junio pasado ,en una operación encubierta ordenada directametne por la Casa Blanca y planificada por la CIA. Los artefactos explosivos fueron después detonados en modo remoto, en septiembre. El motivo, según su versión, es que el presidente Joe Biden quería evitar que Rusia siguiera ganando miles de millones con la exportación de gas natural estaba enfadado por la negativa alemana a seguir comprando, a pesar de que Washington había impuesto sanciones a todas las empresas que participaban en la construcción del Nord Stream 2, que finalizó en septiembre y nunca llegó a entrar en funcionamiento. Hersh afirma que Estados Unidos también veía los gasoductos como un medio del Kremlin para ejercer presión sobre Alemania y Europa occidental, lo que podría debilitar el apoyo occidental a Ucrania. Y que la idea de destruir los oleoductos surgió en diciembre de 2021. Hersh, un periodista legendario de 85 años, basa toda su información en una sola fuente cuya identidad no revela. No ha publicado sus averiguaciones en ningún importante medio estadounidense, sino por su cuenta en Substack. Presenta también como antecedente las declaraciones realizadas por el presidente estadounidense Joe Biden en febrero de 2022, durante una visita a Washington del canciller Olaf Scholz. Varias semanas antes del inicio de la guerra de agresión de Rusia contra Ucrania, Biden advirtió que si Rusia invadía el país vecino, «entonces no habrá más Nord Stream 2». Eso lo «prometo», enfatizó, sin dar más detalles, «amos a poner fin a esto«. Hersh se suma con el artículo a la tesis formulada por Putin . «El presidente de EE. UU. debe responder a la pregunta de si EE. UU. ha implementado su amenaza», dijo tras la explosión una portavoz del Ministerio de Relaciones Exteriores de Rusia. Hace apenas unos días, el fiscal general alemán Peter Frank dijo en una entrevista que no hay pruebas de que Rusia estuviese detrás del ataque.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1676046612.0112543,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El grupo Wagner anuncia el fin del reclutamiento de mercenarios en cárceles de Rusia",
        "date_raw": "Thu, 09 Feb 2023 10:52:15 +0100",
        "date": "2023-02-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/grupo-wagner-anuncia-reclutamiento-mercenarios-carceles-rusia-20230209105213-nt.html",
        "subtitle": "El propietario del grupo Wagner , el oligarca ruso Yevgeni Prigozhin, ha asegurado este jueves que se ha puesto fin al reclutamiento de mercenarios en cárceles de Rusia de cara a su envío a zonas en conflicto, entre ellas Ucrania. «El reclutamiento de prisioneros por parte del grupo Wagner ha sido completamente detenido «, ha dicho Prigozhin, según unas declaraciones publicadas por su servicio de prensa a través de su cuenta en Telegram. »Se cumplen todas las obligaciones con los que trabajan para nosotros«, ha zanjado. Noticia Relacionada estandar No Reino Unido no descarta enviar aviones de combate a Ucrania Ivannia Salazar «La libertad ganará, sabemos que Rusia va a perder», ha dicho el presidente ucraniano Los servicios de Inteligencia de Reino Unido apuntaron la semana pasada que el grupo Wagner había disminuido en las últimas semanas el ritmo de reclutamiento de presos para sumarlos al conflicto en Ucrania, desatado el 24 de febrero de 2022 por orden del presidente ruso, Vladimir Putin. En concreto, si los servicios penitenciarios rusos notificaron entre septiembre y noviembre un descenso de 23.000 personas en la población carcelaria, entre noviembre y enero el dato ha pasado a unos 6.000. Los servicios de Inteligencia de Reino Unido consideran que el grupo Wagner desempeña un papel clave. El grupo Wagner, que ha desplegado mercenarios en varios países de África durante los últimos años, ha participado en algunos de los avances más significativos de las fuerzas afines a Moscú en el este de Ucrania durante las últimas semanas, atribuyéndose incluso conquistas de áreas antes incluso de que el Gobierno de Rusia las confirmase públicamente.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1676046612.4701726,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nicaragua «deporta» a EE.UU. a más de 200 presos políticos y les aplica la muerte civil",
        "date_raw": "Thu, 09 Feb 2023 15:41:00 +0100",
        "date": "2023-02-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/gobierno-nicaragua-libera-presos-politicos-envia-eeuu-20230209154059-nt.html",
        "subtitle": "El régimen de Daniel Ortega y Rosario Murill o desterró este jueves a 222 presos políticos , que fueron trasladados de manera inmediata al Aeropuerto Internacional Augusto C. Sandino para tomar un vuelo hacia Washington. La información fue confirmada por fuentes diplomáticas y familiares de los encarcelados por la dictadura en la brutal embestida que los mandatarios sandinistas ejecutaron contra la oposición y otras voces críticas del país. «No sabemos nada con certeza, más de lo que ha salido en las redes sociales y los medios de comunicación. Nos han dicho que hay 222 presos políticos que van en un vuelo a Washington, pero no sabemos quiénes están en esa lista», detalló César Dubois, pareja de Suyén Barahona , activista y presidenta de la Unión Demócrata de Nicaragua (Unamos), quien fue arrestada el 13 de junio de 2021. La noticia también fue confirmada por fuentes diplomáticas. Según una información obtenida por el medio nicaragüense 'Divergentes', una fuente ligada al Gobierno de Estados Unidos aseguró que el régimen decidió de manera unilateral el envío de 222 nicaragüenses que permanecían encarcelados por razones políticas. Noticia Relacionada estandar No El régimen de Nicaragua condena a prisión a la familia entera de un opositor que no pudo capturar Francisco Villalta Han sido eclarados culpables de «conspiración y propagación de noticias falsas» y sentenciados a entre 8 y 10 años de cárcel Berta Valle , esposa del precandidato presidencial Félix Maradiaga , dijo la mañana de este jueves que recibió una llamada del Departamento de Estado en la que le confirmaron la salida de su esposo del país. «Esta mañana a través de una llamada telefónica me confirmaron que se ha logrado la liberación de personas presas políticas y que han sido enviadas en un vuelo privado hacia Washington. Estarán llegando al final de la mañana o por la tarde al aeropuerto de Dulles», explicó Valle. El Congreso de Estados Unidos reiteró que la medida fue tomada de manera unilateral por el régimen de Ortega. En un comunicado explicaron que los 222 presos políticos de Nicaragua, incluido un ciudadano estadounidense, son «bienvenidos» a dicho país. «Estados Unidos continúa priorizando el apoyo al pueblo nicaragüense y sus libertades fundamentales y derechos humanos», reiteró el Congreso. Fuentes del Departamento de Estado aseguraron al periodista José Luis Sanz, de 'El Faro', que se ha dispuesto un hotel con asistencia médica a las personas que arribarán a Washington. El Gobierno también les entregará un permiso humanitario de permanencia o «parole» por dos años. Jueces reafirman la «deportación» y la «muerte civil» Un grupo de jueces que dirigieron casos de presos políticos se reunieron esta mañana, tras la noticia, en el Complejo Judicial de Managua para reafirmar el destierro de las 222 personas. «Se ordena la deportación inmediata y efectiva de 222 personas. Dichas personas fueron deportadas del país, para lo cual se giraron los oficios respectivos al Ministerio de Gobernación y Relaciones Exteriores para lo de sus cargos», aseguró el magistrado Octavio Rothschuh este jueves. De esta forma, quedaron «suspendidos sus derechos ciudadanos de forma perpetua », según detalló el Poder Judicial. Código Desktop Hoy es un gran día para la lucha por la libertad de Nicaragua al salir de las cárceles tantos prisioneros injustamente condenados o procesados, cárceles en las que nunca deberían haber estado. Van al destierro, pero van hacia la libertad.— Sergio Ramírez (@sergioramirezm) \n\nFebruary 9, 2023\n Imagen para móvil, amp y app Código móvil Hoy es un gran día para la lucha por la libertad de Nicaragua al salir de las cárceles tantos prisioneros injustamente condenados o procesados, cárceles en las que nunca deberían haber estado. Van al destierro, pero van hacia la libertad.— Sergio Ramírez (@sergioramirezm) \n\nFebruary 9, 2023\n Código AMP Hoy es un gran día para la lucha por la libertad de Nicaragua al salir de las cárceles tantos prisioneros injustamente condenados o procesados, cárceles en las que nunca deberían haber estado. Van al destierro, pero van hacia la libertad.— Sergio Ramírez (@sergioramirezm) \n\nFebruary 9, 2023\n Código APP Hoy es un gran día para la lucha por la libertad de Nicaragua al salir de las cárceles tantos prisioneros injustamente condenados o procesados, cárceles en las que nunca deberían haber estado. Van al destierro, pero van hacia la libertad.— Sergio Ramírez (@sergioramirezm) \n\nFebruary 9, 2023\n Los indicios de dicha decisión se venían gestando horas atrás. Los jueces a cargo, un día antes, llamaron a los abogados defensores para notificarles sobre la muerte civil de los sentenciados . En ciertos casos la autoridad judicial decretó inhabilitación para cargos públicos lo que durara la pena, no obstante, ahora los 222 presos políticos dejaron de ser nicaragüenses para el régimen. Sin embargo, no existe ninguna figura constitucional que permita a un nicaragüense ser despojado de su nacionalidad o renunciar a ella. Los jueces utilizaron el término «deportación». una figura que expertos en derecho tachan de aberración al emplearse para ciudadanos nicaragüenses que no pueden ser ni siquiera extraditados del territorio nacional por mandato constitucional. El Artículo 43 de la Carta Magna lo prohíbe expresamente. «Es Crimen de lesa humanidad la deportación o traslado forzado de población, ya sea por expulsión u otros actos coactivos de la zona en que una persona esté legítimamente presente, sin motivos reales autorizados por el derecho internacional», explicó por su parte el abogado nicaragüense Yader Morazán, quien también fue funcionario del Poder Judicial. Reunión extraordinaria en el Parlamento Minutos después, los diputados de la Asamblea Nacional, de mayoría sandinista, se reunieron en el Parlamento de forma extraordinaria para reformar el artículo 21 de la Constitución Política con el fin de justificar el despojo de la nacionalidad de los presos, por ser considerados como «traidores a la patria». «Las personas sentenciadas al tenor de lo dispuesto en la Ley 1055, Ley de Defensa de los Derechos del Pueblo a la independencia, Soberanía y Autodeterminación para la Paz, publicada en la Gaceta Diario Oficial número 237 del 22 de diciembre de 2020, perderán la nacionalidad nicaragüense», dicta la reforma aprobada sin discusión y unanimidad. A la publicación de este artículo, el avión con las 222 personas no ha arribado a Washington. Esta decisión se perfila como el punto culminante de la represión de los presos políticos en Nicaragua, país que atraviesa una crisis de derechos humanos a raíz de las protestas de abril de 2018. El régimen de Ortega y Murillo mantiene el control absoluto en todos los poderes del Estado, y garantizó su permanencia por cinco años en noviembre de 2021 , cuando se realizaron unas cuestionadas elecciones generales con la oposición legítima encarcelada.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1676046612.4862149,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un futuro nuclear y femenino: Corea del Norte presume de misiles y heredera en un desfile militar nocturno",
        "date_raw": "Thu, 09 Feb 2023 11:39:26 +0100",
        "date": "2023-02-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/futuro-nuclear-femenino-corea-norte-presume-misiles-20230209113832-nt.html",
        "subtitle": "Corea del Norte ha celebrado esta noche un desfile militar en Pyongyang. El evento festeja el 75º aniversario de la fundación del Ejército Popular de Corea , las fuerzas armadas del país. El régimen ha mostrado más misiles que nunca para presumir de arsenal, novedades e, incluso, de heredera aparente. No hay más información al respecto que la serie de imágenes compartidas por KCNA, la agencia estatal de noticias, y los detalles que a partir de ellas se extraen. Se espera, no obstante, que el aparato de propaganda difunda una grabación oficial a lo largo del día de hoy, como en citas previas. El acontecimiento ha estado presidido por Kim Jong-un, ataviado con un largo abrigo y un sombrero de fieltro negro. Se trata de una indumentaria similar a la empleada por su abuelo y fundador de Corea del Norte, Kim Il-sung, quien da nombre a la céntrica plaza que esta noche ha acogido el 13º desfile militar desde la llegada al poder del joven dictador en 2011. Noticia Relacionada estandar No Alerta en Corea del Sur después de que varios drones norcoreanos invadieran su espacio aéreo EP Se han llevado a cabo operaciones militares para derribarlos, por lo que han tenido que ser interrumpidos los vuelos civiles Kim ha aparecido sonriente, saludando a las masas rodeado de las principales figuras del régimen. Sin embargo, no hay compañía más significativa que la niña que ha entrado de su mano, y en algunas fotografías permanece a su lado en el podio. Se trataría de Kim Ju-ae, la segunda de sus tres hijos, de unos doce años de edad. Su presencia hoy afianza la hipótesis de que la niña estaría siendo preparada para asumir en el futuro la dirección del país , lo que haría de ella la primera jerarca mujer del linaje comunista. Asimismo, el líder tiene por mano derecha a su hermana pequeña, Kim Yo-jong, a quien a menudo se ha señalado como sucesora en caso de incapacitación repentina. Ju-ae ya protagonizó ayer una cena de gala en una sede del Ejército. La niña ocupó el centro de la mesa entre su padre y su madre, Ri Sol-ju, flanqueados a su vez por la cúpula militar. «Para [alcanzar] la paz permanente, la prosperidad y el desarrollo de esta tierra, hemos logrado una fuerza enorme y absoluta, sobrellevando a la vez grandes sufrimientos y dolor», proclamó entonces Kim, en presumible referencia a las armas nucleares del país. Nuevas armas Pese al hermetismo norcoreano, las fotografías de KCNA no suponen la única prueba de lo sucedido. La escena nocturna se complementa con las imágenes satelitales obtenidas por la firma estadounidense Maxar Technologies. Estas muestran varias decenas de misiles balísticos intercontinentales. Entre ellos, hasta o nce Hwasong-17, una cantidad sin precedentes. Este modelo, que ultimó sus pruebas el año pasado, representa la joya del arsenal, pues es capaz de portar armas nucleares y golpear cualquier punto del globo. Precisamente, la pequeña Ju-ae fue presentada en sociedad –con un peinado más infantil– en noviembre del año pasado, acompañando a su padre durante la supervisión de los ensayos balísticos de este misil. Un paralelismo que podría constituir, asimismo, un símbolo propagandístico para ilustrar la importancia de las armas nucleares a la hora de garantizar la supervivencia del régimen. Muchos de los modelos exhibidos hoy permanecen todavía por identificar, aunque todo apunta que Corea del Norte habría mostrado un misil balístico intercontinental propulsado por combustible sólido, lo que supondría un sustancial avance. Sus fuerzas armadas habrían fijado esta cuestión como prioritaria, pues el empleo de combustible líquido alarga en gran medida el proceso de disparo y facilita la localización de las unidades. Ahora bien: también existe la posibilidad de que, como en ocasiones anteriores, tan solo se trate de un prototipo. Para el futuro de Corea del Norte, nada importa más que misiles y herederas, por eso de nada se sabe menos.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1676046612.5015538,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El globo chino forma parte de un programa de espionaje global, según EE.UU.",
        "date_raw": "Thu, 09 Feb 2023 00:32:25 +0100",
        "date": "2023-02-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/globo-chino-forma-parte-programa-espionaje-global-20230209003224-nt.html",
        "subtitle": "La Inteligencia de EE.UU. ha determinado que el globo espía de China detectado en el espacio aéreo estadounidense la semana pasada forma parte de un amplio programa de vigilancia internacional del ejército del gigante asiático que ha operado durante años, según ha revelado 'The Washington Post'. El programa de globos espía se lidera desde la provincia de Hainan, una isla en el sur de China, según han detallado fuentes anónimas del Gobierno de EE.UU. al diario. El objetivo de estos artefactos es obtener información sobre instalaciones militares de otros países y han sido observados en los cinco continentes. Parte de los globos son operados por las fuerzas aéreas del Ejército de Liberación de China y han obtenido información militar en países como Japón, India, Vietnam, Taiwán y Filipinas. Las primeras noticias en EE.UU. sobre la presencia del globo en sus cielos situaban al artefacto sobre Montana, un estado poco poblado en el noroeste del país que concentra un buen número de silos nucleares. Visita pospuesta La revelación sobre el globo ocurrió en medio de crecientes tensiones entre EE.UU. y China, las dos potencias que se disputan el liderazgo económico y geoestratégico global , y motivó la suspensión de la visita a Pekín del secretario de Estado estadounidense, Antony Blinken. El globo fue derribado el pasado fin de semana cuando volaba sobre aguas cercanas a Carolina del Norte y las autoridades trabajan para recuperar y estudiar sus restos. La subsecretaria de Estado, Wendy Sherman, mantuvo este lunes un encuentro con 150 autoridades de 40 embajadas de todo el mundo para informar sobre las operaciones de estos globos chinos. En el pasado, artefactos similares habían sido detectados en lugares como Japón o Taiwán , y EE.UU. ha reconocido ahora que también lo hicieron en los últimos años en Florida, Texas y en territorios en el Pacífico, Hawái y Guam.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1676046612.6185741,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El terremoto sin taquígrafos: ¿Qué fue de la guerra de Siria?",
        "date_raw": "Thu, 09 Feb 2023 15:23:46 +0100",
        "date": "2023-02-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/terremoto-taquigrafos-guerra-siria-20230209152345-nt.html",
        "subtitle": "Nada hace más visible el carácter absurdo de los doce años de guerra civil en Siria que los efectos devastadores del último terremoto. Los núcleos de población más afectados por el seísmo fueron las ciudades de Alepo, controlada desde hace seis años por el Gobierno de Damasco, e Idlib, que resiste en manos de los rebeldes. Alepo fue reconquistada por las fuerzas de Bashar al Assad con la ayuda de los rusos, mientras que Idlib -en la frontera con Turquía- ha resistido como uno de los últimos bastiones en manos de los rebeldes gracias al apoyo de Ankara. Doce años desde la mal llamada Primavera Árabe han dejado un país de cultura milenaria roto, hundido, con un saldo según Naciones Unidas de 300.000 muertos, y en manos ya no de las antaño potencias coloniales europeas sino de los nuevos dueños de la región: la Rusia de Putin y la Turquía de Erdogan . Los esfuerzos por salvar la vida de miles de heridos en el terremoto chocan con la cruda realidad de los efectos de la guerra civil, que aún sigue crepitando aunque a baja intensidad. Infraestructuras devastadas, hospitales derruidos después de tantos años de ataques aéreos de ambos bandos, y el temor a una nueva ola de emigración hacia los países vecinos, en particular Turquía y el Líbano. Según la ONU el 90 por ciento de los 18 millones de sirios aún siguen viviendo en el país, el 70 por ciento en condiciones de pobreza.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1676046612.6577437,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Así se improvisó la cena en París entre Macron, Scholz y Zelenski",
        "date_raw": "Thu, 09 Feb 2023 11:46:46 +0100",
        "date": "2023-02-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/improviso-cena-paris-macron-scholz-zelenski-20230209114559-nt.html",
        "subtitle": "Para la Cancillería de Berlín, semejante grado de improvisación diplomática es revolucionario. Olaf Scholz estaba ya en el edificio del Reichstag para su declaración del Gobierno ante el pleno del parlamento cuando recibió la invitación espontánea se Macron para viajar esa misma tarde a París. Y según fuentes diplomáticas, no fue necesario que se lo preguntase dos veces. Macron había cursado también sobre la marcha la invitación a Zelenski y coló la reunión entre la visita a Londres y la visita a Bruselas del presidente ucraniano. Y el hecho de que llamase a Berlín también supone una positiva sorpresa, dada la situación por la que han estado pasando recientemente las relaciones bilaterales . La unidad franco-alemana lo que no ha sido ninguna sorpresa es lo que Zelenski estuvo hablando con Scholz y con Macron hasta casi launa de la madrugada: quiere aviones de combate. «Francia y Alemania pueden cambiar el rumbo. (...) Cuanto antes tengamos armas de largo alcance y aviones modernos, antes terminará la agresión de Rusia», han sido sus palabras. Vestido con ropa militar de camuflaje, Zelenski tomó la iniciativa de la conversación y preparó a Scholz y Macron para el discurso que ha pronunciado este jueves ante los miembros del Parlamento Europeo. Macron le recordó su última visita al Elíseo, en diciembre de 2019. En aquella ocasión, Zelenski negoció con Putin en el denominado formato de Normandía también hasta después de la medianoche, sin ningún resultado. Noticia Relacionada estandar No Reino Unido no descarta enviar aviones de combate a Ucrania Ivannia Salazar «La libertad ganará, sabemos que Rusia va a perder», ha dicho el presidente ucraniano Angela Merkel fue recibida por Macron para una cena privada esa misma semana. No sirvió de mucho. Zelenski expresó su opinión en Le Figaro: el formato de Normandía estaba condenado al fracaso porque solo planteaba hacer concesiones a Putin para que París y Berlín «congelaran» el conflicto. Ucrania no pasaría por eso. Esta vez, apenas aterrizó en el aeropuerto de Orly poco antes de las 22:00 horas y en un avión del gobierno británico, fue recibido por el ministro de Defensa francés, Sébastien Lecornu. Ya en el coche oficial, camino al Elíseo, comentó sus impresiones contradictorias ante la excelencia de París iluminada en comparación con las imágenes de destrucción y muerte de su día a día en Ucrania. Y apenas estuvo ante Macron y Scholz, agradeció la puerta abierta a las entregas de tanques Leopard 2 por parte de Alemania y el apoyo a la candidatura de Ucrania para entrar en la UE«, pero lamentó la lentitud del proceso. » Hasta la victoria, la paz y Europa«, Francia apoyará a Ucrania, le dijo Macron. Scholz no adoptó la expresión «hasta la victoria». «Nos mantenemos de cerca del lado de Ucrania durante el tiempo que sea necesario», dijo el canciller alemán. Pasada la media noche, todavía hubo tiempo para que Macron lo condecorase con la Gran Cruz de la Legión de Honor, el grado más alto que pueden recibir los jefes de Estado extranjeros. Alemania, el país que envía más apoyo El equipo de Scholz comunicó después que quería enviar una «señal de solidaridad y unidad» apoyando a Ucrania. Los portavoces insisten en que, dentro de la UE, Alemania es el país que brinda más apoyo a Ucrania, incluso militarmente. Y a su llegada a Bruselas, a primera hora de la mañana, Scholz ha asegurado que Alemania apoyará la entrega de tanques de combate lo más rápidamente posible. «Alemania está haciendo una contribución clave para garantizar que brindemos un apoyo rápido, como en el pasado», ha declarado, y ha apuntado que se están haciendo esfuerzos para garantizar que otros países que han registrado una participación en este apoyo «realmente sigan este dedo señalador». El 25 de enero, el Gobierno alemán anunció que entregaría 14 Leopard 2A6 a Ucrania, después de que Polonia solicitase los permisos de entrega para los Leopard 2A4 más antiguos. Ambos estados dan así un primer paso que, con la participación de otros socios, debería conducir a la formación de dos batallones de Leopard ucranianos. «Esto es necesario para que Ucrania pueda defenderse», ha insistido, pero ni rastro en sus palabras de posibles entregas de aviones de combate.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1676046612.6806788,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Ucrania - Rusia, última hora en directo | Ucrania denuncia que dos misiles rusos atravesaron el espacio aéreo de la OTAN antes de caer en su territorio",
        "date_raw": "Fri, 10 Feb 2023 13:03:11 +0100",
        "date": "2023-02-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/guerra-ucrania-rusia-ultima-hora-directo-ucrania-20230210141731-di.html",
        "subtitle": "Se cumplen 353 días desde el inicio de la invasión rusa de Ucrania. El «sí» de Alemania al envío de los Leopard 2 a Ucrania y de los países que lo deseen, entre ellos España, junto al anuncio de la Administración Biden de dotar a Zelenski de los potentes Abrams , suponen un salto cualitativo en la guerra. Mientras Moscú se rearma para la ofensiva de primavera, Kiev pide a sus socios que se apresuren con los carros de combate y solicita aviones de combate. Putin sigue recrudeciendo sus ataques contra Ucrania con una lluvia de bombas. COMPONENTE Directo Opta/Scribblelive 3024588",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676046612.7848637,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Australia eliminará las cámaras chinas de seguridad en edificios públicos",
        "date_raw": "Thu, 09 Feb 2023 16:44:47 +0100",
        "date": "2023-02-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/australia-eliminara-camaras-chinas-seguridad-edificios-publicos-20230209164446-nt.html",
        "subtitle": "Australia eliminará las cámaras de seguridad de fabricación china de sus edificios gubernamentales, anunció el jueves el ministro de Defensa, Richard Marles. Las cámaras de seguridad fueron instaladas en más de 200 edificios gubernamentales australianos, según cifras oficiales compiladas por un opositor político, incluidas al menos una en el Departamento de Defensa. Marles explicó que también se ubicarán y quitarán cámaras de instalaciones militares. «Nos han llamado la atención sobre un asunto importante y vamos a resolverlo», declaró el ministro a la televisión nacional ABC. «Es importante que hagamos este ejercicio y garanticemos que nuestras instalaciones sean completamente seguras», agregó. Incluso el Memorial de la Guerra, un complejo de 14 hectáreas en Canberra, eliminará sus pocas cámaras de seguridad chinas «por precaución». EE.UU. y Reino Unido Se tomaron medidas similares en Estados Unidos y Reino Unido, que prohibieron la instalación de cámaras de fabricación chinas en sitios sensibles. Reino Unido lo hizo en noviembre pasado por temor de que empresas chinas se vieran obligadas a compartir información con los servicios de seguridad de Pekín. Las cámaras en Australia fueron fabricadas por las empresas Hikvision y Dahua, ambas vedadas en Estados Unidos. Washington prohibió en noviembre la importación de equipos de vigilancia de Hikvision y Dahua por presentar «un riesgo inaceptable de seguridad nacional». En Reino Unido, un grupo de 67 legisladores y lores pidieron al gobierno vetar a ambas empresas en julio pasado tras informaciones de que sus equipos fueron utilizados para espiar a los uigures en Xinjiang. En junio de 2021, una cámara de Hikvision captó al exsecretario de Salud Matt Hancock cuando besó a una asesora en violación de las reglas del covid-19 y lo obligó a renunciar. Hikvision aseguró previamente que era «categóricamente falso» que la empresa fuera «una amenaza a la seguridad nacional». El Gobierno centroizquierdista de Australia ha buscado enmendar su relación con China desde que llegó al poder el año pasado. China impuso en 2020 duras tarifas sobre exportaciones claves de Australia, en medio de una áspera disputa con el anterior gobierno conservador.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1676046612.939924,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los trapos sucios políticos alemanes se lavan en el Carnaval de Aquisgrán",
        "date_raw": "Thu, 09 Feb 2023 17:06:55 +0100",
        "date": "2023-02-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/trapos-sucios-politicos-alemanes-lavan-carnaval-aquisgran-20230209120930-nt.html",
        "subtitle": "El origen del Carnaval de Aquisgrán se remonta a los tiempos de la evangelización, pero en el siglo XVIII había perdido ya su carácter religioso y se transformó en una vía de escape de protesta. Con la ciudad ocupada por los franceses, comenzaron a aparecer disfraces que recodaban al uniforme del invasor y las presentaciones comenzaron a adoptar un tono burlón que con el paso de las décadas ha cristalizado en forma de crítica política. La diferencia entre este y otro carnavales es que son destacadas figuras políticas las que acuden a presentarse disfrazadas y escenifican monólogos en un tono ácido y explícito, ausente de sus discursos durante todo el resto del año. Por una semana, se aparca la corrección política para dar rienda suelta a los más jocosos juicios que quepa imaginar. Y el resultado no tiene desperdicio. Inolvidable fue la actuación de Annegret Kramp-Karrenbauer , a la que Merkel arrancó de la política regional para llevársela a Berlín a liderar un proceso de renovación desde dentro del partido, la CDU. AKK, como se resumía entonces en forma de sigla el nombre de la política conservadora, se presentó en Aquisgrán disfrazada de señora de la limpieza, kelly en el argot más actual, y pronunció un desternillante discurso sobre cómo todo lo que podía hacer, en el fondo, era esconder cierta basura debajo de la alfombra. También el candidato electoral y presidente de la CDU acudió en 2020 a ser investido con la 'Öcher Jong', Orden Local Contra la Seriedad Animal, y fue presentado por la Asociación del Carnaval de Aquisgrán, que data de 1859 y que concede tan distinguido galardón, como «un vino añejo, más bien un Bocksbeutel», en nada velada referencia a su panza prominente. Laschet describió la gran coalición con la que su compañera de partido, Angela Merkel, gobernaba en ese momento junto con los socialdemócratas, como «una especie de ONG que hay en Berlín» y se destapó como candidato: «A mí, en cambio, lo que me gusta es ¡gobernar!». Porque la condición sine qua non del Carnaval de Aquisgrán es una descarnada sinceridad que da lugar a declaraciones que los políticos y los partidos olvidan al día siguiente, como si aquí no hubiera pasado nada. Parón por el Covid Pero enseguida llegó la pandemia y el Carnaval de Aquisgrán hubo de suspenderse, dejando a los alemanes huérfanos de chanza. En la reapertura, los políticos han vuelto con más ganas, con ánimo de más chirigota. La ministra de Exteriores, Annalena Baerbock, arrancó la primera carcajada de la presente edición en cuanto se subió al escenario. «En realidad, había pensado venir disfrazada de leopardo», confesó el sábado pasado, cuando el Gobierno alemán apenas había empezado a superar la grave crisis generada por el envío a Ucrania de los tanques Leopard 2. Baerbock se entregó al sano ejercicio de la autocrítica y de reírse de uno mismo, asumiendo la incongruencia que un partido como el suyo, Los Verdes, ecopacifistas, estén rearmando el ejército y prolongando la vida de las centrales nucleares alemanas. A quienes reciben el 'Öcher Jong', se les mete en una jaula desde la que deben proclamar su discurso y demostrar que la merecen. Desde esta posición, Baerbock reconoció que, cuando comentó a su madre que recibiría el galardón, ella respondió: «no me lo explico, tú no eres graciosa para nada». Y a continuación aludió a divertidas anécdotas del día a día del «ménage à trois» que compone la «coalición semáforo», el Gobierno de a tres que encabeza Olaf Scholz y en el que las divergencias abundan por doquier, al igual que los motivos para aferrarse los unos a los otros. Compartió que «mis asesores de seguridad me han desaconsejado entrar en esta sala... una sala en la que están Armin Laschet (CDU), Friedrich Merz /CDU) y Lars Klingbeil (SPD) es una amenaza real», se sirvió del cotidiano lenguaje bélico que se ha apoderado su oficina desde que empezó la guerra en Ucrania. Finalmente determinó que «debemos comenzar a reírnos mucho de los hombres», ofreciendo una desconocida hasta ahora cara feminista del carnaval. Disfraz de bruja punk de Blancanieves Pero la comparecencia que más polvo político ha levantado este año ha sido la de la responsable de Defensa del Partido Liberal (FDP), Marie-Agnes Strack-Zimmermann, que se ha presentado disfrazada de bruja punk de Blancanieves de aires vampirescos y ha golpeado a diestra y siniestra. Se describió a sí misma como reina malvada que compite con un «rebaño enano que dio a luz a la masculinidad tóxica, se refirió al gobierno del que su partido forma parte como «coalición del fracaso» y habló del actual líder de la CDU como de un «insoportable enano de montaña». «Otro viejo blanco que cree que puede hacerlo mejor», amplió el chiste. Friedrich Merz estaba sentado entre el público y no se rió en absoluto. «Apariencia exteriormente burguesa, pero de corazón absolutamente malvado», dijo, «a cualquiera que haya huido de la guerra lo ridiculiza como turista social». Estaba haciendo referencia a unas polémicas declaraciones de Merz sobre la inmigración. «Si el nombre del niño es Alí y no Sasha, lo llama pachá en la escuela primaria. Y todos los activistas climáticos son terroristas para él. Pero si un príncipe nazi se vuelve demasiado salvaje, entonces el enano de repente se vuelve suave... aquellos que son cristianos deberían avergonzarse de él», rimó, en referencia a la tibia reacción de Merz al intento de golpe de estado de los nacionalistas de Reichsburger. Strack-Zimmermann siguió hablando sobre otro «enano del vodka Vladímir Putin, un claro caso para la copa de cicuta» y sobre el «enano canciller, que sufre amnesia severa», en alusión a sus lagunas de memora en el caso Cum-Ex. Pero para entonces el espíritu carnavalesco, que todo lo permite y todo lo perdona había, tocado techo. La CDU ha exigido a Strack-Zimmermann una declaración de disculpas.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1676046613.2079606,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. revela que el globo chino interceptaba comunicaciones",
        "date_raw": "Thu, 09 Feb 2023 17:56:12 +0100",
        "date": "2023-02-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/eeuu-revela-globo-chino-interceptaba-comunicaciones-20230209175611-nt.html",
        "subtitle": "El globo de China que la semana pasada atravesó el cielo de Estados Unidos de noroeste a sureste contaba con la tecnología necesaria para captar comunicaciones de inteligencia y formaba parte de un enorme programa de espionaje aéreo vinculado al ejército que tenía como objetivo más de 40 países, según reveló este jueves Washington en su primer análisis tras el derribo del dispositivo por parte de un caza el sábado. La flota de globos espía opera, según una comunicación de EE.UU., bajo la dirección del Ejército Popular de Liberación Chino, y se utiliza para el espionaje. Globos similares han sobrevolado todos los continentes, incluido el europeo, según las mismas fuentes. China admitió el fin de semana que el globo derribado era suyo, pero le atribuyó funciones meteorológicas. Un segundo globo se halla en un punto no revelado de América Latina. Un funcionario del Departamento de Estado norteamericano informó a medios de comunicación este jueves de los hallazgos sobre el globo chino. Se trata de una respuesta a las insistentes negativas por parte de China de que forma parte de una iniciativa militar de espionaje internacional. El régimen comunista calificó el derribo del globo de agresión y provocación, y dijo que responderá a su debido tiempo. Noticia Relacionada estandar No EE.UU. analizará los restos del globo chino para saber qué espió David Alandete El Pentágono acusa abiertamente a Pekín de «una inaceptable violación de soberanía» Según la agencia Ap, el portavoz del Ministerio de Exteriores chino, Mao Ning , dijo este mismo jueves que el globo era parte de una misión meteorológica civil, y que se había desviado de su ruta. Las últimas acusaciones de EE.UU., dijo, »pueden formar parte de la guerra informativa de EE.UU, contra China«. El régimen comunista censura sus medios y sus redes sociales, y ha limitado la información sobre el globo de puertas adentro. De momento, la incursión del globo, que Joe Biden sólo ordenó derribar cuando salió a sobrevolar aguas territoriales de EE.UU., ha provocado la cancelación de un viaje del jefe diplomático de EE.UU., Antony Blinken , a China. Después, el ministro de Defensa chino se negó a atender una llamada telefónica de su homólogo estadounidense, Lloyd Austin , para tratar el asunto del globo, según informó el Pentágono. El globo tenía adosado en sus bajos un dispositivo del tamaño de tres autobuses y un peso de unos 500 kilogramos. Volaba a una altura de 17.000 metros, y el Pentágono decidió que derribarlo sobre zonas pobladas sería un riesgo, de ahí que se le dejara transitar hasta las dos Carolinas y salir al mar empujado por las corrientes de aire. Un F22 lo derribó entonces con un solo misil. La Armada y la Guardia Costera trabajaron en recuperar los restos. Rechazo de la versión china EE.UU. ha revelado ahora que tiene imágenes del globo recogidas por aviones espía U-2 y que estas confirman que el globo era «capaz de llevar a cabo la recogida de señales de inteligencia» con múltiples antenas y paneles solares para alimentarlas, según las fuentes diplomáticas antes mencionadas, que enviaron a la prensa un memorando escrito bajo condición de anonimato. El funcionario norteamericano dijo que un análisis de los restos del globo negaba la explicación de China de que se trataba de un globo meteorológico que se desvió de su curso. EE.UU. dice tener constancia de que el fabricante del globo es un contratista del ejército chino, registrado en un portal oficial de adquisiciones de este. Los republicanos, que acaban de retomar el control de la Cámara de Representantes, han anunciado que investigarán no sólo la incursión del globo en EE.UU., sino también la respuesta de la Administración Biden y la demora en destruirlo.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676046613.240412,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un temporal provoca dos naufragios en el Egeo con decenas de desaparecidos",
        "date_raw": "Thu, 09 Feb 2023 17:42:30 +0100",
        "date": "2023-02-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/temporal-provoca-naufragios-egeo-decenas-desaparecidos-20230209174229-nt.html",
        "subtitle": "Dos naufragios con varios fallecidos y decenas de desparecidos se han producido estos días en las aguas griegas del Egeo oriental . Las labores de rescate ha sido complicadas debido al temporal de nieve y viento Bárbara, que está azotando a Grecia desde el pasado domingo. El pasado lunes, cuarenta inmigrantes fueron rescatados tras el naufragio de su embarcación cerca de las aguas de la isla griega de Leros, en el Dodecaneso. La balsa, que había partido de la costa turca horas antes, volcó debido al fuerte oleaje. Las labores de rescate se iniciaron cuando un pescador local encontró el cadáver de una mujer al sureste de la isla. En un primer momento, la guardia costera griega consiguió poner a salvo a cuarenta personas. Siete menores fueron llevados al hospital de la isla donde, a pesar de los intentos de reanimación por parte del equipo médico, cuatro de ellos fallecieron. Según la Guardia Costera, los fallecidos por hipotermia son tres menores congoleños de uno, dos y cuatro años, y un bebé de pocos días de nacionalidad nigeriana. Noticia Relacionada INMIGRACIÓN estandar No 660 personas en 6 días, el balance de febrero se dispara en la Ruta Canaria Laura Bautista Las cifras de solo 6 días ya superan a todas las llegadas registradas a lo largo del mes de enero La Guardia Costera ha podido conocer, gracias a los testimonios de los rescatados, que la lancha había partido durante la noche de la ciudad turca de Didim bajo pésimas condiciones meteorológicas . Según los inmigrantes, en su mayoría procedentes del África subsahariana, la embarcación pinchó en la rocosa costa de Leros. Los cuarenta recatados fueron encontrados encaramados a una pared rocosa por las autoridades griegas, todos ellos con síntomas de hipotermia. Al centro de recibimiento e identificación de inmigrantes de la isla fueron llevados 17 hombres y 17 mujeres. Tres de los menores rescatados se encuentran en aún hospitalizados, pero fuera de peligro. Sin protección El segundo naufragio, que se produjo este martes en las orillas de la isla de Lesbos, dejó 5 fallecidos y 9 desaparecidos. La embarcación, con capacidad para 10 personas, transportaba a 41 inmigrantes procedentes de Somalia, Eritrea y Sudán. A pesar del fuerte oleaje y las duras condiciones meteorológicas, ninguno de los tripulantes llevaba chaleco salvavidas . La balsa quedó destrozada ante las costas y 27 personas fueron rescatadas de las rocas y del agua con vida y llevadas al centro de documentación de inmigrantes de la isla. Durante los días de temporal, los traficantes de personas aprovechan que los controles marítimos griegos están bajo mínimos Durante los días de temporal, según cuenta a ABC un portavoz de la Guardia Costera griega, los traficantes de personas aprovechan que los controles marítimos griegos están bajo mínimos. Además, suelen enviar en las lanchas hinchables a mujeres en avanzado estado de gestación y a niños de corta edad para que las autoridades griegas no puedan rechazar acogerlos. Aunque las labores de rescate en las costas de Lesbos han continuado esta misma mañana, las difíciles condiciones climáticas y las temperaturas bajo cero, reducen las esperanzas de encontrar a más náufragos con vida . El temporal empieza a abandonar Grecia pero no las altas temperaturas que continuarán siendo bajo cero hasta, al menos, la próxima semana.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676046613.2572908,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Daniel Ortega, sobre el destierro a presos políticos nicaragüenses: «Aquí no ha habido ninguna negociación»",
        "date_raw": "Fri, 10 Feb 2023 04:57:38 +0100",
        "date": "2023-02-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/daniel-ortega-sobre-destierro-presos-politicos-nicaraguenses-20230210045737-nt.html",
        "subtitle": "Una jornada intensa definió la agenda política de Nicaragua el pasado jueves. Luego de que 222 presos políticos de nacionalidad nicaragüense fueran «deportados» a Estados Unidos , el mandatario sandinista Daniel Ortega despejó cualquier duda en torno a lo que muchos creían que era una apertura democrática. «Aquí no ha habido ninguna negociación», sentenció Ortega en un acto rodeado por los altos mandos de la Policía, el Ejército, y los poderes Judicial y Legislativo para abordar los hechos que sucedieron en la mañana. «No estamos pidiendo nada a cambio, es un asunto de honor, de dignidad y de patriotismo… que se lleven a sus mercenarios », apuntó el dictador en referencia a los presos políticos. Algunos de ellos son activistas, empresarios, precandidatos de oposición, periodistas y miembros de la sociedad civil nicaragüense. Según lo que relató el mandatario, la idea surgió de forma espontánea por parte de Rosario Murillo, su esposa y vicepresidenta del país centroamericano. De acuerdo con Ortega, Murillo le propuso que solicitara a la Embajada de Estados Unidos que sacara a través de avión a los presos políticos del país. «Rosario llamó al embajador, le planteó. Yo no esperaba una respuesta positiva. Y ellos no sé si se imaginaban que le íbamos a pedir que nos l evanten las sanciones », relató el mandatario sandinista que ha gobernado durante quince años consecutivos Nicaragua. Según Ortega, no solicitó eso. De hecho, aseguró que no pidió ninguna concesión al gobierno estadounidense, con quien ha sostenido unas tensas relaciones en los últimos cuatro años. Noticias Relacionadas estandar No Nicaragua «deporta» a EE.UU. a más de 200 presos políticos y les aplica la muerte civil Francisco Villalta estandar Si «Seguiremos siendo nicaragüenses»: llegan a EE.UU. los presos políticos David Alandete Ortega admitió que desde hace rato rondaba esta idea por su cabeza. Tras ganar las elecciones de noviembre de 2021, a base de un plan represivo que incluyó más cárcel hacia las voces críticas del país, tildó a los opositores de ser «hijos de perra del imperialismo yanqui». Luego, a lo largo de sus discurso enfatizó que no eran ciudadanos nicaragüenses, sino «traidores a la patria». En su comparecencia, Ortega también se refirió al caso de monseñor Rolando Álvarez, quien enfrenta cárcel en un juicio político. El religioso era una de las voces más críticas contra el régimen, lo que terminó por convertirlo en un blanco. Álvarez rehusó abordar el avión por razones que se desconocen. Según Ortega, el obispo pidió reunirse con sus líderes religiosos para solicitarles su permiso de abandonar el país. Ortega insinuó que perdió el juicio y lo tildó de energúmeno.",
        "content": "",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676046613.288801,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Zelenski, en  Bruselas: «Estoy aquí para defender la forma de vida europea que Rusia quiere destruir»",
        "date_raw": "Thu, 09 Feb 2023 19:28:34 +0100",
        "date": "2023-02-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/zelenski-bruselas-defender-forma-vida-europea-rusia-20230209192833-nt.html",
        "subtitle": "La llegada a Bruselas del presidente ucraniano, Volodímir Zelenski , ha monopolizado de forma extraordinaria la reunión del Consejo Europeo que se había convocado inicialmente sin mucho contenido. Zelenski concentró este jueves por la tarde todo el interés en el Consejo como había hecho por la mañana en el Parlamento Europeo, ante el que también intervino. Tanto en sus discursos como, sobre todo, en sus reuniones bilaterales con los diferentes líderes europeos, Zelenski pidió sobre todo armas pesadas para su Ejército y sanciones más duras contra Rusia para impedirle utilizar su maquinaria industrial. Todo salpimentado con alegatos épicos en los que el ucraniano demostró que sabe tocar la fibra sensible y no solamente con su repetido grito de «¡Gloria a Ucrania!» con el que ha terminado sus intervenciones ante los responsables comunitarios. «Estoy aquí –dijo– para defender la forma de vida europea que Rusia quiere destruir» y para recordar que «Ucrania pertenece a Europa». Que Zelenski fuera antes a Londres que a Bruselas no ha causado tanto malestar como el hecho de que el presidente francés, Emmanuel Macron, y el canciller alemán, Olaf Scholz, se hubieran reunido la víspera en París con él. Al menos a la italiana Giorgia Meloni , que se quejó nada más llegar a Bruselas por este gesto que consideró «inapropiado». Aparte de este detalle, hasta el húngaro Viktor Orbán, al que se considera el dirigente europeo más excéntrico en el debate sobre la guerra y también el único que se niega a enviar armas a los ucranianos, pudo departir con normalidad con Zelenski en la reunión del Consejo. Para el mandatario ucraniano, que compareció vestido con su ya tradicional uniforme caqui, participar en la reunión del Consejo Europeo parecía haber sido un anticipo de lo que se imagina que sería un acto de rutina si Ucrania fuera ya miembro de la UE como espera con ansiedad. Sobre esto solo obtuvo felicitaciones por la velocidad con la que están poniendo en marcha algunas reformas para acercar a Ucrania a sus futuros socios, especialmente en el campo de la lucha contra la corrupción. Por ahora lo único cierto es que a finales de año, con independencia del devenir de la guerra, la Comisión emitirá un informe en el que ha de proponer si le parece que esos avances han sido suficientes para empezar las negociaciones de adhesión, que a su vez serán un proceso muy largo y de resultado incierto. Noticia Relacionada estandar Si ¿Está la CIA detrás del ataque al gasoducto Nord Stream? Rosalía Sánchez Un periodista americano acusa a Biden del ataque al gasoducto. Sin embargo, la Casa Blanca y Finlandia hablan de «una invención» Por ello, a Zelenski le interesaba sobre todo el tema de los refuerzos militares. Ya ha obtenido en Londres la promesa de que va a recibir carros de combate y puede que aviones de caza. En París habló sin duda con el canciller alemán de los tanques Leopard , de los que se espera que jueguen un papel determinante en el frente. Pero en general, las cuestiones concretas se han quedado en un limbo deliberado, en parte porque no se quiere dar a Rusia esta información haciendo públicos los detalles, pero también porque no todos los países han hecho promesas concretas. Lista de deseos Y eso que, según cuentan fuentes europeas, los ucranianos tienen una información muy detallada sobre lo que necesitan y a quién se lo pueden pedir. En la primera solicitud de apoyo, justo al comienzo de la guerra hace ahora un año, los funcionarios europeos se sorprendieron precisamente porque Ucrania envió un pedido con una lista pormenorizada de los elementos específicos que necesitaban y qué país disponía de ellos. Ahora Zelenski ha dado las gracias por todo lo que ha recibido de la UE, que pasa de los 67.000 millones de euros , pero insistió en pedir más celeridad en la entrega de armas. «Les agradezco personalmente por este apoyo inquebrantable a mi país porque no se puede pensar una Europa libre sin Ucrania», les dijo, sin olvidar recordarles «lo mucho que necesitamos cañones de artillería, municiones, tanques modernos, misiles de largo alcance y aviones de combate», y además cuanto antes porque «debemos ir más rápido que nuestro agresor». Los gobiernos europeos llevan mucho tiempo discutiendo sobre la cuestión de las armas pesadas y sus posibles implicaciones en la guerra. Y a pesar de la visita de Zelenski, la cuestión de los carros de combate pesados y los cazabombarderos se sigue manejando con la más estricta de las cautelas. La presidenta del Parlamento, Roberta Metsola, apoyó la demanda ucraniana diciendo que los gobiernos nacionales «deben ahora considerar proporcionar sistemas de largo alcance y los cazas que ustedes necesitan para proteger esa libertad que muchos aquí consideran erróneamente que está garantizada». Tampoco se ha avanzado en concreto en el décimo paquete de sanciones sobre el que la presidenta de la Comisión, Ursula von Der Leyen , solo adelantó que afectará a figuras públicas incluyendo a propagandistas del régimen de Vladímir Putin que se dedican a intoxicar a la opinión pública rusa, mientras se avanza en los aspectos jurídicos que permitan usar los bienes incautados a personas sancionadas para ser empleados en la reconstrucción de Ucrania y en los juicios a los que se pretende someter a los responsables de la guerra. .",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676046613.331487,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Lula visita a Biden con un plan para apaciguar a Rusia",
        "date_raw": "Fri, 10 Feb 2023 01:18:44 +0100",
        "date": "2023-02-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/lula-visita-biden-plan-apaciguar-rusia-20230210011843-nt.html",
        "subtitle": "El nuevo presidente brasileño, Luiz Inázio Lula da Silva , visita hoy por primera vez la Casa Blanc a desde su regreso al poder en enero , con la idea, ya de entrada mal recibida en Washington, de crear lo que ha llamado un 'club de la paz' para solucionar de forma negociada la guerra de Ucrania , en el que se incorpore también China. En lugar de ahondar en los consensos que sí le unen a Joe Biden —luchar contra la deforestación del Amazonas y reforzar las instituciones ante insurrecciones recientes y similares en EE.UU. y Brasil— Lula ha preparado una estrategia de negociación que coloca a Ucrania y Rusia en el mismo plano , ya rechazada de entrada por la presidencia estadounidense. Según dijo antes de la visita el portavoz del Consejo de Seguridad Nacional, John Kirby , el presidente Biden no cree que «este sea el momento de seguir como siempre con Rusia, pues están matando a miles y miles de ucranianos, personas inocentes que no suponían ninguna amenaza para Rusia». «Rusia cruzó la frontera hace casi un año sin provocación ni excusa, y millones de personas se han visto obligadas a refugiarse dentro y fuera de su país», añadió Kirby en conversación con la prensa en Washington. Lula ya convirtió a Brasil en un importante mediador en la escena internacional en su primera presidencia, entre 2003 y 2010, y lo hizo manteniendo el vínculo con EE.UU. y la Unión Europea y cultivando otros lazos con China y Rusia, quienes junto con Brasil, India y Sudáfrica mantuvieron la asociación BRICS de supuestas economías emergentes. Durante su mandato, Jair Bolsonaro mantuvo esa alianza y hasta fue anfitrión en 2019 de una cumbre a la que acudieron Vladímir Putin y Xi Jinping, que presiden los regímenes de Rusia y China. Noticia Relacionada reportaje Si Lula decreta la emergencia para salvar a los yanomami Verónica Goyzueta El presidente brasileño ha anunciado medidas para combatir la desnutrición, la malaria y otros problemas de salud de los indígenas como consecuencia de la contaminación de la sangre con el mercurio usado en la minería ilegal Tras su regreso al poder, Lula se ha negado a brindar ayuda militar o munición a Ucrania , como han hecho EE.UU. y sus aliados. Brasil cuenta con el ejército con más efectivos y mejor armado de toda América Latina. En una conversación con el presidente de Francia, Emmanuel Macron , Lula dijo que su país no formará parte de las operaciones bélicas contra Rusia, pero que está dispuesto a participar activamente en la búsqueda de la paz. En una comparecencia del 30 de enero en Brasilia de la que informa 'Folha', Lula dijo: «Hay que crear un club de personas que van a querer construir la paz en el planeta». La llegada de Lula al poder consuma un giro continental a la izquierda , y le añade un interlocutor fiable a Biden. Las relaciones del estadounidense con Bolsonaro eran en sus mejores días tensas. Tras la jura de Lula en enero, una turba saqueó las sedes de los tres poderes en Brasilia, al estilo de la insurrección de 2021 en el Capitolio, y Biden se apresuró a apoyar públicamente a Lula y ofrecerle estrecha colaboración, según dijo en su día, «en la defensa de la democracia». Además, las demandas de EE.UU. de que se detenga la deforestación del Amazonas son ahora bien recibidas en Brasil, cuando Bolsonaro las criticaba por considerarlas una intromisión en la soberanía de su país.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676046613.5297265,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Eurocámara aprueba un código ético para evitar más casos de corrupción",
        "date_raw": "Fri, 10 Feb 2023 01:18:28 +0100",
        "date": "2023-02-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/eurocamara-aprueba-codigo-etico-evitar-casos-corrupcion-20230210210953-nt.html",
        "subtitle": "Los líderes de los principales grupos políticos del Parlamento Europeo han acordado las primeras reformas al código de conducta de los eurodiputados, coincidiendo con los dos meses del descubrimiento del mayor escándalo de corrupción desvelado en su historia y que se conoce como ' Qatargate'. El plan fue aprobado sin matices por los líderes de todos los grupos parlamentarios. La única cuestión que no fue recogida fue la petición del Grupo Popular para limitar la posibilidad de organizar resoluciones de urgencia que ellos consideran que es un mecanismo que puede tender a ser utilizado de forma irregular, favorecido por posibles sobornos. Los demás partidos se han opuesto, sin embargo, a esta pretensión, y este tipo de gestiones parlamentarias se mantienen como hasta ahora. El plan incluye normas más estrictas para la acción de los 'lobbies', que han de estar obligatoriamente inscritos en el registro de Transparencia para poder participar en eventos en las instalaciones del Parlamento. Los visitantes de estos grupos de interés deberán firmar cuando entren en los edificios del Parlamento. Se anulan los 'grupos de amistad' con países no comunitarios y se refuerzan las normas para que los eurodiputados informen de viajes y otras invitaciones y se proponen cursos específicos de formación para los parlamentarios. Sin embargo, no se ha llegado a aprobar la norma que se había pedido en el pleno y que hubiera supuesto que los eurodiputados declarasen sus activos antes y después de su mandato, que es una forma simple y práctica para saber cuánto dinero acumularon los políticos durante su período de representación. Tampoco se ha aprobado la propuesta de proteger a los posibles denunciantes de actos irregulares. Esto se refiere sobre todo a los asistentes parlamentarios, que se arriesgan a perder su trabajo si delatan al eurodiputado para el que trabajan. Pero también pueden convertirse en cómplices, como ha sucedido en este mismo caso. Noticia Relacionada estandar No La presidenta de la Eurocámara promete reformas radicales para evitar otros casos de soborno como el 'Qatargate' Enrique Serbeto El grupo popular europeo estalla contra «la pura hipocresía» de los parlamentarios socialistas Por ahora, la principal implicada en el escándalo que implica tanto a los gobiernos de Qatar como de Marruecos es la exvicepresidenta del Parlamento, la socialista griega Eva Kailli , actualmente en prisión preventiva. Su pareja y asistente parlamentario Francesco Giorgi y el exeurodiputado Pier Antonio Panzeri están bajo custodia desde diciembre, pendientes de las decisiones de la Justicia belga. También están siendo investigados otros dos eurodiputados, Marc Tarabella, belga de origen italiano, y Andrea Cozzolino, italiano, ambos también del grupo socialista. La presidenta del Parlamento, la maltesa Roberta Metsola , ha querido lanzar un mensaje claro de que está decidida a hacer limpieza en la casa, aunque es posible que reciba críticas de que se ha quedado corta en su política de rigor contra la corrupción. Por ahora, los demás grupos no han utilizado el caso para atacar a los socialistas, que por ahora concentran todas las acusaciones.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676046613.5443976,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«Seguiremos siendo nicaragüenses»: llegan a EE.UU. los presos políticos",
        "date_raw": "Fri, 10 Feb 2023 03:05:59 +0100",
        "date": "2023-02-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/seguiremos-nicaraguenses-llegan-eeuu-presos-politicos-20230210030558-nt.html",
        "subtitle": "A su aterrizaje en la capital de Estados Unidos, un grupo de presos políticos nicaragüenses fue recibido al grito de «sí se pudo» por compatriotas que llevan años oponiéndose a la dictadura de Daniel Ortega desde el exilio. El jefe diplomático de EE.UU., Antony Blinken, les dio la bienvenida en redes sociales, denunciando su detención «injusta» por el mero hecho de «ejercer sus libertades fundamentales». El jueves, el régimen de Ortega sorprendió a la comunidad internacional liberando a 222 activistas presos . La Casa Blanca reveló después en una comunicación oficial al Capitolio que había facilitado que dejaran su país con rumbo a EE.UU., donde han recibido entrada y residencia temporal por espacio inicial de dos años. El régimen de Ortega les ha retirado la nacionalidad. Una fuente diplomática de EE.UU. dijo a ABC este jueves que nos hubo negociación de la Casa Blanca con el régimen de Ortega, que la medida fue unilateral y que simplemente Managua anunció la salida de los presos políticos a Washington. Esa fuente atribuye la decisión a las sanciones que se han ido aplicando desde la presidencia de Donald Trump , mantenidas por Biden. Noticia Relacionada estandar No Nicaragua «deporta» a EE.UU. a más de 200 presos políticos y les aplica la muerte civil Francisco Villalta Lo ha confirmado Berta Valle, esposa del opositor Félix Maradiaga, pre-candidato a la presidencia encarcelado en el verano de 2021 por el régimen de Daniel Ortega El aeropuerto internacional de Dulles, que presta servicio a Washington, se llenó en su zona de llegadas de las banderas blancas y azules de Nicaragua. Los activistas, muchos de ellos veteranos en las protestas contra la dictadura ante la Organización de los Estados Americanos y la Casa Blanca, entonaban el himno de su país. Los presos políticos ya liberados describieron la jornada como «surreal» y «una sorpresa». Juan Sebastián Chamorro, candidato presidencial capturado en 2021, dijo a un grupo de medios a su llegada: «Somos y seguiremos siendo nicaragüenses, y eso no nos lo van a quitar». Chamorro contó su periplo: «Vinieron a la celda, nos cambiaron de ropa y todo de una manera lenta, a la madrugada, algo que nunca había ocurrido y después, fuimos colocados en una celda con 25 compañeros, algo que nunca había ocurrido y después nos montaron en un bus, y cruzamos Managua hasta llegar al aeropuerto». A Chamorro lo recibieron en EE.UU. su mujer y su hija, a las que no veía en un año y ocho meses. «Ha sido como un sueño», añadió. En noviembre de 2021, Ortega se hizo reelegir tras haber reprimido a la inmensa mayoría de los opositores y la sociedad civil. Según la organización Human Rights Watch, las autoridades nicaragüenses han clausurado más de 2000 organizaciones no gubernamentales solo en 2022, incluidas sociedades de mujeres, religiosas, de asistencia internacional y médicas. También habló a la prensa Félix Madariaga, candidato presidencial. «Es una situación que no le deseo a nadie, pues por tener aspiraciones fuimos encerrados y privados de libertad», explicó. Madariaga contó que le obligaron a firmar un documento en el que daba fe de que salía del país voluntariamente, algo falso y realizado bajo coacciones. Dijo, además, que el momento era «agridulce», por haber tenido que dejar Nicaragua, pero poder ver finalmente a su familia, exiliada. Los 220 presos llegaron en vuelo comercial de Nicaragua , tras una orden del Tribunal de Apelaciones de Managua, que opera al dictado del régimen de Ortega. El magistrado Octavio Rothschuh Andino les atribuía delitos de que «menoscaban la independencia, la soberanía, la autodeterminación del pueblo; por incitar a la violencia, al terrorismo y a la desestabilización económica». Según replicó Blinken, el secretario de Estado norteamericano, «la liberación de estos individuos, uno de los cuales es ciudadano estadounidense, por parte del gobierno de Nicaragua marca un paso constructivo para abordar los abusos de los derechos humanos en el país y abre la puerta a un mayor diálogo entre EE.UU. y Nicaragua en relación con asuntos relevantes».",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676046613.5810263,
        "language": "ES",
        "source": "ABC"
    }
]
