[
    {
        "title": "Al menos un muerto en un tiroteo en Times Square, Nueva York",
        "date_raw": "Fri, 10 Feb 2023 05:42:49 +0100",
        "date": "2023-02-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/muerto-tiroteo-times-square-nueva-york-20230210054128-nt.html",
        "subtitle": "Al menos una persona ha muerto este jueves a causa de un tiroteo en los alrededores de la turística Times Square , en la ciudad de estadounidense de Nueva York , según han informado las autoridades locales. Un hombre de 22 años ha fallecido tras haber recibido un disparo en el pecho , sin registrarse más heridos, según ha detallado la Policía a 'The New York Times'. A su llegada al lugar del incidente, los agentes policiales encontraron a la víctima con vida y procedieron a su traslado a un hospital cercano, donde finalmente ha muerto. Tras ello, la Policía ha cercado la zona y ha iniciado una investigación para dar el paradero de dos sopechosos , según ha informado el citado diario.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676036713.4174464,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Está la CIA detrás del ataque al gasoducto Nord Stream?",
        "date_raw": "Thu, 09 Feb 2023 13:49:58 +0100",
        "date": "2023-02-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/detras-ataque-gasoducto-nord-strem-20230209134956-nt.html",
        "subtitle": "Cuatro grandes fugas fueron detectadas el 26 de septiembre de 2022 en los gasoductos Nord Stream 1 y 2, a través de los que Rusia proveía de gas barato a Alemania, cerca de la isla danesa de Bornholm. El operador Nord Stream 1 informó que las líneas submarinas habían sufrido «simultáneamente daños sin precedentes» y, pocas horas después, el Centro Nacional de Sismología de Suecia constató que «no hay duda de que se trató de explosiones». Hasta mediados de noviembre no comunicaron las autoridades suecas el resultado de su investigación en aguas internacionales, cuya conclusión fue que «los análisis realizados encontraron rastros de explosivos en varios objetos recuperados en el área y no queda duda de que se trató de actos de sabotaje, según comunicó el fiscal Mats Ljungquist, que sin embargo no pudo dar pista alguna sobra la autoría. Se trata sin duda de un acto de guerra ligado a la situación generada por la invasión de Ucrania, pero el caso no ha sido resuelto y la opinión publica internacional sigue sin saber quién voló los gasoductos, por eso la información publicada por el periodista de investigación estadounidense Seymour Hersh adquiere especial relevancia. Noticias Relacionadas estandar No Las fugas en las tuberías del Nord Stream provocan una nube tóxica en Escandinavia Rosalía Sánchez estandar No Las fugas de Nord Stream fueron causadas por explosiones, según las autoridades danesas Rosalía Sánchez Seymour Hersh, distinguido anteriormente con el premio Pulitzer, asegura haber descubierto que Estados Unidos, con el apoyo de Noruega, fue el responsable de la destrucción de las infraestructuras Nord Stream. Tanto la Casa Blanca como el Ministerio de Relaciones Exteriores de Noruega hablan de una «invención». «Esto es completamente falso y una completa invención» , ha juzgado la portavoz del Consejo de Seguridad Nacional de Estados Unidos, Adrienne Watson. También un portavoz de la CIA ha declarado a la agencia AFP que «esta afirmación es total y absolutamente falsa«. Pero Hersh se mantiene en los resultados de su investigación: buzos de la Marina de los EE. UU., con la colaboración de Noruega, colocaron los explosivos en los gasoductos en junio pasado ,en una operación encubierta ordenada directametne por la Casa Blanca y planificada por la CIA. Los artefactos explosivos fueron después detonados en modo remoto, en septiembre. El motivo, según su versión, es que el presidente Joe Biden quería evitar que Rusia siguiera ganando miles de millones con la exportación de gas natural estaba enfadado por la negativa alemana a seguir comprando, a pesar de que Washington había impuesto sanciones a todas las empresas que participaban en la construcción del Nord Stream 2, que finalizó en septiembre y nunca llegó a entrar en funcionamiento. Hersh afirma que Estados Unidos también veía los gasoductos como un medio del Kremlin para ejercer presión sobre Alemania y Europa occidental, lo que podría debilitar el apoyo occidental a Ucrania. Y que la idea de destruir los oleoductos surgió en diciembre de 2021. Hersh, un periodista legendario de 85 años, basa toda su información en una sola fuente cuya identidad no revela. No ha publicado sus averiguaciones en ningún importante medio estadounidense, sino por su cuenta en Substack. Presenta también como antecedente las declaraciones realizadas por el presidente estadounidense Joe Biden en febrero de 2022, durante una visita a Washington del canciller Olaf Scholz. Varias semanas antes del inicio de la guerra de agresión de Rusia contra Ucrania, Biden advirtió que si Rusia invadía el país vecino, «entonces no habrá más Nord Stream 2». Eso lo «prometo», enfatizó, sin dar más detalles, «amos a poner fin a esto«. Hersh se suma con el artículo a la tesis formulada por Putin . «El presidente de EE. UU. debe responder a la pregunta de si EE. UU. ha implementado su amenaza», dijo tras la explosión una portavoz del Ministerio de Relaciones Exteriores de Rusia. Hace apenas unos días, el fiscal general alemán Peter Frank dijo en una entrevista que no hay pruebas de que Rusia estuviese detrás del ataque.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1676036713.4659238,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un futuro nuclear y femenino: Corea del Norte presume de misiles y heredera en un desfile militar nocturno",
        "date_raw": "Thu, 09 Feb 2023 11:39:26 +0100",
        "date": "2023-02-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/futuro-nuclear-femenino-corea-norte-presume-misiles-20230209113832-nt.html",
        "subtitle": "Corea del Norte ha celebrado esta noche un desfile militar en Pyongyang. El evento festeja el 75º aniversario de la fundación del Ejército Popular de Corea , las fuerzas armadas del país. El régimen ha mostrado más misiles que nunca para presumir de arsenal, novedades e, incluso, de heredera aparente. No hay más información al respecto que la serie de imágenes compartidas por KCNA, la agencia estatal de noticias, y los detalles que a partir de ellas se extraen. Se espera, no obstante, que el aparato de propaganda difunda una grabación oficial a lo largo del día de hoy, como en citas previas. El acontecimiento ha estado presidido por Kim Jong-un, ataviado con un largo abrigo y un sombrero de fieltro negro. Se trata de una indumentaria similar a la empleada por su abuelo y fundador de Corea del Norte, Kim Il-sung, quien da nombre a la céntrica plaza que esta noche ha acogido el 13º desfile militar desde la llegada al poder del joven dictador en 2011. Noticia Relacionada estandar No Alerta en Corea del Sur después de que varios drones norcoreanos invadieran su espacio aéreo EP Se han llevado a cabo operaciones militares para derribarlos, por lo que han tenido que ser interrumpidos los vuelos civiles Kim ha aparecido sonriente, saludando a las masas rodeado de las principales figuras del régimen. Sin embargo, no hay compañía más significativa que la niña que ha entrado de su mano, y en algunas fotografías permanece a su lado en el podio. Se trataría de Kim Ju-ae, la segunda de sus tres hijos, de unos doce años de edad. Su presencia hoy afianza la hipótesis de que la niña estaría siendo preparada para asumir en el futuro la dirección del país , lo que haría de ella la primera jerarca mujer del linaje comunista. Asimismo, el líder tiene por mano derecha a su hermana pequeña, Kim Yo-jong, a quien a menudo se ha señalado como sucesora en caso de incapacitación repentina. Ju-ae ya protagonizó ayer una cena de gala en una sede del Ejército. La niña ocupó el centro de la mesa entre su padre y su madre, Ri Sol-ju, flanqueados a su vez por la cúpula militar. «Para [alcanzar] la paz permanente, la prosperidad y el desarrollo de esta tierra, hemos logrado una fuerza enorme y absoluta, sobrellevando a la vez grandes sufrimientos y dolor», proclamó entonces Kim, en presumible referencia a las armas nucleares del país. Nuevas armas Pese al hermetismo norcoreano, las fotografías de KCNA no suponen la única prueba de lo sucedido. La escena nocturna se complementa con las imágenes satelitales obtenidas por la firma estadounidense Maxar Technologies. Estas muestran varias decenas de misiles balísticos intercontinentales. Entre ellos, hasta o nce Hwasong-17, una cantidad sin precedentes. Este modelo, que ultimó sus pruebas el año pasado, representa la joya del arsenal, pues es capaz de portar armas nucleares y golpear cualquier punto del globo. Precisamente, la pequeña Ju-ae fue presentada en sociedad –con un peinado más infantil– en noviembre del año pasado, acompañando a su padre durante la supervisión de los ensayos balísticos de este misil. Un paralelismo que podría constituir, asimismo, un símbolo propagandístico para ilustrar la importancia de las armas nucleares a la hora de garantizar la supervivencia del régimen. Muchos de los modelos exhibidos hoy permanecen todavía por identificar, aunque todo apunta que Corea del Norte habría mostrado un misil balístico intercontinental propulsado por combustible sólido, lo que supondría un sustancial avance. Sus fuerzas armadas habrían fijado esta cuestión como prioritaria, pues el empleo de combustible líquido alarga en gran medida el proceso de disparo y facilita la localización de las unidades. Ahora bien: también existe la posibilidad de que, como en ocasiones anteriores, tan solo se trate de un prototipo. Para el futuro de Corea del Norte, nada importa más que misiles y herederas, por eso de nada se sabe menos.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1676036713.478474,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Escándalo en Italia a cuenta de una propuesta para enseñar tiro en la escuela",
        "date_raw": "Thu, 09 Feb 2023 00:32:09 +0100",
        "date": "2023-02-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/escandalo-italia-cuenta-propuesta-ensenar-tiro-escuela-20230209003208-nt.html",
        "subtitle": "La mano derecha de Giorgia Meloni, Giovanbattista Fazzolari, subsecretario de la presidencia del Consejo de Ministros, es protagonista de un caso político que ha suscitado un enfrentamiento con la oposición . «Tenemos que reunirnos en una mesa para un proyecto de enseñanza del tiro en las escuelas». Este proyecto habría sido revelado por Fazzolari, el número dos de Meloni , al general Franco Federici, asesor militar de la primera ministra, según una reconstrucción del diario 'La Stampa'. La conversación se habría producido en el palacio Chigi, sede de la jefatura del Gobierno, al término de la visita del primer ministro etíope Abiy Ahmed Ali. Giorgia Meloni y su hombre de confianza Fazzolari han desmentido la información, que 'La Stampa' ha confirmado «al cien por cien». «Hay todo un grupo de asociaciones que se pueden implicar y poner en contacto con el mundo de las escuelas para la enseñanza del tiro. Hay chicos muy apasionados y bravos que lo hacen en su tiempo libre. Falta una estructura y un reconocimiento oficial. Es una actividad que pienso merece la misma dignidad de otros deportes», habría dicho Fazzolari. Siempre según 'La Stampa', el general Federici le respondió: «Sí, en efecto, es también una deporte olímpico. Organizamos una reunión y ponemos en torno a una mesa las diversas partes interesadas». Fazzolari festejó, en 2021, la legalización de las pistolas semiautomáticas, con una enmienda parlamentaria propuesta por él cuando era senador de Hermanos de Italia. Lo celebró yendo a disparar a un campo de tiro. Con el apoyo de Meloni, Fazzolari ha desmentido rotundamente la amplia información de 'La Stampa', definiéndola «ridícula e infundada». El director del periódico, Massimo Giannini, le ha respondido que «la información que confirmamos palabra por palabra es inatacable y de fuente segura». Noticia Relacionada opinion Si ¿Por qué Meloni es tan importante para la derecha presionada por el populismo? Pedro Rodríguez Al alcanzar sus primeros cien días de gobierno, Giorgia Meloni ha sumado una serie de incuestionables éxitos de gestión Reacciones Mientras la oposición crea una tormenta política con el caso, Matteo Salvini, vicepresidente y ministro de Transportes, se ha mostrado perplejo: «No parece una idea brillante enseñar a disparar en las escuelas. Con todo el amor y apoyo al tiro deportivo, a los campos de tiro -añadió el líder de la Liga- que son pasión, deporte y negocio, yo llevaría a las aulas la educación de la circulación vial en lugar de disparar». Durísima ha sido la reacción del Partido Democrático: «La propuesta es una locura. Esta derecha quiere transformar a Italia en una pesadilla de violencia y desigualdad al estilo trumpiano». En general, todos los líderes de la oposición coinciden en la misma idea: «En la escuela se estudia y no se dispara».",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1676036713.558925,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El grupo Wagner anuncia el fin del reclutamiento de mercenarios en cárceles de Rusia",
        "date_raw": "Thu, 09 Feb 2023 10:52:15 +0100",
        "date": "2023-02-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/grupo-wagner-anuncia-reclutamiento-mercenarios-carceles-rusia-20230209105213-nt.html",
        "subtitle": "El propietario del grupo Wagner , el oligarca ruso Yevgeni Prigozhin, ha asegurado este jueves que se ha puesto fin al reclutamiento de mercenarios en cárceles de Rusia de cara a su envío a zonas en conflicto, entre ellas Ucrania. «El reclutamiento de prisioneros por parte del grupo Wagner ha sido completamente detenido «, ha dicho Prigozhin, según unas declaraciones publicadas por su servicio de prensa a través de su cuenta en Telegram. »Se cumplen todas las obligaciones con los que trabajan para nosotros«, ha zanjado. Noticia Relacionada estandar No Reino Unido no descarta enviar aviones de combate a Ucrania Ivannia Salazar «La libertad ganará, sabemos que Rusia va a perder», ha dicho el presidente ucraniano Los servicios de Inteligencia de Reino Unido apuntaron la semana pasada que el grupo Wagner había disminuido en las últimas semanas el ritmo de reclutamiento de presos para sumarlos al conflicto en Ucrania, desatado el 24 de febrero de 2022 por orden del presidente ruso, Vladimir Putin. En concreto, si los servicios penitenciarios rusos notificaron entre septiembre y noviembre un descenso de 23.000 personas en la población carcelaria, entre noviembre y enero el dato ha pasado a unos 6.000. Los servicios de Inteligencia de Reino Unido consideran que el grupo Wagner desempeña un papel clave. El grupo Wagner, que ha desplegado mercenarios en varios países de África durante los últimos años, ha participado en algunos de los avances más significativos de las fuerzas afines a Moscú en el este de Ucrania durante las últimas semanas, atribuyéndose incluso conquistas de áreas antes incluso de que el Gobierno de Rusia las confirmase públicamente.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1676036713.5703523,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Así se improvisó la cena en París entre Macron, Scholz y Zelenski",
        "date_raw": "Thu, 09 Feb 2023 11:46:46 +0100",
        "date": "2023-02-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/improviso-cena-paris-macron-scholz-zelenski-20230209114559-nt.html",
        "subtitle": "Para la Cancillería de Berlín, semejante grado de improvisación diplomática es revolucionario. Olaf Scholz estaba ya en el edificio del Reichstag para su declaración del Gobierno ante el pleno del parlamento cuando recibió la invitación espontánea se Macron para viajar esa misma tarde a París. Y según fuentes diplomáticas, no fue necesario que se lo preguntase dos veces. Macron había cursado también sobre la marcha la invitación a Zelenski y coló la reunión entre la visita a Londres y la visita a Bruselas del presidente ucraniano. Y el hecho de que llamase a Berlín también supone una positiva sorpresa, dada la situación por la que han estado pasando recientemente las relaciones bilaterales . La unidad franco-alemana lo que no ha sido ninguna sorpresa es lo que Zelenski estuvo hablando con Scholz y con Macron hasta casi launa de la madrugada: quiere aviones de combate. «Francia y Alemania pueden cambiar el rumbo. (...) Cuanto antes tengamos armas de largo alcance y aviones modernos, antes terminará la agresión de Rusia», han sido sus palabras. Vestido con ropa militar de camuflaje, Zelenski tomó la iniciativa de la conversación y preparó a Scholz y Macron para el discurso que ha pronunciado este jueves ante los miembros del Parlamento Europeo. Macron le recordó su última visita al Elíseo, en diciembre de 2019. En aquella ocasión, Zelenski negoció con Putin en el denominado formato de Normandía también hasta después de la medianoche, sin ningún resultado. Noticia Relacionada estandar No Reino Unido no descarta enviar aviones de combate a Ucrania Ivannia Salazar «La libertad ganará, sabemos que Rusia va a perder», ha dicho el presidente ucraniano Angela Merkel fue recibida por Macron para una cena privada esa misma semana. No sirvió de mucho. Zelenski expresó su opinión en Le Figaro: el formato de Normandía estaba condenado al fracaso porque solo planteaba hacer concesiones a Putin para que París y Berlín «congelaran» el conflicto. Ucrania no pasaría por eso. Esta vez, apenas aterrizó en el aeropuerto de Orly poco antes de las 22:00 horas y en un avión del gobierno británico, fue recibido por el ministro de Defensa francés, Sébastien Lecornu. Ya en el coche oficial, camino al Elíseo, comentó sus impresiones contradictorias ante la excelencia de París iluminada en comparación con las imágenes de destrucción y muerte de su día a día en Ucrania. Y apenas estuvo ante Macron y Scholz, agradeció la puerta abierta a las entregas de tanques Leopard 2 por parte de Alemania y el apoyo a la candidatura de Ucrania para entrar en la UE«, pero lamentó la lentitud del proceso. » Hasta la victoria, la paz y Europa«, Francia apoyará a Ucrania, le dijo Macron. Scholz no adoptó la expresión «hasta la victoria». «Nos mantenemos de cerca del lado de Ucrania durante el tiempo que sea necesario», dijo el canciller alemán. Pasada la media noche, todavía hubo tiempo para que Macron lo condecorase con la Gran Cruz de la Legión de Honor, el grado más alto que pueden recibir los jefes de Estado extranjeros. Alemania, el país que envía más apoyo El equipo de Scholz comunicó después que quería enviar una «señal de solidaridad y unidad» apoyando a Ucrania. Los portavoces insisten en que, dentro de la UE, Alemania es el país que brinda más apoyo a Ucrania, incluso militarmente. Y a su llegada a Bruselas, a primera hora de la mañana, Scholz ha asegurado que Alemania apoyará la entrega de tanques de combate lo más rápidamente posible. «Alemania está haciendo una contribución clave para garantizar que brindemos un apoyo rápido, como en el pasado», ha declarado, y ha apuntado que se están haciendo esfuerzos para garantizar que otros países que han registrado una participación en este apoyo «realmente sigan este dedo señalador». El 25 de enero, el Gobierno alemán anunció que entregaría 14 Leopard 2A6 a Ucrania, después de que Polonia solicitase los permisos de entrega para los Leopard 2A4 más antiguos. Ambos estados dan así un primer paso que, con la participación de otros socios, debería conducir a la formación de dos batallones de Leopard ucranianos. «Esto es necesario para que Ucrania pueda defenderse», ha insistido, pero ni rastro en sus palabras de posibles entregas de aviones de combate.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1676036713.599169,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Por qué una guerra de desgaste supondrá la derrota de Ucrania?",
        "date_raw": "Thu, 09 Feb 2023 00:31:53 +0100",
        "date": "2023-02-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pedro-rodriguez-guerra-desgaste-supondra-derrota-ucrania-20230209202216-nt.html",
        "subtitle": "Las imágenes del presidente Volodímir Zelenski en el Parlamento de Westminster y en el palacio de Buckingham vienen acompañadas de poderosas evocaciones . Nos recuerdan que ambos edificios, tan simbólicos para la baqueteada democracia británica, fueron bombardeados por la Luftwaffe durante aquel instante más oscuro de la Segunda Guerra Mundial en el que el Reino Unido se defendía en solitario de la imparable ofensiva europea de los nazis. Durante el brutal asalto aéreo perpetrado por los alemanes durante el verano de 1940, el legendario caza Supermarine Spitfire y los pilotos de la Royal Air Force –heroicos hijos de la clase media– desempeñaron un papel decisivo en aquella batalla para salvar el mundo. Por su desempeño en combate tan relevante para la mitología de la Inglaterra que no se rinde, Churchill reconoció que «nunca tantos debieron tanto a tan pocos». Más de ochenta años después, en el contexto de la guerra de Putin contra Ucrania, seguimos hablando de aviones y de pilotos pero sin la elocuencia churchiliana. A dos semanas de cumplirse un año de la invasión rusa, Ucrania corre más riesgo que nunca de perder la guerra. Y no porque flaqueen la voluntad de resistencia y la capacidad de sacrificio de los ucranianos. Sino porque el conflicto se ha convertido en un pulso de desgaste al estilo de la Primera Guerra Mundial, con trincheras embarradas y frentes relativamente estables. La clave de este tipo de guerras es que tienden a ser ganadas por el bando con los recursos demográficos e industriales capaces de resistir más tiempo. En este sentido, Rusia dispone de más del triple de población que Ucrania, una economía más o menos intacta y una industria militar muy superior. De ahí, la necesidad de adelantar el reloj de la historia con ayuda de los más sofisticados sistemas de armas, desde carros de combate a la artillería de largo alcance pasando por cazas de última generación. Todo lo necesario para pasar de las batallas de posición de la Primera Guerra Mundial a las batallas de movimiento de la Segunda Guerra Mundial.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1676036713.6108806,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El globo chino forma parte de un programa de espionaje global, según EE.UU.",
        "date_raw": "Thu, 09 Feb 2023 00:32:25 +0100",
        "date": "2023-02-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/globo-chino-forma-parte-programa-espionaje-global-20230209003224-nt.html",
        "subtitle": "La Inteligencia de EE.UU. ha determinado que el globo espía de China detectado en el espacio aéreo estadounidense la semana pasada forma parte de un amplio programa de vigilancia internacional del ejército del gigante asiático que ha operado durante años, según ha revelado 'The Washington Post'. El programa de globos espía se lidera desde la provincia de Hainan, una isla en el sur de China, según han detallado fuentes anónimas del Gobierno de EE.UU. al diario. El objetivo de estos artefactos es obtener información sobre instalaciones militares de otros países y han sido observados en los cinco continentes. Parte de los globos son operados por las fuerzas aéreas del Ejército de Liberación de China y han obtenido información militar en países como Japón, India, Vietnam, Taiwán y Filipinas. Las primeras noticias en EE.UU. sobre la presencia del globo en sus cielos situaban al artefacto sobre Montana, un estado poco poblado en el noroeste del país que concentra un buen número de silos nucleares. Visita pospuesta La revelación sobre el globo ocurrió en medio de crecientes tensiones entre EE.UU. y China, las dos potencias que se disputan el liderazgo económico y geoestratégico global , y motivó la suspensión de la visita a Pekín del secretario de Estado estadounidense, Antony Blinken. El globo fue derribado el pasado fin de semana cuando volaba sobre aguas cercanas a Carolina del Norte y las autoridades trabajan para recuperar y estudiar sus restos. La subsecretaria de Estado, Wendy Sherman, mantuvo este lunes un encuentro con 150 autoridades de 40 embajadas de todo el mundo para informar sobre las operaciones de estos globos chinos. En el pasado, artefactos similares habían sido detectados en lugares como Japón o Taiwán , y EE.UU. ha reconocido ahora que también lo hicieron en los últimos años en Florida, Texas y en territorios en el Pacífico, Hawái y Guam.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1676036713.625496,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Eurocámara aprueba un código ético para evitar más casos de corrupción",
        "date_raw": "Fri, 10 Feb 2023 01:18:28 +0100",
        "date": "2023-02-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/eurocamara-aprueba-codigo-etico-evitar-casos-corrupcion-20230210210953-nt.html",
        "subtitle": "Los líderes de los principales grupos políticos del Parlamento Europeo han acordado las primeras reformas al código de conducta de los eurodiputados, coincidiendo con los dos meses del descubrimiento del mayor escándalo de corrupción desvelado en su historia y que se conoce como ' Qatargate'. El plan fue aprobado sin matices por los líderes de todos los grupos parlamentarios. La única cuestión que no fue recogida fue la petición del Grupo Popular para limitar la posibilidad de organizar resoluciones de urgencia que ellos consideran que es un mecanismo que puede tender a ser utilizado de forma irregular, favorecido por posibles sobornos. Los demás partidos se han opuesto, sin embargo, a esta pretensión, y este tipo de gestiones parlamentarias se mantienen como hasta ahora. El plan incluye normas más estrictas para la acción de los 'lobbies', que han de estar obligatoriamente inscritos en el registro de Transparencia para poder participar en eventos en las instalaciones del Parlamento. Los visitantes de estos grupos de interés deberán firmar cuando entren en los edificios del Parlamento. Se anulan los 'grupos de amistad' con países no comunitarios y se refuerzan las normas para que los eurodiputados informen de viajes y otras invitaciones y se proponen cursos específicos de formación para los parlamentarios. Sin embargo, no se ha llegado a aprobar la norma que se había pedido en el pleno y que hubiera supuesto que los eurodiputados declarasen sus activos antes y después de su mandato, que es una forma simple y práctica para saber cuánto dinero acumularon los políticos durante su período de representación. Tampoco se ha aprobado la propuesta de proteger a los posibles denunciantes de actos irregulares. Esto se refiere sobre todo a los asistentes parlamentarios, que se arriesgan a perder su trabajo si delatan al eurodiputado para el que trabajan. Pero también pueden convertirse en cómplices, como ha sucedido en este mismo caso. Noticia Relacionada estandar No La presidenta de la Eurocámara promete reformas radicales para evitar otros casos de soborno como el 'Qatargate' Enrique Serbeto El grupo popular europeo estalla contra «la pura hipocresía» de los parlamentarios socialistas Por ahora, la principal implicada en el escándalo que implica tanto a los gobiernos de Qatar como de Marruecos es la exvicepresidenta del Parlamento, la socialista griega Eva Kailli , actualmente en prisión preventiva. Su pareja y asistente parlamentario Francesco Giorgi y el exeurodiputado Pier Antonio Panzeri están bajo custodia desde diciembre, pendientes de las decisiones de la Justicia belga. También están siendo investigados otros dos eurodiputados, Marc Tarabella, belga de origen italiano, y Andrea Cozzolino, italiano, ambos también del grupo socialista. La presidenta del Parlamento, la maltesa Roberta Metsola , ha querido lanzar un mensaje claro de que está decidida a hacer limpieza en la casa, aunque es posible que reciba críticas de que se ha quedado corta en su política de rigor contra la corrupción. Por ahora, los demás grupos no han utilizado el caso para atacar a los socialistas, que por ahora concentran todas las acusaciones.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676036713.7641823,
        "language": "ES",
        "source": "ABC"
    }
]
