[
    {
        "title": "La ley de asilo británica podría violar el derecho internacional",
        "date_raw": "Thu, 09 Mar 2023 01:55:41 +0100",
        "date": "2023-03-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ley-asilo-britanica-violar-derecho-internacional-20230309015540-nt.html",
        "subtitle": "La ley de asilo que propone el gobierno británico violaría el derecho internacional. Esto es lo que aseguró la representante de Acnur en el Reino Unido, Vicky Tennant , a la BBC, un día después de que la ministra del Interior, Suella Braverman , presentara en el Parlamento un proyecto de ley que, entre otras medidas, deportaría automáticamente a los inmigrantes que lleguen al país sin darles la posibilidad de solicitar el asilo. Y es que según la agencia de las Naciones Unidas para los refugiados esto supone una «clara violación» de la Convención de Refugiados de 1951 . «Estamos muy preocupados, ya que esto supone efectivamente cerrar el acceso al asilo al Reino Unido a quienes lleguen al país de forma irregular», dijo Tennant, y añadió que la idea«es una clara violación de la Convención del Refugiado», pues incluso «personas que tengan reclamaciones muy convincentes, simplemente no tendrán la oportunidad de presentarlas». Este tratado establece quién califica como refugiado y las obligaciones de los Estados signatarios para protegerlos. Actualmente, el derecho de asilo en el Reino Unido se rige por la Ley de Inmigración y Asilo de 1999 y la Ley de Nacionalidad, Inmigración y Asilo de 2021. Estas leyes establecen las condiciones bajo las cuales una persona puede solicitar asilo en el Reino Unido y los procedimientos que se siguen para determinar si alguien tiene derecho a la protección internacional. Bajo el paraguas de esta legislación, cualquier persona que llegue a territorio británico y afirme ser un refugiado o necesitar protección internacional puede solicitar asilo a través de un formulario que debe ser presentado dentro de los 14 días posteriores a la llegada al país. A continuación se fija la fecha para una entrevista personal después de la cual se tomará la decisión de conceder o no el asilo, que permite permanecer en el país por un tiempo indefinido y con todos los derechos de cualquier residente. La solicitud puede ser apelada en caso de que el asilo no sea concedido, pero si este último recurso es rechazado, la persona solicitante puede ser deportada. La implementación de políticas más restrictivas es una forma, según defiende el Gobierno, de parar la llegada de inmigrantes sin papeles, sobre todo a través del canal de la Mancha, que según las predicciones oficiales podrían cruzar entre 40.000 y 80.000 personas este año , un número que refleja el empeoramiento de una crisis que hasta el momento ni el Reino Unido ni Francia , de cuyas costas salen estos botes, han conseguido resolver. Noticia Relacionada estandar No El exfutbolista Gary Lineker compara con la Alemania nazi el proyecto de ley británico para frenar la inmigración ilegal AFP «Es sólo una política inconmensurablemente cruel dirigida contra las personas más vulnerables», denunció el ahora presentador de la BBC Las críticas al proyecto de ley son muchas, incluidas las de varias organizaciones no gubernamentales e incluso de los obispos, que han señalado como inhumano el hecho de que el Ejecutivo pretenda enviar a Ruanda a los solicitantes de asilo. La polémica ha llegado incluso a la BBC, donde el presentador y exfutbolista Gary Lineker , la estrella mejor pagada de la cadena, describió en su cuenta de Twitter el cambio que pretende el gobierno como una «política inconmensurablemente cruel dirigida a las personas más vulnerables en un lenguaje no muy diferente al utilizado por Alemania en los años 30». La cadena pública, que tiene una conocida política de imparcialidad, anunció que mantendría una conversación con Lineker, que incluso recibió una respuesta de la responsable de Interior, quien se mostró «decepcionada» por sus palabras. «Creo que no es útil comparar nuestras medidas, que son legales, proporcionadas y, de hecho, compasivas, con la Alemania de la década de 1930. También creo que estamos del lado de los británicos», afirmó. Por su parte, fuentes de Downing Street aseguraron que las críticas de Lineker a la nueva política de asilo »no eran aceptables» e incluso el Partido Laborista, que está en contra del proyecto de ley, reconoció que quizá la comparación no fue la mejor. El primer ministro Rishi Sunak manifestó por su parte que parar la llegada de inmigrantes en pequeños botes, muchos hinchables, es una «prioridad» no sólo para él, sino para el pueblo británico. Así lo expresó este miércoles en la sesión de preguntas en la Cámara de los Comunes, donde el líder de la oposición, Keir Starmer , lo acusó de estar equivocado si cree que la nueva legislación va a cumplir este objetivo.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678327211.6483483,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Irán, Turquía y Rusia, de acuerdo en dar a Al Assad como vencedor en la guerra civil de Siria",
        "date_raw": "Wed, 08 Mar 2023 13:02:56 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/iran-turquia-rusia-acuerdo-dar-assad-vencedor-20230308130255-nt.html",
        "subtitle": "Puede haber sido el devastador terremoto que afectó a Turquía y a Siria el que ha dado la puntilla, pero Ankara parece estar dispuesta a conceder la victoria a su antaño enemigo Bashar al Assad en la guerra civil siria. El Gobierno de Erdogan ha anunciado este miércoles su visto bueno a participar la semana que viene en Moscú en un encuentro dirigido a poner fin al conflicto, que lleva encendido más de once años, ha dejado al menos 300.000 muertos, y sobre todo ha forzado a la mitad de la población de Siria (11 de los 22 millones) a huir y refugiarse en campamentos de los países vecinos. Al encuentro, auspiciado por el Gobierno de Putin, asistirán los viceministros de Exteriores de Rusia, Irán, Turquía y Siria, como fase previa a un proceso que debe concluir con la firma de un tratado de paz al máximo nivel. Los Gobiernos ruso e iraní siempre han apoyado al régimen de Al Assad , también en el terreno militar, por lo que la sorpresa la constituye solo el compromiso turco. Desde el primer momento de la guerra civil, los rebeldes sirios -que aspiraban a derrocar la dictadura laica y dinástica de Damasco y sustituirla por un sistema democrático- establecieron sus bases en Turquía. Para Ankara, esa apuesta era atractiva, en el afán de Erdogan por alzarse como líder fuerte de la región; y sobre todo para anular a los kurdo-sirios, que actuaban en el seno de la rebelión con una agenda propia: crear en Siria un Estado independiente, que con el tiempo se ampliara a las regiones kurdas de Turquía e Irak. Noticia Relacionada estandar No La presión internacional consigue que la ayuda llegue a Siria Mikel Ayestaran Assad permite la reapertura de dos nuevos pasos desde Turquía y la ONU envía su primera misión a la provincia opositora de Idlib Nueva agenda Las circunstancias han cambiado en los últimos años de guerra. Estados Unidos, que apoyaba a los rebeldes, se ha retirado del conflicto, Bashar al Assad ha logrado reconquistar gran parte del país con la ayuda del Ejército ruso y las milicias pro-iraníes, y Turquía -que no ha hecho ascos a intervenir también militarmente- cree que tiene a las milicias kurdo-sirias bajo control. Además, y en un escenario de sorpresas que ha sido común a la mal llamada Primavera Árabe, con el tiempo se ha descubierto que el supuesto 'frente rebelde democrático' era en realidad un pupurrí de movimientos, algunos nada recomendables . Uno de ellos, el Estado Islámico (Daesh) llegó a crear su propio califato, y fue derrotado por una suma de fuerzas norteamericanas y kurdas. Así que la perpectiva de que los Assad sigan mandando en Damasco es, quizá, la menos mala de las opciones. Lo peor serán sus compañías: Putin, los ayatolás y el polifacético Erdogan.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1678327212.311607,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Grecia se paraliza para protestar por el accidente de tren donde murieron 57 personas: «No se ha hecho nada en los últimos 20 años para prevenirlo»",
        "date_raw": "Wed, 08 Mar 2023 13:35:37 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/grecia-paraliza-protestar-accidente-tren-murieron-personas-20230308133535-nt.html",
        "subtitle": "A la huelga en Grecia, convocada inicialmente por Adedy, principal sindicato de funcionarios del país, se han unido decenas de sindicatos y uniones de profesionales. Es el caso de la Unión de Farmacéuticos de Atenas, que comunicaba este martes a última hora la decisión de sumarse con paros de las farmacias desde las once de la mañana hasta el cierre de las mismas. La farmacéutica Ioanna Sinoyannis , tras cerrar la farmacia a la hora acordada, se ha dirigido a la concentración del centro de Atenas para protestar por «las víctimas del accidente y por los veinte años de dejadez de los diversos gobiernos que han gobernado el país y no han hecho nada para prevenir accidentes como el ocurrido», comenta para ABC visiblemente enfadada. En las principales ciudades del país, como Salónica, Patras, Heraclio, Ioánnina, incluida Larisa, se han convocado concentraciones a los que han acudido miles de ciudadanos para protestar por la pérdida injusta de 57 personas en el accidente y para pedir que no toda la verdad sobre las causas del fatídico accidente salga a la luz. Mientras el sindicato Adedy ha convocado una concentración en la céntrica plaza de Klafmonos, los maestros y profesores han elegido el edificio de la universidad, en pleno corazón de Atenas, para protestar por la tragedia y exigir al Gobierno la mejora de la seguridad en todos los edificios públicos, sobre todo de los centros educativos. Además, hay convocadas varias concentraciones frente a la plaza del Parlamento para pedir la dimisión del Ejecutivo por la gestión del accidente. Noticia Relacionada estandar No Los griegos se echan a las calles para protestar por la gestión del accidente ferroviario Marta Cañete Continúan las protestas en Grecia tras el fatídico accidente en el que fallecieron al menos 57 personas Frente a la estación de metro de Panepistimio, Déspina , funcionaria que ha acudido a manifestarse para protestar por las víctimas de un accidente que se podría haber evitado, cuenta a ABC que está «completamente en contra de las privatizaciones de las empresas públicas porque, como hemos visto, provocan la degradación de los servicios en detrimento de la seguridad y los intereses de los ciudadanos». Cerca de la Plaza del Parlamento, Christos , un trabajador del sector privado que regresa a casa tras su jornada laboral, está «emocionado al ver tanta participación» y desea que la verdad sobre el accidente salga a la luz y los responsables «paguen por lo que han hecho». En la calle Stadíu lleva dos horas sin moverse Fotis Hagios , ingeniero que este martes relató a ABC las razones por las que acudiría a la manifestación de hoy. Hay tanta gente que la manifestación no avanza, nos cuenta. «No había visto nunca tanta gente en una manifestación en Atenas, hay más gente que en las reivindicaciones contra la Troika durante la crisis financiera», añade. El Gobierno pide perdón Este mismo miércoles mañana, en una rueda de prensa sobre la investigación de las causas del siniestro, Yorgos Yerapetridi s, ministro de Infraestructuras y Transportes de Grecia , ha pedido perdón por el fallecimiento de las víctimas y ha reconocido que «además del error humano, si hubiéramos tenido un sistema de control remoto en condiciones, no se habría producido el accidente». Hay convocadas varias concentraciones frente a la plaza del Parlamento para pedir la dimisión del Ejecutivo por la gestión del accidente La huelga de 24 horas de autobuses en la capital griega ha dificultado la llegada de manifestantes al centro de Atenas para protestar por las víctimas del accidente. El metro de la ciudad ha circulado durante algunas horas para facilitar la llegada de ciudadanos a las manifestaciones, pero la Policía, por motivos de seguridad, cerraba las estaciones del centro de Atenas. Entre ellas, Syntagma, Evangelismos, Omonia, Panepistimio y Monastiraki, en pleno corazón de la capital. Yorgos Bakas , funcionario del Ministerio de Trabajo, no ha podido llegar a la manifestación por esta razón: «He perdido la oportunidad de protestar por el trágico accidente», comenta a ABC. Bakas, que ha hecho huelga este miércoles, considera que el accidente se podía haber evitado «a pesar de que no funcionases los mecanismos electrónicos de seguridad, se hubiera reforzado la plantilla en las estaciones con personal cualificado».",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1678327212.4338238,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Bajmut, araña de siete patas",
        "date_raw": "Wed, 08 Mar 2023 01:11:36 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/bajmut-arana-siete-patas-20230308011135-nt.html",
        "subtitle": "La ciudad de Bajmut , aunque arrasada por más de seis meses de feroces ataques y bombardeos rusos, todavía resiste. Está casi cercada y con dos únicas vías de acceso (o de escape), la H20 desde Kostiantynivka y la M06 desde Sloviansk, batidas por el fuego pesado ruso. Un escenario que repite, casi miméticamente, lo sucedido primero en Mariúpol y, posteriormente, en el baluarte Sievierodonetsk-Lysychannsk. Incluso el más básico mapa de Ucrania presenta a Bajmut como una especie de cuerpo de araña con siete patas o vías de comunicación que de él parten. Se podría así afirmar que esa ciudad es el centro de gravedad del óblast de Donetsk. Lo que explica por qué, hasta hace poco, era un área logística y centro de comunicaciones esenciales para la defensa ucraniana en el Donbass. Y, de ahí, el empecinamiento de Moscú por conquistarla y el de Kiev por conservarla. Su caída entrañaría una fenomenal inyección de moral para las tropas de Moscú e, inversamente, un mazazo para las de Kiev. Significaría, además, una ruptura del frente ucraniano y su orden de combate defensivo en el Donbass. Además, eso abriría la puerta a las tropas rusas para progresar bien hacia el noroeste (objetivo: Sloviansk), y/o bien hacia el suroeste (objetivo: Kostiantynivka). La pertinaz actitud defensiva ucraniana sobre sus actuales posiciones contiene un mensaje temporal. Aquella busca erosionar la potencia combativa rusa, a la espera de poder armar una contraofensiva tras recibir nuevos materiales: carros de combate pesados, artillería de largo alcance y, sobre todo, municiones de todo tipo. Tal hipotética acción podría desencadenarse desde la zona del codo del Dniéper (Zaporiyia-Dnipropetrovsk) hacia Melitopol , para cortar el pasillo ruso entre Rostov del Don y Crimea, así como amenazar la propia península. De ahí las apremiantes y nerviosas gestiones en la UE para adquirir municiones con las que robustecer las capacidades ucranianas. Una situación que ha revelado, impúdicamente, la flaqueza de los arsenales europeos los cuales, tras el fin de la Guerra Fría, fueron demagógica y drásticamente recortados en la ilusoria presunción de que una guerra en Europa era imposible. Algunos, alegremente, a ese desarme lo denominaron «dividendos de paz». SOBRE EL AUTOR pedro pitarch El autor es teniente general retirado del Ejército de Tierra. Fue jefe del Eurocuerpo y de la Fuerza Terrestre y director general de Política de Defensa en el Gobierno de Zapatero. Ocupó la jefatura de la División de Estrategia y Cooperación Militar del Estado Mayor de la Defensa, así como de la División de Logística del Mando Supremo de la OTAN.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1678327212.453196,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alerta en Bruselas por el envío a la Comisión Europea de dos cartas de amenaza de bomba en el Metro",
        "date_raw": "Wed, 08 Mar 2023 12:09:22 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/alerta-bruselas-envio-comision-europea-dos-cartas-20230308120920-nt.html",
        "subtitle": "Bruselas ha amanecido este miércoles con la noticia de que la Comisión Europea recibió ayer martes un correo electrónico escrito en ruso en el que se alertaba de que el metro de la capital belga hoy iba a sufrir un atentado en el metro, informa el diario ' Le Soir '. La amenaza, que parece poco creíble debido al escaso nivel de precisión de la misma, ha sido tomada «muy en serio» por las autoridades. De hecho, la Fiscalía de Bruselas ha abierto una investigación, y el Centro de Crisis está monitoreando la situación. Durante la noche del martes al miércoles, la Policía ha estado realizando controles en diversos puntos de la red de metro de Bruselas, además de reforzando las patrullas en las calles. Noticia Relacionada estandar No Rusia aprueba una ley contra la «propaganda homosexual» Rafael M. Mañueco El texto también afecta a las películas, pues las «que promueven las relaciones sexuales no tradicionales» recibirán un certificado para su difusión Tal y como avanza el diario' Le Soir' los servicios de seguridad de la Comisión Europea informaron a la Policía sobre dos correos electrónicos enviados recientemente a la institución por un mismo remitente. El primer envío se realizó el 16 de febrero y en él no contenía nada alarmante; sin embargo, el segundo correo fue enviado el 3 de marzo y su texto era claramente un mensaje de amenaza: «Mientras la UE continúa con su política agresiva, me gustaría advertir sobre el comienzo de ataques terroristas masivos en el territorio de la UE». Posible oleada de atentados Escrito en ruso, en dicho correo se advierte sobre la «eliminación» del colectivo « LGBT y otras minorías », así como ataques contra jefes de Estado y de Gobierno. Finalmente, el correo electrónico se cierra con una inquietante advertencia: «El 8 de marzo volarán el metro de Bruselas entre Yser y Rogier». La Policía federal, en confirmación al medio belga, precisa que «nos tomamos muy en serio (la advertencia), hicimos un barrido con perros policías capaces de detectar explosivos que resultó negativo, pero nos mantenemos muy atentos, todos los servicios policiales están en alerta. La Fiscalía de Bruselas ha abierto una investigación para identificar al autor o autores de esta amenaza de atentado con bomba«.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1678327212.4639719,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mario Sechi, el nuevo portavoz de Giorgia Meloni que gusta a izquierda y derecha",
        "date_raw": "Wed, 08 Mar 2023 01:31:25 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/mario-sechi-portavoz-meloni-gusta-izquierda-derecha-20230308200939-nt.html",
        "subtitle": "Es un periodista prestigioso, uno de los más conocidos de Italia, respetado por la izquierda y la derecha, que se autodefine como «liberal-conservador al estilo anglosajón». Mario Sechi (Cabras, Cerdeña, 55 años) es el flamante portavoz de Giorgia Meloni, pero será mucho más que la 'voz' de la primera ministra. Por su currículum y gran capacidad, Sechi será, además del jefe de comunicación de Palacio Chigi, sede de la jefatura del Gobierno, el 'spin doctor' de Giorgia Meloni , es decir, un estratega y consejero cercano con un papel también político. Mario Sechi, con su perfil claramente situado en la alianza occidental y anti-Putin , marca la imagen internacional del Gobierno Meloni. No es casual que algún sector 'putiniano' en la derecha, como Matteo Salvini, mostrara su extrañeza por la decisión de Meloni. «Currículum como el mío no es fácil de encontrar», dijo tras su 'fichaje' De origen humilde, su carrera periodística es extensa. Después de estudiar periodismo en la Universidad Luiss de Roma, comenzó a trabajar en el 'L'Indipendente', en el 2022, en Milán. Lo asumió el entonces director, Vittorio Feltri, hoy consejero de Hermanos de Italia en Lombardía, conocido por su lengua y pluma ácida y mordaz. Hoy le recuerda así: «Cuando se presentó frente a mí, tenía el aire de un prófugo, llevaba ropa horrible. Se insertó perfectamente en la redacción, mostraba una voluntad de hierro. Supe por mis redactores que el pobre Mario, que no tenía casa ni medios para alquilarla, se veía obligado a dormir en uno de los trenes detenidos por la noche en la Estación Central. El detalle me conmovió y lo hice fijo en nómina. No me arrepentí, porque el chico valía ». Mario Sechi reconoció que es cierto que dormía en los trenes, pero porque viajaba entre Milán y Piacenza, distante 70 kilómetros, donde los alquileres eran más baratos. Sechi fue vicedirector de 'Il Giornale' y del semanario 'Panorama', director de 'L'Unione Sarda' y del periódico romano 'Il Tempo', que abandonó al ser llamado por el exprimer ministro Mario Monti para ser candidato al Senado por la coalición centrista 'Con Monti por Italia', en las elecciones del 2013. Noticia Relacionada estandar Si Elly Schlein, la nueva cara de la izquierda italiana 'anti-Meloni' Ángel Gómez Fuentes Feminista, progresista, antiliberal, ecologista y bisexual, la primera mujer secretaria del Partido Democrático (PD) se presenta como la antítesis de la primera ministra: «Seremos un gran problema para el Gobierno de Giorgia Meloni» En 2017 se inventó List, una original 'newsletter' online por suscripción, con noticias, análisis y entrevistas. Desde 2019, era director de la agencia de noticias AGI, cuyo editor es la multinacional energética italiana ENI, para la que dirigió también la revista 'World Energy'. Por sus análisis mesurados y rigurosos en sus frecuentes apariciones en televisión, Sechi es un periodista respetado: la izquierda lo aprecia porque se mueve con garbo entre las derechas, y es envidiado por la derecha porque gusta a la izquierda. Apasionado de Estados Unidos y de Londres, ha estudiado en la Singularity University, colecciona libros de George Steiner, uno de los más grandes críticos literarios, y usa tirantes como Winston Churchill. «A Sechi, solo le falta el bombín para ser un 'sir'», escribe 'Il Foglio', periódico en el que colaboró varios años, que contó ayer su despedida de AGI: « Currículum como el mío, no es fácil de encontrar. Si la institución llama, eres un patriota y un italiano, las personas serias responden. La institución ha llamado y yo he respondido», dijo Sechi. Seguro que en Palacio Chigi tendrá un despacho enorme, acorde con su ego.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1678327212.4774683,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Medios alemanes señalan que Biden y Scholz pudieron tratar el sabotaje al Nord Nord Stream en su encuentro a solas en el Despacho Oval",
        "date_raw": "Wed, 08 Mar 2023 10:23:44 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/medios-alemanes-senalan-biden-scholz-pudieron-tratar-20230308102343-nt.html",
        "subtitle": "La información, que procede de fuentes anónimas de la inteligencia estadounidense , se había filtrado a principios de febrero, pero ninguno de los grandes medios de comunicación americanos se había atrevido a publicarla. Solamente el periodista de investigación y premio Pulitzer Seymour se hizo eco en una publicación digital sobre pruebas que apuntan a que los autores de la destrucción con explosivos del gasoducto Nord Stream 2 , que tuvo lugar el 26 de septiembre de 2022, no fueron los rusos, sino partidarios de Ucrania, como por otra parte había denunciado Putin. Desde entonces, tanto medios estadounidenses como medios alemanes han seguido la pista de una información muy delicada y que potencialmente puede abrir una seria brecha de confianza entre los aliados de Ucrania. El hecho de que ahora la publique 'The New York Times' amplía su margen de credibilidad. Los informes han sido aportados por Rebecca R. Ruiz, Erika Solomon, Melissa Eddy, Michael Schwirtz y Andrew E. Kramer, además de Julian E. Barnes, especializado en seguridad nacional e inteligencia y es dos veces ganador del Premio Pulitzer. En paralelo han trabajado medios alemanes, entre los que destaca la primera cadena de televisión pública ARD , que llega también a la conclusión de que el ataque lo llevó a cabo una embarcación alquilada por una empresa con sede en Polonia propiedad de dos ciudadanos ucranianos. Noticia Relacionada estandar Si Rusia mapea el suministro energético europeo en el mar del Norte Rosalía Sánchez Un barco ruso fue descubierto hace unos meses cuando tomaba información sobre parques eólicos La colocación de los explosivos habría corrido a cargo, según esta versión, de un equipo de seis personas compuesto por el capitán de la embarcación, dos buzos, dos asistentes de buceo y una médico, cuyas nacionalidades no han podido ser esclarecidas porque se movían con pasaportes falsos. El equipo se habría hecho a la mar desde el puerto alemán de Rostock y fue localizado el día siguiente en la Península de Darss, antes de ser ubicado también en la isla danesa de Christianso. En una de las mesa del yate, que fue devuelto a la empresa propietaria sin haber sido limpiado concienzudamente, habrían sido hallados restos de explosivos. Según las fuentes de inteligencia que citan estos medios, poco después del atentado ya informó un servicio secreto occidental que el ataque había sido perpetrado por «un comando ucraniano», pero insisten en que no hay indicios de que el gobierno de Kiev estuviese al tanto. 'Opositores a Putin' Desmienten también que la CIA estuviese detrás de los atacantes. El texto de New York Times habla de «opositores a Putin», sin especificar quién dirigía el grupo o financió la operación. Los funcionarios estadounidenses dicen además que no han encontrado ninguna evidencia de la participación del gobierno ruso en el ataque y que no hubo ciudadanos estadounidenses o británicos involucrados. También señalan como muy posible que los perpetradores hubiesen recibido capacitación gubernamental especializada en el pasado. Cabe recordar que los gasoductos Nord Stream 1 y 2, fruto de la colaboración entre empresas europeas y rusas, supusieron una inversión de 12.000 millones de euros cada uno . Las obras del primero finalizaron en 2018 y las del segundo fueron completadas en 2021, pese a las sanciones contra las empresas participantes por parte de Estados Unidos, que alegaba la dependencia estratégica de Rusia durante una futura crisis diplomática entre Occidente y Moscú y protegía además sus propias exportaciones de gas. También expresaron objeciones Reino Unido, Polonia y Ucrania. A la vista de esta información, cobran un sentido más específico las declaraciones de Biden a principios de año, después de reunirse con Scholz en la Casa Blanca. «Si Rusia invade , eso significa que tanques y tropas rusos cruzan la frontera de Ucrania nuevamente, entonces ya no habrá un Nord Stream 2 », dijo Biden. «le pondremos fin». Y cuando se le preguntó exactamente cómo se lograría eso, el presidente de Estados Unidos respondió crípticamente: «Le prometo que podremos hacerlo». Biden dijo esto el 7 de septiembre de 2022. El 22 de febrero Alemania suspendió el proceso de licencias para permitir que el gasoducto entrase en funcionamiento y el 24 de febrero Putin invadió Ucrania. También cobra nuevo sentido la conversación que la semana pasada mantuvieron a solas Biden y Scholz en el Despacho Oval, en un formato inusual que no incluyó ministros ni asesores ni rueda de prensa. Los medios alemanes especulan esta mañana con la posibilidad de que Biden desease tratar este asunto en un tú a tú con el canciller alemán, consciente ya de la filtración. Después de la publicación de estas informaciones en Estados Unidos y Alemania, Mykhailo Podolyak, asesor principal de Zelenski, ha publicado en Twitter que Ucrania «no tiene nada que ver con el asunto».",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1678327212.4922485,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno de Ortega cierra Cáritas y dos universidades católicas en Nicaragua",
        "date_raw": "Wed, 08 Mar 2023 09:52:10 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/gobierno-ortega-cierra-caritas-dos-universidades-catolicas-20230308095207-nt.html",
        "subtitle": "El Gobierno nicaragüense ha procedido a cerrar las ramas de la ONG católica Cáritas en Nicaragua, sumándose así a la lista de cientos de organizaciones no gubernamentales cerradas en los últimos meses y marcando una nueva brecha entre el Gobierno y la Iglesia Católica . El Ministerio de Gobernación ha cancelado la personalidad jurídica de Cáritas Nicaragua y Cáritas Jinotega, a través de la «disolución voluntaria» acordada por sus propios miembros, según informa 'La Prensa'. Este martes también se ha cancelado la personalidad jurídica de dos universidades católicas nicaragüenses, la Universidad Cristiana Autónoma de Nicaragua (UCAN) y la Universidad Juan Pablo II, ambas operando como asociaciones y acusadas de incumplir una controvertida ley que limita la actividad de las ONG en Nicaragua y que ya ha servido como instrumento para el cierre de cientos de organizaciones. Noticia Relacionada estandar No Los líderes de la izquierda latinoamericana recuerdan en Caracas a Chávez en el décimo aniversario de su muerte Ludmila Vinogradoff Raúl Castro, Manuel Zelaya y Evo Morales visitan Venezuela para participar en los actos de conmemoración por los 10 años de la muerte del presidente Hugo Chávez Crímenes contra la humanidad Este tipo de medidas ha aumentado a raíz de las protestas opositoras de 2018 y del proceso electoral de 2020, cuando decenas de disidentes fueron encarcelados. La semana pasada un grupo de expertos de Naciones Unidas acusó a Ortega y a su esposa y vicepresidenta, Rosario Murillo , de perpetrar abusos equiparables a crímenes contra la humanidad. Es uno más de los roces entre la Iglesia Católica y el presidente de Nicaragua, Daniel Ortega, que anteriormente exigió «democracia en el seno de la Iglesia católica», calificándola de «mafia organizada», después de que el Papa Francisco criticara la reciente condena de 26 años de cárcel contra el obispo de Matagalpa, Rolando Álvarez . MÁS INFORMACIÓN noticia Si Los nuevos gobiernos de izquierda latinoamericana renuncian al consenso noticia Si Ortega insiste en quitarle la nacionalidad a los que cuestionan su dictadura noticia Si «La Santa Sede nunca se va, la echan» noticia Si Columna urgente para Nicaragua «Son una mafia, miren los crímenes que han cometido, cuántos crímenes han cometido», aseveró Ortega, ironizando sobre el respeto que le puede tener a los obispos que ha conocido en Nicaragua ya que, según él, «eran somocistas», seguidores del dictador nicaragüense Anatasio Somoza.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1678327212.5049024,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La UE acelera la compra conjunta de munición de artillería por 2.000 millones de euros para armar a Ucrania",
        "date_raw": "Thu, 09 Mar 2023 01:46:55 +0100",
        "date": "2023-03-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ue-acelera-compra-conjunta-municion-artilleria-2000-20230309190306-nt.html",
        "subtitle": "Se ha convertido en una carencia que ata de pies y manos a las tropas ucranianas en el frente: el suministro de munición de artillería . Y la UE ha decidido aportar una solución sumando fuerzas . La Agencia Europea de Defensa (EDA) organizará una compra conjunta de municiones por valor de 2.000 millones de euros, propuesta del Servicio Europeo de Acción Exterior y la Comisión Europea y que arrancará en abril, lo que permitirá acelerar la producción y la entrega y, de paso, aumentar la capacidad de la industria del armamento europea. La iniciativa, presentada este miércoles en Estocolmo por Josep Borrell en la reunión informal de los ministros de Defensa de la UE, propone, en primer lugar, la entrega a Ucrania lo antes posible de las reservas de munición, principalmente de 155 mm. , que los países ya tienen en sus inventarios. A cambio, se garantiza a los países que sus arsenales se repondrán rápidamente, para lo que se contempla que la Agencia Europea de Defensa desarrolle un proyecto de compras conjuntas. Varios Estados miembros promoverán consorcios para ello. Continuar defendiéndose La UE responde así al llamamiento del ministro de Defensa de Ucrania, Oleksii Reznikov, que participó en la reunión, a cubrir «con urgencia» las necesidades materiales que permitan a su Ejército seguir defendiéndose de Rusia. «Tenemos que tener mentalidad de guerra», han sido las palabras de Borrell. El Ministerio de Defensa español ha indicado en un comunicado que los ministros «han valorado posibles opciones para agilizar la distribución y adquisición conjunta de material bélico, así como impulsar el incremento de la capacidad productiva europea ». Según el comunicado, la ministra, Margarita Robles , «remarcó durante la reunión la importancia y el protagonismo que debe tener la Agencia Europea de Defensa para estos fines, destacando la importancia del Fondo Europeo para la Paz como instrumento de solidaridad». «Nuestro principal objetivo es asegurarnos de que somos capaces de sostener este esfuerzo en el tiempo, atendiendo a varios aspectos: recepción, ayuda humanitaria, avituallamiento militar y adiestramiento», puede leerse también en el texto. Noticia Relacionada estandar Si París y Berlín chocan por el diseño del escudo antimisiles para la Unión Europea Enrique Serbeto Los ministros de Defensa y de Exteriores estudian el envío de municiones a Ucrania El alto representante de la UE para Asuntos Exteriores defendió que Ucrania necesita «ya» la munición que los estados miembros tienen en sus reservas. «Los ucranianos lo necesitan ya. Afortunadamente para ellos, los estados miembros no están en guerra, así que pueden esperar », dijo Borrell, «estamos hablando de semanas, por lo que tenemos que usar lo que ya tenemos, lo que ya tienen los Ejércitos europeos en sus reservas y en los pedidos que se han pasado a la industria». Borrell explicó que a medio plazo habrá que « pedir más, ir juntos », es decir, en las adquisiciones conjuntas de los Estados miembros que quieran coordinarlas «para aportar parte de esta adquisición común a Ucrania». Apuesta por financiar inicialmente con 1.000 millones de euros la entrega de los stocks de munición que los países ya tienen en sus arsenales y utilizar los otros 1.000 millones de euros que quedarían en el Fondo Europeo de Apoyo a la Paz (FEAP) tras la ampliación que los países decidieron otorgarle en diciembre en la financiación de las próximas adquisiciones conjuntas. Usar los recursos disponibles El FEAP, con cargo al presupuesto comunitario y aportaciones de los estados miembros, ya ha servido para financiar armamento para Ucrania por valor de 3.600 millones de euros . Sobre este fondo pivotará a más largo plazo también el aumento de la capacidad de la industria de defensa de la UE. «No podemos hablar en serio de nuestra capacidad de tener responsabilidad estratégica autónoma si no contamos con la suficiente capacidad de defensa en nuestra industria», insistió Borrell , «más capacidad industrial significa más producción; más producción significa más pedidos y más pedidos significa más reservas. Más reservas significan más suministro a Ucrania». La UE responde así al llamamiento del ministro de Defensa de Ucrania, Oleksii Reznikov, que participó en la reunión de Estocolmo Estas cantidades no solucionan el problema de forma definitiva. Estonia había estimado en 4.000 millones de euros el coste de las municiones que actualmente necesita Ucrania, pero Borrell ha argumentado que el dinero «no cae del cielo». «Tenemos los recursos que tenemos y lo primero que tenemos que hacer es usar lo que tenemos. Si los estados miembros están preparados para proporcionar más, estaré feliz », declaró, «seamos realistas y pragmáticos hoy. No discutamos el infinito, discutamos medidas que se pueden adoptar hoy». Al tratarse de una reunión informal, los ministros no pueden tomar decisiones, pero sí orientar al responsable de Exteriores para que exponga la estrategia definitiva en la reunión del 20 de marzo en Bruselas.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678327212.6642063,
        "language": "ES",
        "source": "ABC"
    }
]
