[
    {
        "title": "Muere Pincky, el chihuahua al que atravesaron con un rastrillo por defender su casa de unos ladrones",
        "date_raw": "Mon, 27 Feb 2023 12:36:05 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/muere-pincky-chihuaha-rastrillo-ladrones-20230227123459-nt.html",
        "subtitle": "Los amantes de los animales se encuentran consternados por el trágico final de Pincky, un chihuahua que se había convertido en un héroe nacional en México. El pequeño animal ha acabado muriendo, pero su historia ha dado la vuelta al mundo. El suceso ocurrió en Nayarit, México. Unos ladrones entraron en la finca de la familia y el perro, en un intento de proteger a los suyos, les intentó espantar ladrándoles y dando la alarma a los suyos. Los asaltantes no se tomaron nada bien esta actitud e intentaron espantar al can de la peor manera posible: le atravesaron con un rastrillo de jardinería . A pesar de la gravedad del ataque y de sus consecuentes heridas, el pequeño Pincky sobrevivió hasta que su familia le encontró a la mañana siguiente. Inmediatamente llamaron a una clínica veterinaria cercana, donde le sometieron a una operación de varias horas para sacarle el rastrillo del cuerpo. Lo sorprendente es que, pese a que los pinchos de la herramienta atravesaron de parte a parte, el animal sobrevivió. «Uno de los picos del trinche atravesó desde la columna hasta un testículo , y otro de ellos toda la pirna, afortunadamente ninguno de estos perforo algún órgano vital», relatan desde el facebook oficial de la clínica, que se alegraban unos días atrás de que Pincky hubiera sobrevivido. [Las imágenes pueden herir sensibilidades] Código Desktop Imagen para móvil, amp y app Código móvil Código AMP Código APP Aunque la heroica actuación de Pincky y su difícil supervivencia había sido una gran noticia en el país, la familia ha comunicado que, tras semanas luchando contra la grave infección que le produjo las heridas, ha acabado falleciendo. «Lamentamos informarles de que nuestro Pinky perdió la batalla después de cinco semanas de luchar por su recuperación y cuando más mejoría presentaba se fue de este mundo», confirmó la familia en Facebook, donde también ha enviado un mensaje la propia veterinaria que dirigió el tratamiento de Pincky. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP Código APP La actitud del perro, tanto en el momento del ataque como después durante su complicada recuperación, se convirtió en un ejemplo para muchos mexicanos, que ahora lloran su muerte.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1677547813.2050009,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El candidato católico Peter Obi da la sorpresa en las presidenciales de Nigeria",
        "date_raw": "Mon, 27 Feb 2023 14:11:34 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/candidato-catolico-peter-obi-sorpresa-presidenciales-nigeria-20230227141131-nt.html",
        "subtitle": "Aupado por su tirón entre el electorado más joven y preparado de Nigeria -que se resiste a pensar que la mejor salida profesional es la del exilio-, el líder del pequeño partido laborista, Peter Obi, ha dado la sorpresa el ser proclamado vencedor en el estado de Lagos, el más poblado del país. Los resultados finales de las elecciones presidenciales del domingo pueden tardar aún días en conocerse, pero todo apunta ya a un vuelco. De confirmarse la tendencia, la lucha no será entre los líderes de los dos primeros partidos, Tinubu y Abubakar, ambos musulmanes, sino entre uno de estos y Peter Obi, el político y empresario de 61 años que marcaría la diferencia. Noticia Relacionada estandar No La crisis de desnutrición en Nigeria, una catástrofe sin precedentes Cristina Mach La coordinadora médica de Médicos Sin Fronteras en el país explica la grave situación a la que se están enfrentando este año Nigeria, el país más poblado de Africa con sus 214 millones, superó hace más de dos décadas el periodo de golpes y dictaduras militares, pero no otros de sus males endémicos. Nada originales en el contexto regional, pero sí complejos por las dimensiones de la potencia demográfica y petrolera del gigante africano. A las tensiones tribales y étnicas se suman las diferencias religiosas -el norte más musulmán (53 por ciento de la población), y el sur más cristiano (35 por ciento protestante, 11 por ciento católico)-, la inseguridad, con centenares de bandas armadas que viven del secuestro y el contrabando, el separatismo en algunas regiones, y el fenómeno yihadista, que ha quedado como esclerotizado. Califato Nigeria cuenta con un 'califato', filial en su día de Estado Islámico, en el noroeste, que el Gobierno central tolera como independiente y que cuenta con poco más de un millón de súbditos sometidos a una disciplina de Sharía 'a la afgana'. Frente al clima de derrotismo o de protección del actual status quo de reparto de beneficios del petróleo entre la casta dirigente, el discurso de Peter Obi ha calado en los los estratos más jóvenes y educados de la sociedad nigeriana a través sobre todo de internet y las redes sociales. Sus enemigos han etiquetado a Obi de «populista» por sus propuestas de reformas, y a sus seguidores entusiastas de «obidientes», lo que no casa con las credenciales académicas del político de la tribu igbo, y el hecho de que su periodo como gobernador de un estado, Anambra, estuvo marcado por mejoras en las finanzas estatales, la educación y la atención médica.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1677547813.2289443,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un alumno golpea hasta dejar inconsciente a una profesora por requisarle su videoconsola",
        "date_raw": "Mon, 27 Feb 2023 12:29:52 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/alumno-golpea-dejar-inconsciente-profesora-requisarle-videoconsola-20230227122951-nt.html",
        "subtitle": "Un adolescente ha sido detenido tras dar una paliza a una trabajadora de su escuela por confiscarle su videoconsola. El menor, que tenía 17 años y de gran tamaño, dejó inconsciente a la víctima tras propinarle varios puñetazos y patadas, por lo que fue detenido acusado de delito grave de agresión. El suceso ocurrió en Matanzas High School de Palm Coast, un instituto situado en el condado de Flagler (Florida). La comunidad ha quedado conmocionada debido a un vídeo distribuido por la policía local, ya que existe una diferencia considerable de tamaño entre la trabajadora y el alumno, que medía casi dos metros (1,98) y pesaba cerca de 120 kilos , según los datos ofrecidos por la oficina del sheriff. La empleada de la escuela confiscó al adolescente una videoconsola, una Nintendo Switch, que reaccionó de manera muy violenta, estampando contra el suelo a la víctima y propinándole numerosos golpes con puñetazos y patadas, que dejó inconsciente. Noticia Relacionada estandar No Dos gemelas comparten novio y quieren quedarse embarazadas a la vez: «Entiende que tenemos que ser iguales» ABC Anna y Lucy son idénticas y afirman ser inseparables. Su historia se ha vuelto viral El vídeo, distribuido por la propia oficina del sheriff, ha sido muy compartido en redes sociales, a pesar de su contenido altamente violento y muy gráfico . El agresor tuvo que ser reducido por varias personas para evitar que siguiera con su agresivo ataque. Fue detenido, acusado de agresión grave y puesto en manos del Departamento de Justicia Juvenil.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1677547813.2443137,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los 'supercerdos' con inteligencia superior ponen en alerta a EE.UU tras invadir medio Canadá",
        "date_raw": "Mon, 27 Feb 2023 11:23:49 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/supercerdos-inteligencia-superior-20230227112136-nt.html",
        "subtitle": "Los agricultores y ganaderos de Canadá y las regiones más al norte de Estados Unidos se encuentran seriamente preocupados al ver cómo sus cosechas están quedando seriamente dañadas por culpa de unos indeseables vecinos. Se trata de una raza de cerdos salvajes que está adquiriendo tintes de plaga. Los expertos ya los describen como 'supercerdos' , dado que han adquirido una capacidad inédita para adaptarse a las condiciones más duras. Estos híbridos entre jabalíes y cerdos domésticos han ajustado sus necesidades a los climas muy fríos, viviendo en túneles que ellos mismos excavan en la nieve hasta una profundidad de hasta 2 metros. En las zonas del oeste de Canadá, donde en invierno se pueden alcanzar hasta -50ºC , han logrado adaptar su dieta en caso de necesidad a las raíces de Typha, también conocida como espadaña, gladio o totora, que además también usan para hacer más habitables sus madrigueras. Su origen se estima a principios de los 80, cuando los granjeros canadienses decidieron cruzar cerdos domésticos con jabalíes para ayudar a la producción cinegética. El resultado fueron cerdos salvajes más grandes que daban más carne y podían ayudar a poblar las reservas y cotos de caza , siempre que estuvieran controlados. El problema es que lo que iba a ser una especie nacida para vivir en cautiverio se escapó para extenderse por todo el país. En los últimos 20 años, los cerdos han ocupado las provincias de Manitoba, Saskatchewan y Alberta, y se estima que ya están presentes en una extensión de más de un millón de kilómetros cuadrados . Los expertos advierten: es «una especie destructiva e invasora» . Un riesgo para la salud humana Michael Marlow , uno de los máximos responsables de la Oficina Nacional de Gestión de Daños porcinos del Departamento de Agricultura de EE.UU., ha advertido de los potenciales peligros de estos 'supercerdos'. «Suponen una competencia directa para las especies nativas para conseguir alimentos», ha advertido en en 'The Guardian' . La rápida evolución de estos animales les ha convertido en unos depredadores temibles, capaces no solo de matar pequeños mamíferos, sino también a ciervos jóvenes o destrozar nidos de pájaros que estén en el suelo. «Cuentan con largos colmillos que los hacen depredadores consumados», señala Marlow. 1.500 millones de dólares en daños Provocados por los 'supercerdos' en las últimas décadas El mayor peligro que detectan los expertos no es solo esa gran capacidad destructiva (se estima que ya causan 1.500 millones de dólares en daños cada año) sino su inteligencia superior . Los analistas medioambientales se han dado cuenta de que las manadas tienen una movilidad muy alta, lo que dificulta su caza, además de una capacidad de procreación muy alta. La consecuencia es una superpoblación de supercerdos ya descontrolada por Canadá y que está empezando a cruzar la frontera a Estados Unidos. «Llevaban una vida adaptada a su entorno hasta hace unas pocas décadas, cuando comenzamos a ver rápidas incursiones de estos animales en áreas que no habíamos detectado antes», admite un Marlow que ha lanzado un importante aviso sobre el riesgo para la salud humana que suponen estos animales. Y es que, además de destrozar las cosechas y las zonas forestales, pueden contaminar el agua y transmitir enfermedades transmisibles a los humanos, como algunas variantes de la gripe porcina o rabia. «El peor mamífero invasivo del planeta» Un estudio de la Universidad de Saskatchewan va más allá de las palabras de Marlow y pide a las autoridades, tanto estadounidenses como canadienses, meter este asunto de los supercerdos en la primera línea de la agenda de actuación de los próximos tiempos. «Son increíblemente inteligentes y muy difíciles de cazar. Además, cuando hay presión sobre ellos, especialmente si las personas comienzan a cercarles, se vuelven p rácticamente nocturnos y se esconden en las regiones más espesas de los bosques, o bien en los humedales, lo que dificulta notablemente su rastreo», afirma Ryan Brook, responsable del citado estudio. «Son increíblemente inteligentes y muy difíciles de cazar. Cuando hay presión sobre ellos, se vuelven prácticamente nocturnos y se esconden en el espesor del bosque en los humedales» Ryan Brook Responsable del estudio sobre los 'supercerdos' en la Universidad de Saskatchewan Este tipo de actitudes muestran una capacidad de adaptación inédita en otros tipos de suidos (la especie genérica de cerdos y jabalíes) lo que ya les ha valido el calificativo de «el peor mamífero invasivo del planeta». La dificultad para cazarles y su rápida evolución hace que, ahora mismo, sea prácticamente imposible un rápido control de la situación. «Probablemente, entre 2010 y 2012 había posibilidades para controlarlos, pero ahora están tan extendidos y son tan abundantes que ya hace años descarté la idea de que su erradicación sea posible», se lamenta Brook.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1677547813.263042,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El pasado en el porno de Julia Faustyna, la polaca que dice ser Madeleine McCann, desmonta su principal argumento",
        "date_raw": "Mon, 27 Feb 2023 14:13:10 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pasado-porno-julia-faustyna-polaca-madeleine-mccann-20230227141019-nt.html",
        "subtitle": "La historia de Julia Faustyna está a punto de llegar a su fin. La joven polaca tiene cada vez más complicado demostrar que es Madeleine McCann , ya que no solo sus propias explicaciones están cogidas con pinzas, sino porque su propio pasado le ha dejado sin argumentaciones. En su búsqueda de reconocimiento mediático, Faustyna había sido muy activa en diversas redes sociales donde subía contenido erótico. Aunque esos perfiles desaparecieron ya, también tenía perfiles verificados en OnlyFans y en portales como Pornhub . En este último caso es de vital importancia para la investigación que tuviera un perfil propio y certificado por la propia web. Faustyna no era como tal una actriz porno como tal, aseguraba, sino que subía vídeos de contenido pornográfico que grababa con su webcam. «Eso no cambia nada de lo que afirmo» , dijo en su momento, pero la realidad es que sí lo hace. Noticias Relacionadas estandar No Las otras chicas que afirmaron ser Madeleine McCann: Julia Faustyna no es la primera María Carbajo estandar No El detective español que trabajó en el 'caso McCann' no se cree a la 'Madeleine polaca': «No me cuadra» M.C Para tener un perfil auténtico y verificado en Pornhub tuvo que registrarse y, según establecen las condiciones del mismo, debe facilitar un documento que certifique quién es, como un carnet de identidad o un pasaporte, para lo cual es obligatorio contar con un certificado de nacimiento . Este tipo de medidas se emplean para evitar que se registren menores de edad o se realicen suplantaciones de identidad. El problema para Faustyna es que, en su defensa de que se trata de la auténtica Maddie McCann, aseguraba que no tenía una partida de nacimiento . Ahora está entre la espada y la pared: o bien mintió en su registro en Pornhub, por lo que puede haber cometido un fraude, o bien realmente sí tenía un certificado de nacimiento y se ha inventado toda la historia y el fraude es ella.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1677547813.2764564,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Zelenski cesa al comandante de las Fuerzas Conjuntas en la región del Donbass",
        "date_raw": "Mon, 27 Feb 2023 13:09:53 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/zelenski-cesa-comandante-fuerzas-conjuntas-region-donbass-20230227130952-nt.html",
        "subtitle": "El presidente de Ucrania, Volodímir Zelenski, ha cesado al comandante de las Fuerzas Conjuntas en la región del Donbass, en el este del país, en medio del repunte de los combates en la zona y los avances logrados durante las últimas semanas por parte de las tropas rusas. La Presidencia ucraniana ha publicado en su página web un breve decreto de Zelenski que contempla el cese de Eduard Moskaliov , quien ocupaba el cargo desde marzo de 2022, sin detallar los motivos de la decisión. Moskaliov asumió el puesto días después del inicio de la invasión, desatada el 24 de febrero de 2022. Las fuerzas rusas, respaldadas por mercenarios del Grupo Wagner, han logrado diversos avances durante las últimas semanas en la región de Donetsk, en el marco de sus intentos de hacerse con la ciudad de Bajmut, uno de sus principales objetivos en el este de Ucrania.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1677547813.3239522,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Unión Europea y el Reino Unido alcanzan un acuerdo para el nuevo Protocolo de Irlanda del Norte",
        "date_raw": "Mon, 27 Feb 2023 14:25:48 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/von-der-leyen-sunak-buscan-desbloquear-hoy-20230227142546-nt.html",
        "subtitle": "Por fin hay acuerdo sobre el Protocolo de Irlanda del Norte. Así lo anunciaron este lunes en una rueda de prensa conjunta el primer ministro británico, Rishi Sunak , y la presidenta de la Comisión Europea, Ursula von der Leyen, dando así una noticia que podría poner fin a interminables meses de negociación entre las partes, antes y después de la era Sunak, para un problema cuya solución parecía imposible. Sunak y Von der Leyen se encontraron en Berkshire, al oeste de Londres, tras anunciar el domingo en un comunicado que el motivo de la reunión era «seguir trabajando» para dar «soluciones prácticas» al protocolo, que forma parte del acuerdo del Brexit pero que desde el principio ha generado problemas para su puesta en práctica. Además, provocó que el Ejecutivo de Irlanda del Norte esté en este momento sin cabeza, a la espera de que los nacionalistas del DUP acepten formar Gobierno con el Sinn Féin, ganadores de las últimas elecciones, pero a lo que se niegan como protesta por el protocolo, que denuncian que pone a Irlanda del Norte en desventaja con respecto a su relación con el resto del Reino Unido. La llegada de Sunak a Downing Street supuso que las negociaciones que parecían estancadas hayan llegado a buen puerto, al menos de momento, aunque queda esperar el veredicto de los unionistas y también de los parlamentarios conservadores más euroescépticos. El DUP ha comentado que se tomará su tiempo para estudiar lo acordado. Noticia Relacionada estandar No Von der Leyen se reunirá este lunes con Sunak en el Reino Unido para desbloquear el nuevo protocolo de Irlanda del Norte Ivannia Salazar El objetivo es «lograr soluciones compartidas y prácticas al abanico de complejos desafíos», ha especificado un comunicado conjunto del Reino Unido y la Unión Europea Sunak dijo sentirse «complacido de informar que ahora hemos logrado un avance decisivo» en el Protocolo de Irlanda del Norte y que ambas partes han «cambiado el protocolo original» por el «Windsor Framework», o marco de Windsor. «Hemos encontrado formas de poner fin a la incertidumbre y los desafíos para la gente de Irlanda del Norte», dijo, y detalló las soluciones para los principales problemas que habían para el funcionamiento del protocolo. El Reino Unido y la UE han dado «tres grandes pasos adelante» , dijo el ‘premier.’ El primero asegurará el «flujo del comercio dentro del Reino Unido»; el segundo significa que las dos partes han «protegido el lugar de Irlanda del Norte en la Unión» y «hemos modificado el texto legal del protocolo» para que las decisiones sobre el IVA se apliquen a todo el Reino Unido; y el tercero «salvaguardará la soberanía para la gente de Irlanda del Norte» ya que su asamblea podrá evitar que las nuevas leyes de la UE se apliquen en Irlanda del Norte gracias al ‘Stormont brake’ o ‘freno de Stormont’. Von der Leyen, que explicó que este es un mecanismo de emergencia, calificó como «extraordinario» el resultado de las negociaciones, que, aseguró, protegen el acuerdo de paz «ganado con tanto esfuerzo» hace casi 25 años. Un nuevo capítulo «El marco de Windsor permitirá comenzar un nuevo capítulo», aseguró la presidenta europea, y garantizará, entre otros beneficios, «que todos los alimentos disponibles en Gran Bretaña estén disponibles en Irlanda del Norte, y que todos los medicamentos disponibles en Gran Bretaña estén disponibles en Irlanda del Norte al mismo tiempo», haciendo así referencia a la escasez de productos en la pequeña provincia británica por causa del protocolo. El pacto preservará el «delicado equilibrio» del acuerdo de Viernes Santo, coincidió por su parte el ‘premier’, y protegerá las «aspiraciones y la identidad» de toda la población norirlandesa. Sunak confirmó que «habrá una votación» en el Parlamento «en el momento adecuado» y que «esa votación será respetada». Ursula von der Leyen con el Rey Carlos III reuters Tras la rueda de prensa, Von der Leyen mantuvo un encuentro con el Rey Carlos III que es un gesto buscado por el Gobierno británico para dejar claro ante las suspicacias de los dirigentes del DUP que el acuerdo concierne a todo el Reino Unido y no es, como dicen sus detractores, un mecanismo para separar a la isla de Gran Bretaña del territorio británico en Irlanda. Embajadores Una vez anunciado el acuerdo entre el primer ministro británico y la presidenta de la Comisión, en Bruselas se reunió el Coreper, el órgano en el que deliberan los embajadores de los 27 países miembros que son lo que tienen que ratificar el acuerdo al que ha llegado la Comisión . Las perspectivas de que hubiera ‘fumata blanca’ estaban tan claras que la presidencia sueca había convocado ya esta reunión de la tarde poco después de que Von der Leyen saliera para Londres. Una vez que los países han sido informados de los detalles de lo acordado empieza el proceso por el que en cada capital han de dar su luz verde. Para centrar las cosas, después del Coreper se reunió el grupo de trabajo sobre el Brexit que es un órgano más restringido, en el que es sobre todo Irlanda, el país más directamente concernido por este asunto, el que lleva la voz cantante. Si ningún país está en contra de este acuerdo, lo que es poco probable, será aprobado por un consejo de ministros formal y después deberá ser ratificado en cada capital para que sea efectivo. La solución alcanzada permitirá que se mantenga la libre circulación entre la República de Irlanda e Irlanda del Norte, de modo que personas y mercancías podrán desplazarse libremente entre las dos partes de la isla. A pesar de la tozudez de los nacionalistas unionistas y de los más extremistas partidarios del Brexit, Irlanda del Norte se convertirá en un territorio con la particularidad de pertenecer al mismo tiempo al Reino Unido y al mercado único europeo. Una enorme ventaja que solo los más fanáticos son incapaces de distinguir.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1677547813.347899,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La pregunta que se hace Italia tras la muerte de 62 inmigrantes a doscientos metros de la costa: «¿Se podría haber evitado?»",
        "date_raw": "Mon, 27 Feb 2023 15:22:11 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pregunta-italia-tras-muerte-inmigrantes-doscientos-metros-20230227152209-nt.html",
        "subtitle": "¿Se podían haber salvado esas vidas? Esta es la pregunta que hoy se hacen los italianos, en medio de una notable polémica, después de la última tragedia de inmigrantes en el Mediterráneo, con 62 cuerpos recuperados , entre ellos 14 menores y 33 mujeres. Hubo también 81 supervivientes y decenas de desaparecidos, por el naufragio de un viejo barco pesquero turco, con ciudadanos de diversas nacionalidades, fundamentalmente de Afganistán, Pakistán e Irán, cuando estaba a poco poco menos de 200 metros de las costas italianas, en la madrugada del domingo. Horas antes, un avión de la Agencia Europea de la Guardia de Fronteras y Costas (Frontex) había dado la alerta sobre la embarcación, cuando estaba a unas cuarenta millas de la costa calabresa. Una patrullera llegó a partir para intentar ayudar al barco de 20 metros de eslora, en el que se hacinaban unas 200 personas. Pero se dio la vuelta por las dificultades de navegación, en un mar tormentoso con olas de cuatro metros de altura. Entre las tres y las cuatro de la madrugada, desde la frágil y vieja embarcación turca, los inmigrantes que veían las luces cercanas creyeron que estaban salvados y que el final de su viaje llegaba a su fin, tras cuatro días de angustiosa y complicada navegación en un mar embravecido. Pero entonces el barco se partió y quedó completamente destrozado al tocar alguna roca. Poco antes de las cinco de la mañana, un pescador vio los restos de la embarcación y cuerpos flotando en el agua ante la playa de Steccato di Cutro (Crotone). Avisó de la tragedia y llegaron los primeros socorristas. La playa de Cutro se convirtió poco después en un cementerio. En sacos blancos se metieron los cuerpos, en fila sobre la arena. Tras impartir la bendición, el sacerdote Pasquale Squillacioti declaró: «Estamos ante un escenario apocalíptico. Vi a un niño completamente desnudo sacado de las olas, y en esa imagen vi la carne de Cristo». Noticia Relacionada estandar No La izquierda italiana elige por primera vez a una mujer, Ethel Schlein, como líder del PD Ángel Gómez Fuentes La nueva secretaria general propugna una política muy dura contra la primera ministra, Giorgia Meloni, con el objetivo de hacer una oposición muy intransigente La polémica La primera ministra, Giorgia Meloni, después de reiterar su compromiso para «impedir las salidas de inmigrantes y con ellas la consumación de estas tragedias», hizo una advertencia para evitar la especulación sobre los muertos y lanzó una crítica: «La acción de quienes hoy especulan con estos muertos hablan por sí solas, después de haber exaltado la ilusión de una inmigración sin reglas ». Nicola Frantoiani, secretario de Izquierda Italiana, ya había criticado al Gobierno: «Por ahora, 50 muertos, pero podrían ser al menos el doble. Una 'carga residual', ¿no es verdad, Gobierno Meloni? Evidentemente, si hubiera habido un sistema de búsqueda y rescate, tal vez podrían haberse salvado», sentenció el político de extrema izquierda. Mientras el Ejecutivo y los partidos del centro derecha acusaban a los traficantes de seres humanos, calificados como «criminales», y pedían que interviniera con urgencia la Comisión Europea para afrontar fenómeno de la inmigración, la oposición y las ONG criticaban al Gobierno Meloni por su política migratoria, en particular sobre las ONG. La mayoría gubernamental aprobó definitivamente el pasado jueves, en el Senado, una ley que introduce algunos requisitos para las ONG involucradas en el rescate de inmigrantes en mar abierto. En caso de que no se respeten las normas, el capitán del buque se expone a una multa administrativa de hasta 50.000 euros. Poco antes de las cinco de la mañana, un pescador vio los restos de la embarcación y cuerpos flotando en el agua ante la playa de Steccato di Cutro (Crotone) Enrico Letta, secretario saliente del PD , pidió que se permitiera que «todos los que pueden detener las masacres en el mar, desde las autoridades públicas hasta las ONG, lo hagan: esta tragedia no puede quedar sin una respuesta a nivel político e institucional». Mientras, la ONG Sea Watch hacía público un duro comunicado: «Es intolerable que la única vía de acceso a Europa sea el mar. La ausencia de una misión europea de búsqueda y salvamento es un crimen que se repite todos los días». El debate se extendió también a los medios de comunicación. En el canal La7, el médico y socorrista calabrés, Orlando Amodeo, lanzaba una dura acusación, convencido de que se podía haber rescatado a los inmigrantes: «Llevo 30 años haciendo operaciones de socorro, ha habido rescates con embarcaciones adecuadas incluso en empeoran las condiciones del mar. Hace unos años, con un barco pequeño, con una fuerza de mar 7-8, íbamos seis hombres y salvamos a 147 personas». Es una polémica interminable . Mientras, el Mediterráneo se ha convertido en un gran cementerio: Según coinciden diversas fuentes, desde el 2014 hubo más de 26.000 muertos y desaparecidos en su intento por llegar a Europa.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1677547813.398604,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los extraños detalles del asesinato de la 'influencer' Abby Choi: su cabeza apareció en una olla",
        "date_raw": "Mon, 27 Feb 2023 14:56:46 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/asesinato-influencer-abby-choi-cabeza-olla-descuartizada-20230227145527-nt.html",
        "subtitle": "Abby Choi , una conocida 'influencer' y modelo con más de 100.000 seguidores en redes sociales, ha aparecido muerta en un apartamento de Hong Kong después de varios días desaparecida. La policía encontró su cadáver en una casa, pero de una manera un tanto truculenta: había sido descuartizada. El escenario que hallaron los agentes fue dantesco. Las extremidades se encontraban en un congelador, la cabeza en una olla y el torso en una bolsa . En una habitación también encontraron diversas herramientas, como una sierra eléctrica, una trituradora de carne y un martillo. Alan Chung , superintendente de policía encargado de la investigación, ha confirmado que estos objetos se usaron para intentar hacer desaparecer los restos de la modelo. Además, el primer análisis de los forenses confirmó que había un orificio en la parte posterior del cráneo , lo que apunta a un disparo o a un impacto con un objeto punzante. En el apartamento, además de los restos de la modelo, hallaron una sierra eléctrica, una trituradora de carne y un martillo Su exmarido y sus exsuegros, acusados Aunque la policía no ha descartado aún nada, las primeras miradas han ido dirigidas hacia la exfamilia política de Choi. El exmarido de la modelo, Alex Kwong , el padre de este, Kwong Kau , y su hermano, Anthony Kwong , fueron acusados el lunes de asesinato. Además, la exsuegra de Choi, Jenny Li , fue acusada de obstrucción a la justicia por destruir pruebas. «Creemos que la víctima fue atacada cuando se encontraba en el vehículo (que la llevó a casa) y que ya estaba inconsciente cuando llegó», dijo Chung el domingo por la noche. La influencer se encontraba en plena lucha judicial con su exmarido y su familia por el reparto de las propiedades, en concreto de una lujosa mansión. Alex Kwong fue arrestado el sábado en el puerto, cuando estaba intentando huir en barco.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1677547813.4140494,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Condenan a cadena perpetua a una madre por el asesinato de su hija de cinco años en un exorcismo",
        "date_raw": "Mon, 27 Feb 2023 15:55:08 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/condenan-cadena-perpetua-madre-asesinato-hija-cinco-20230227155506-nt.html",
        "subtitle": "La justicia de Estados Unidos ha condenado esta semana a una mujer, Shekinah Akba, por el asesinato de su hija de cinco años en febrero de 2020. Ha ocurrido en el condado de Cobb, en el estado de Georgia , donde la madre ha confesado que le practicó «un exorcismo para expulsar los malos espíritus» a la pequeña. Los servicios de emergencia acudieron aquella tarde al domicilio familiar alertados por la propia madre, que en un principio justificó el estado de la niña -con severos golpes- con una agresión por parte de sus vecinos que «la habían encerrado en el baño» . Posteriormente, confesó haber sometido a su hija a un spuesto exorcismo por el que quedó inconsciente. Noticias Relacionadas estandar No Los extraños detalles del asesinato de la 'influencer' Abby Choi: su cabeza apareció en una olla David Sánchez de Castro estandar No Los intentos de suicidio juvenil desbordan los servicios de salud mental Isabel Miranda Reveló que la había «golpeado y mordido», además de torturarla y asfixiarla, motivo final por el que la niña había perdido el conocimiento y por el que los médicos no pudieron hacer nada por salvar su vida. La pequeña necesitaba de una cánula traqueal para respirar que le había sido despojada. «Esta linda niña pequeña fue brutalmente torturada, mordida y abusada por al menos 12 horas por la persona del mundo que se supone que debía quererla incondicionalmente y protegerla a toda costa. Es inimaginable la traición que debió sentir», dijo en el juicio Stephanie Green, ayudante del fiscal del distrito. Una vez conocida la sentencia a cadena perpetua, después de que Shekinah Akba se declarara culpable, la defensa presentará recurso alegando que la madre está «mentalmente enferma».",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1677547813.433416,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Claves del acuerdo del nuevo Protocolo de Irlanda del Norte",
        "date_raw": "Mon, 27 Feb 2023 17:00:57 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/claves-acuerdo-nuevo-protocolo-irlanda-norte-20230227170056-nt.html",
        "subtitle": "Tres son los problemas principales que había que resolver con respecto al protocolo: los controles a las mercancías entre Irlanda del Norte y la República de Irlanda y los controles sobre el comercio a Irlanda del Norte desde el resto del Reino Unido; el papel del Tribunal de Justicia europea y la aplicación de la ley de la UE y el lugar de Irlanda del Norte en el Mercado interno del Reino Unido. Controles de mercancías La mayoría de los controles desaparecerán en los bienes destinados a permanecer en Irlanda del Norte gracias a lo que el primer ministro, Rishi Sunak , describió como un sistema de «carril verde» que eliminará la necesidad de controlar los bienes que salen de Gran Bretaña para su uso en Irlanda del Norte, lo cual, dijo, «eliminará cualquier sentido de una frontera en el Mar de Irlanda». El papel del TJCE El papel del TJCE como el árbitro final de las disputas se verá reducido, ya que, en palabras de Sunak, se «salvaguardará la soberanía para la gente de Irlanda del Norte» y que un nuevo tratado, el 'Stormont Break', permitiría a la Asamblea de Irlanda del Norte evitar que las nuevas leyes de la UE se apliquen en esta pequeña nación constitutiva del Reino Unido. Irlanda del Norte en el mercado interno El primer ministro declaró que las dos partes han «protegido el lugar de Irlanda del Norte en la unión» y por tanto «hemos modificado el texto legal del protocolo» para que las decisiones con respecto a los impuestos se apliquen a todo el Reino Unido.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677547813.4479458,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere una mujer de un ictus en un furgón policial tras ser dada de alta del hospital",
        "date_raw": "Mon, 27 Feb 2023 17:15:27 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/muere-mujer-ictus-furgon-policial-tras-dada-20230227161551-nt.html",
        "subtitle": "Lisa Edwards, una mujer de 60 años con discapacidad, ha muerto después de que se le negara atención médica en un hospital, como muestran unas imágenes grabadas por la Policía de Knoxville. Los hechos ocurrieron en esta localidad de Tennessee, Estados Unidos, el pasado 6 de febrero. En las duras imágenes se ve y se escucha cómo la mujer intenta razonar con los agentes. Primero, fuera de la puerta del Centro Médico Regional de Fort Sanders, donde ocurrieron los hechos, y después cuando la Policía intenta que entre en el furgón policial . En el vídeo difundido grabado por las cámaras corporales, se muestra cómo uno de los agentes le explica que el personal del hospital quiere que se vaya . «Sé que tienes algunos problemas, pero tienes que encontrar la manera de marcharte de aquí. No quiero que esto se convierta en una situación por la que tengas que ir a la cárce l », le dice el agente. La mujer les contesta que se ha roto el tobillo y que tiene un ictus, desvelando así el motivo por el que ha acudido al centro a recibir atención. El agente le explica que los profesionales sanitarios le han dado de alta, pero la mujer insiste en que no le han atendido . «No tengo nada que hacer respecto a eso», es la siguiente respuesta del funcionario. Además, la paciente está sentada en una silla de ruedas propiedad del hospital por lo que le aseguran que debe levantarse y buscar la manera de marcharse. «No puedo. Por favor, no me hagáis esto, no quiero ir a la cárcel» , suplica ella. Traslado a prisión La segunda parte del vídeo transcurre en el traslado al vagón policial para llevarla a la cárcel. A pesar de las enormes dificultades que tiene la mujer para subir, l e insisten en que debe hacerlo . «No puedo... me vas a romper», les dice desde el suelo del furgón. Código Desktop 🇺🇸 Una señora llega a un hospital de Estados Unidos con un tobillo roto y un ictus. \n\nAl no tener seguro, el hospital llama a la policía para expulsarla del hospital y estos acaban encarcelándola. pic.twitter.com/1tChOsh3i1— 马悟空 (@_Punhal_) \n\nFebruary 27, 2023 Imagen para móvil, amp y app Código móvil 🇺🇸 Una señora llega a un hospital de Estados Unidos con un tobillo roto y un ictus. \n\nAl no tener seguro, el hospital llama a la policía para expulsarla del hospital y estos acaban encarcelándola. pic.twitter.com/1tChOsh3i1— 马悟空 (@_Punhal_) \n\nFebruary 27, 2023 Código AMP 🇺🇸 Una señora llega a un hospital de Estados Unidos con un tobillo roto y un ictus. \n\nAl no tener seguro, el hospital llama a la policía para expulsarla del hospital y estos acaban encarcelándola. pic.twitter.com/1tChOsh3i1— 马悟空 (@_Punhal_) \n\nFebruary 27, 2023 Código APP 🇺🇸 Una señora llega a un hospital de Estados Unidos con un tobillo roto y un ictus. \n\nAl no tener seguro, el hospital llama a la policía para expulsarla del hospital y estos acaban encarcelándola. pic.twitter.com/1tChOsh3i1— 马悟空 (@_Punhal_) \n\nFebruary 27, 2023 Asegura que se va a desmayar, pero para los policías es todo una actuación porque ha sido dada de alta. La intentan introducir en el vehículo y Edwards les pide el inhalador que tiene en su cartera, algo que también le niegan asegurándole que no hay nada. Finalmente, Lisa Edwards murió en la parte trasera del coche policial y los hechos están siendo investigados. En las imágenes se percibe como a medida que pasan los minutos va teniendo más dificultades para articular las palabras y para respirar. Como informa 'Daily Mail', muchos ponen ahora el foco en la negligencia de los agentes al no apreciar que la mujer estaba en circunstancias que necesitaban tratamiento, así como en el propio trato médico. Según medios locales, la autopsia ha determinado que murió por causas naturales provocadas por un derrame cerebral que no provocó la actuación de la Policía.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677547813.4636686,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Macron propone refundar las relaciones de África con Europa",
        "date_raw": "Mon, 27 Feb 2023 18:43:25 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/macron-propone-refundar-relaciones-africa-europa-20230227184323-nt.html",
        "subtitle": "El presidente francés, Emmanuel Macron , inicia una gira africana de cinco días, del 1 al 5 de marzo, y presentó la tarde de este lunes los grandes objetivos de ese viaje, destinado a «echar los fundamentos» de un «nuevo ciclo histórico de relaciones» entre Francia y África, «con una perspectiva europea, Norte - Sur». A juicio de Macron los intereses nacionales, bilaterales y multilaterales, de Francia, los miembros de la UE y los países africanos, están «íntimamente ligados» en estos terrenos: cuestiones de geoestrategia, lucha contra el terrorismo, futuro económico y social, desarrollo de las nuevas culturas europeas y africanas. Francia es el único país occidental que sigue teniendo una presencia militar significativa en el África occidental, cuando la Rusia de Putin ha iniciado un proceso de «ocupación del terreno». Macron es el único presidente occidental que ha realizado dos visitas de Estado al continente africano, en cinco años. Noticia Relacionada estandar Si Francia da otro paso atrás en el Sahel con su retirada de Burkina Faso Juan Pedro Quiñonero Se une a Níger y Mali, que en 2021 y 2022 decidieron poner fin a la Operación Barkhane Sin nombrar expresamente a Rusia y las milicias rusas próximas de Vladímir Putin, Macron advirtió en su conferencia previa a su visita de Estado a Gabon, Angola, Congo Brazzaville, República Democrática del Congo : «No deseamos ninguna política de enfrentamiento. Pero es bueno recordar que nuestros intereses geo estratégicos, franceses, europeos y africanos, están íntimamente ligados». Revisar la presencia militar francesa En el terreno estrictamente militar, Macron se propone revisar la presencia francesa en el África occidental , negociando nuevos acuerdos bilaterales con los Estados interesados. «Juntos, franceses y africanos, hemos combatido y hemos tenidos triunfos y tragedias comunes. Debemos seguir cooperando, por el bien de todos», subrayó el presidente francés. «Nuestros intereses estratégicos son indisociables de los vertiginosos desafíos que debemos afrontar juntos», continuó Macron, agregando: «Además de nuestra seguridad común, nuestro crecimiento, francés y europeo, dependerá cada día más del crecimiento africano, y, en ese sentido, la responsabilidad francesa y europea es favorecer, con inversiones y ayudas, el crecimiento económico y social de África». Macron propone la creación de un «eje» euro y franco africano, basado en la defensa de nuevas relaciones de fondo en muchos terrenos, de la cultura a la educación, de la sanidad al medio ambiente. «Nosotros defendemos la democracia, la libertad, la iniciativa privada, la educación. Nuestras universidades deben estar más presentes en África» Emmanuel Macron Presidente de Francia La gira africana y las proposiciones del presidente francés se inscriben en la lógica histórica de la francofonía: el futuro demográfico de la lengua francesa pasa por los países africanos de lengua francesa. «Nuestra cultura francesa se enriquece con las tradiciones africanas», afirmó Macron, haciendo un elogio indirecto de los mestizajes culturales: «Nosotros defendemos la democracia, la libertad, la iniciativa privada, la educación. Nuestras universidades deben estar más presentes en África. En Francia construiremos una casa de las culturas africanas. El futuro de nuestras relaciones pasa por los intereses comunes, en el marco de una cooperación de nuevo cuño, europea. El mes de junio que viene organizaremos en París una gran conferencia internacional norte / sur, para favorecer el diálogo de africanos, franceses, europeos».",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677547813.5336642,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Por qué Xi Jinping no es un honesto mediador en la guerra contra Ucrania?",
        "date_raw": "Mon, 27 Feb 2023 23:46:41 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pedro-rodriguez-jinping-honesto-mediador-guerra-ucrania-20230228234640-nt.html",
        "subtitle": "Al iniciarse el segundo año de la agresión de Putin contra Ucrania, Estados Unidos alerta sobre la posible ayuda militar de China a Rusia mientras que el régimen de Xi Jinping multiplica sus esfuerzos diplomáticos. Si los reiterados avisos de Washington se terminan por materializar, Estados Unidos y China pasarían de una pésima relación bilateral a recrear el siniestro mundo de la Guerra Fría. El riesgo cada vez más evidente es que la agresión contra Ucrania termine convirtiéndose en algo típico del sistema bipolar implantado desde 1945 a 1989: un sangriento conflicto por delegación entre dos grandes bloques rivales y sus respectivos sistemas políticos antagónicos. En este sentido no hay que olvidar que justo unas semanas antes de que Putin lanzase su invasión, Xi Jinping acordó una alianza «sin límites» con Rusia. Y que esta China no va a tolerar una victoria occidental sobre el imperialismo ruso. China ha publicado un documento «sobre un acuerdo político para la crisis de Ucrania». Un título y un texto que revelan la pseudoneutralidad prorrusa del régimen de Pekín. El papelín no es un plan de paz y sí que dice mucho sobre cómo Xi Jinping quiere hacer grande a China otra vez. Parece que se habla de Ucrania pero en realidad se está hablando de Taiwán, del matonismo de China hacia sus vecinos, del creciente autoritarismo de Pekín y de un régimen cuestionado que en virtud de sus abusos liberticidas se enfrenta ahora a la peligrosa combinación de retroceso económico y declive demográfico. Todas estas sombras chinescas se proyectan en una fantasía compartida por muchos: la misma China que nos ha dado el coronavirus debería compensar forzando a Rusia a terminar con esta guerra. Pero esto no es más que confundir los deseos con la realidad ya que China –pese a su estatus como la factoría del mundo y su puesto fijo en el Consejo de Seguridad de Naciones Unidas– está muy lejos de cumplir con sus responsabilidades para lograr una mejor gobernanza global.",
        "content": "",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677547813.584827,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Italia descubre la ruta migratoria turca: más cara y peligrosa",
        "date_raw": "Mon, 27 Feb 2023 23:46:20 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/italia-descubre-ruta-migratoria-turca-peligrosa-cara-20230228205416-nt.html",
        "subtitle": "Una de las peores tragedias del Mediterráneo, que dejó en las costas de Calabria al menos 62 muertos y decenas de desaparecidos , ha servido para que, casi de repente, los italianos y seguramente también los europeos hayan descubierto la nueva ruta migratoria que parte desde Turquía hacia Italia. Es una ruta mucho más cara que la del Mediterráneo central, procedente de Libia y Turquía, y mucho más peligrosa, porque hay menos vigilancia y no existen barcos de las organizaciones humanitarias que realizan rescates. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP 1120 Código APP Los supervivientes del viejo pesquero turco de 20 metros de eslora, en el que se hacinaron unas 200 personas, han manifestado que habían pagado 8.000 euros por el billete, por un viaje de 1.200 kilómetros y cuatro días de navegación que acabó en tragedia. En poco tiempo, las llegadas de inmigrantes a Italia desde Turquía se han duplicado. Varios son los factores que incentivan a los traficantes de seres humanos la elección de esta ruta. Ha influido la toma de poder en Afganistán por los talibanes en agosto de 2021. Además, tras el pago de 6.000 millones de euros de la UE al presidente turco, Recep Tayyip Erdogan , para frenar la salida de migrantes hacia Grecia, los traficantes dirigen sus viejas embarcaciones, llenas de personas como sardinas en lata, hacia el mar Jónico de Italia, en las regiones de Calabria y Apulia. Noticia Relacionada INMIGRACIÓN estandar No Rescatada una patera con 75 personas y 9 menores en aguas de Canarias Laura Bautista La embarcación, que llevaba a bordo migrantes de origen subsahariano, ha sido encontrada a 111 kilómetros al sur de la isla de Gran Canaria En estas costas, en meses pasados llegaron algunas grandes embarcaciones a vela, que manejaban traficantes rusos y ucranianos. Eran conocidos como viajes en «primera clase», por los que se cobraba a cada inmigrante unos 10.000 euros por billete a los adultos y 4.000 a los niños. Pero a la vista del viejo pesquero turco que naufragó el domingo en Calabria, todo hace suponer a los expertos en migración que ahora se realizan los viajes en barcos que no ofrecen ninguna seguridad, cobrando menos dinero, pero hacinando cientos de pasajeros. La ley de la oferta y la demanda también vale desgraciadamente para la inmigración. Se teme que aumenten estos viajes tras el terremoto que ha devastado territorios de Turquía y Siria. La ruta desde Turquía la realizan migrantes de diversas nacionalidades, fundamentalmente afganos, iraquíes, paquistaníes y sirios. Muchas son familias que huyen de escenarios de guerra o donde los derechos humanos son pisoteados. Hay datos que muestran que no hay muros que puedan impedir los flujos migratorios, porque los traficantes de seres humanos siempre encuentran nuevas rutas. Muros inútiles Tras levantarse un muro entre Turquía y Grecia, se redujeron gran parte de los desembarcos en las islas griegas, pero muchas embarcaciones partieron sobre todo desde Esmirna, ciudad turca del Egeo, directamente hacia Italia. Así lo indican los datos de la Agencia Europea de la Guardia de Fronteras y Costas (Frontex): en el año 2022, más de 29.000 inmigrantes realizaron la ruta del Egeo; de ellos, 18.000 desembarcaron en Italia. Solo uno de cada tres pasó por territorio griego, para intentar después continuar por tierra hacia Europa a través de los Balcanes. El incremento de los desembarcos en Calabria ha aumentado de forma espectacular en los últimos años, ante la indiferencia prácticamente general. En 2022, solo en esa región desembarcaron 18.000 personas, el 15 por ciento del total de llegadas a Italia, el doble de las 9.600 de 2021 y nueve veces más que las 2.500 de 2020. El Gobierno de Giorgia Meloni prometió desde el inicio de su mandato controlar y disminuir la inmigración. Pero se enfrenta a la realidad de un fenómeno muy difícil de contener: los desembarcos se han triplicado con el Gobierno Meloni. Desde principios de este año, han llegado a las costas italianas más de 12.000 inmigrantes. Según los datos de la Agencia Europea de la Guardia de Fronteras y Costas (Frontex), en el año 2022 más de 29.000 inmigrantes realizaron la ruta del Egeo; de ellos, 18.000 desembarcaron en Italia Ni el mal tiempo del invierno frena su salida. Solo el 18 de febrero desembarcaron 2.378. El ministro del Interior, Matteo Piantedossi, ante la tragedia del domingo en Calabria, destacó un cierto resultado positivo en el control de la inmigración, aunque tuvo que reconocer que los desembarcos parecen imparables: «Entre Túnez y Libia, desde que este Gobierno está en funciones, han sido interceptadas y devueltas 24.000 personas, y han llegado 14.000». Mientras el Gobierno Meloni habla de la defensa de los confines, sobre todo frente a los inmigrantes de carácter económico, las organizaciones humanitarias ponen el acento en que los prófugos de la ruta turca huyen de situaciones dramáticas. Así lo explica Flavio Di Giacomo, portavoz de la Organización Internacional de Migraciones: «Quienes llegan por esta ruta turca huyen de contextos dramáticos de guerra y privación de derechos humanos. Esperamos que las grandes manifestaciones de solidaridad con el pueblo afgano de hace un año y medio no se desvanezcan ahora. Se habla demasiado de la defensa de las fronteras, pero no se trata de personas de las que hay que defenderse, sino de personas desesperadas por proteger. Y el enfoque solo puede ser humanitario».",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677547813.5976088,
        "language": "ES",
        "source": "ABC"
    }
]
