[
    {
        "title": "Ucrania se prepara para la ofensiva de primavera",
        "date_raw": "Wed, 01 Mar 2023 23:39:39 +0100",
        "date": "2023-03-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ucrania-prepara-ofensiva-primavera-20230302233938-nt.html",
        "subtitle": "Ucrania mira a la primavera tras haber «vencido al terror invernal», declaró el ministro de Exteriores Dmytro Kuleba . El país ha sobrevivido a los meses más duros por la crudeza de las temperaturas y por los ataques con misiles y drones de Rusia que durante semanas dejaron a millones de personas sin electricidad. Según el calendario local ya se ha superado la estación invernal y ahora se espera la llegada de las armas prometidas por los aliados para lanzar una ofensiva de primavera. Los sistemas antiaéreos proporcionados en este tiempo han sido clave para mitigar la amenaza balística del enemigo. A la espera de los ansiados tanques Leopard, el frente miró una jornada más a Bajmut donde se produjeron los choques más violentos. Yevgeny Prigozhin , fundador del grupo de mercenarios Wagner, aseguró que «el Ejército ucraniano está enviando reservas adicionales a Artyomovsk y tratando de mantener la ciudad con todas sus fuerzas», según un breve mensaje de audio publicado por su servicio de prensa. Prigozhin indicó que «decenas de miles de combatientes del ejército ucraniano están oponiendo una furiosa resistencia. La sangre de las batallas crece día a día». El combate por esta ciudad, que antes de la guerra tenía 70.000 habitantes, estalló en verano y en los últimos días Rusia, con el cuerpo de élite de Wagner a la cabeza, ha logrado avances en su intento de rodear a las tropas de Kiev. Primera pensiones A menos de 100 kilómetros de Bajmut, los pensionistas de Izium hacen horas de cola frente a los únicos dos bancos abiertos para tratar de cobrar su paga en esta ciudad liberada de manos rusas en septiembre y que fue duramente castigada por los combates. «Algunos llevan aquí más de ocho horas de espera bajo este frío porque es la primera vez que nos pagan desde julio», explica Vasili Volkov, de 68 años , uno de los afortunados que ha logrado retirar las 2.000 grivnas (unos 50 euros al cambio) que le corresponden. La imagen se repite a lo largo de toda la línea del frente, son sobre todo ancianos los que resisten en los lugares más castigados ya que no tienen medios para poder rehacer sus vidas en zonas más seguras. Los alquileres en ciudades como Kiev no bajan de las 7.000 grivnas (175 euros al cambio). La fila de jubilados es interminable, pero en los bancos de Izium apenas hay dinero en metálico y la mayoría tendrá que seguir probando en los próximos días. Noticia Relacionada estandar Si Los mercenarios de Wagner despliegan a su unidad de élite para conquistar Bajmut Mikel Ayestaran La lentitud de la llegada de armas abre las puertas de la localidad ucraniana del Donbass a Rusia A las autoridades se les multiplican los frentes en un momento en el que el plano militar es la prioridad. Pasado el 24 de febrero, día del inicio de la invasión, cada jornada está marcada por los primeros aniversarios de diferentes ataques y Volodímir Zelenski se trasladó al memorial del holocausto de Babi Yar, ubicado en Kiev, que fue objetivo de Rusia durante los primeros compases de la guerra. «Décadas después de la tragedia de Babi Yar, esta tierra y este recuerdo fueron objeto de nuevos abusos. Los terroristas dispararon misiles. El 1 de marzo de 2022 se cometió este crimen ruso: contra la historia, contra la Humanidad, contra Kiev y Ucrania», denunció el líder judío. Acuerdo del grano Otro de los puntos clave en la mesa de Zelenski es el acuerdo con Rusia para la exportación de grano, que expira a finales de mes. En julio, el ministro de Defensa ruso, Sergei Shoigu , y el ministro de Infraestructura de Ucrania, Oleksandr Kubrakov , estamparon sus firmas en un documento bajo la atenta mirada del secretario de la ONU, António Guterres, y el presidente turco, Recep Tayyip Erdogan, por el que se desbloqueó la exportación de grano ucraniano y de fertilizantes rusos a través del mar Negro. Pasados los primeros seis meses se acordó una prórroga y ahora llega de nuevo el momento de decidir si se extiende o no este pacto tan importante para un país que era el quinto mayor exportador de cereales del mundo antes del inicio de la guerra. «Continuar con el acuerdo solo es posible si se tienen en cuenta los intereses de los productores agrícolas y de fertilizantes rusos en términos de acceso sin obstáculos a los mercados mundiales», recordaron desde el Ministerio de Asuntos Exteriores en Moscú.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1677870912.172846,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Búsqueda frenética de desaparecidos tras el accidente en Grecia: «Aún no perdemos la esperanza»",
        "date_raw": "Thu, 02 Mar 2023 12:55:23 +0100",
        "date": "2023-03-02",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/busqueda-desaparecidos-catastrofe-ferroviaria-grecia-20230302125521-nt.html",
        "subtitle": "Más de 24 horas después de la colisión, prosiguen las labores de rescate en el lugar de la tragedia. Dos grandes grúas han conseguido retirar las grandes estructuras metálicas pertenecientes a las locomotoras y la zona está más despejada. Las labores de hoy se han centrado en encontrar víctimas en el segundo y tercer vagón del convoy de pasajeros. Hablamos con Sotiris Papamarkakis, responsable del Equipo Griego de Rescates de la ciudad de Larisa, está en el lugar del accidente. Mientras nos narra la situación de las labores de rescate, tiene que colgarnos porque un nuevo cadáver ha aparecido entre los restos calcinados de uno de los vagones. Cuando retomamos la conversación nos comenta que «desgraciadamente, desde esta mañana están apareciendo muchos cuerpos sin vida». Noticia Relacionada estandar No Decenas de muertos en una catástrofe anunciada: «Lo veíamos venir» MARTA CAÑETE La obsoleta red ferroviaria griega y los años de inacción política figuran en el trasfondo del trágico accidente en el trayecto entre Atenas y Salónica Papamarkakis fue durante años trabajador ferroviario y, entre el personal de la empresa ferroviaria, cuyos cuerpos no han sido hallados aún, se encuentra un antiguo compañero de su época en los trenes. En relación al accidente, Papamarkakis nos comenta que un accidente de estas características no se debe a un único error humano sino a una cadena de errores y a diferentes causas. «Tengo el corazón encogido y dolor en el estómago desde ayer, es duro ver a personas tan jóvenes entre las víctimas mortales». Varias personas siguen desaparecidas Los familiares de los desaparecidos llevan desde ayer buscando a sus seres queridos en los hospitales donde fueron llevados los heridos del tráfico accidente y publicando sus fotografías en las redes sociales. Estamos desesperados, comenta Vaios Vlachos viajaba en el tren en compañía de su novia Dafni Prela y Tadi, la perrita de ambos pudieron salir del vagón. Dafni permanece ingresada en la UCI del hospital de Larisa recuperándose favorablemente de graves lesiones y de fracturas en varios huesos. De Vaios no se sabe nada desde ayer. Su hermano Vangelis, residente en Argentina, está moviendo todos los hilos que puede desde el otro lado del océano para conseguir información del paradero de su hermano mientras intenta buscar la forma de viajar a Grecia. «Lo mas duro es estar viviendo esto con la familia cada una en un punto del planeta» Vaios Vlachos «Lo mas duro es estar viviendo esto con la familia cada una en un punto del planeta», comenta el joven que vive desde hace años en la Patagonia, sus padres en la ciudad griega de Karditsa, su hermana en Reino Unido y Vaios en la ciudad griega de Salónica, a donde se dirigía tras haber pasado el puente de carnaval con sus amigos. Tanto Vaios de 34 años y Dafne de 35, residen y trabajan en la ciudad de Salónica. Los padres de Vaios llevan desde ayer en Larisa donde están esperando los resultados de las pruebas de ADN, mientras tanto, no pierden la esperanza y piensan que Vaios pueda estar desorientado tras el accidente y se encuentre en algún lugar. Son optimistas y por eso están difundiendo las imágenes del joven por las redes sociales por si alguien lo ha visto. Yannis Voutsinás está en la lista de los desaparecidos y su nombre no está en el elenco de los heridos hospitalizados. Su hijo, Petros, lleva desde ayer buscando a su padre desesperadamente. Ha contado a ABC que no se siente con fuerzas para hablar y que su padre había subido al tren en Atenas, donde había pasado unos días visitando a la familia antes de regresar a Salónica, cuidad donde reside de forma permanente. La última cifra oficial de fallecidos ascendía a 57 y las labores de búsqueda de los desaparecidos siguen en marcha en este momento. Pelo ardiendo Eudokía Tsagklí, es una de las supervivientes. Viajaba en el tercer vagón del convoy de pasajeros. El fuerte impacto la hizo que se golpease en la cara y tienen rota la nariz. Tsangklí ha narrado a la televisión griega que su pelo empezó a arder y que vio que solo tenía dos opciones, tirarse por la ventana del tren, a una altura de unos tres metros o quemarse viva. Se arrojó por la ventana y en este momento se recupera de una rotura de nariz y de cadera. Cuenta que durante el trayecto había conocido a una chica que viajaba con su gata y que habían estado hablando y riéndose. Posiblemente la joven que viajaba con su gata a la que se refiere Tsaglí sea Elisavet Chatzivasiliou, desaparecida de 26 años que viajaba con su gata en el tren accidentado.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1677870912.221876,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Orbán desafía a la UE con el veto a Finlandia y Suecia en la OTAN",
        "date_raw": "Wed, 01 Mar 2023 23:40:19 +0100",
        "date": "2023-03-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/orban-desafia-ue-veto-finlandia-suecia-otan-20230302234016-nt.html",
        "subtitle": "El Parlamento de Finlandia ratificó ayer por una aplastante mayoría de 184 votos a favor y 7 en contra su decisión de ingresar como miembro de pleno derecho en la OTAN. La votación se produjo un día después de la visita al país del secretario general de la Alianza Atlántica, Jens Stoltenberg, que también anunció que la semana que viene ha convocado una reunión en Bruselas con representantes de Turquía, Suecia y Finlandia. El objetivo de este encuentro es intentar aplacar las susceptibilidades del turco, Recep Tayyip Erdogan, que había puesto a Suecia en el punto de mira de sus críticas y pretende vetar su ingreso. Todo parecía enfocado hacia la resolución de los problemas entre Estocolmo y Ankara –incluyendo la posibilidad de que Finlandia entrase en solitario a la Alianza – cuando ha aparecido emboscado el polémico primer ministro húngaro, Viktor Orbán, que pretende echar un pulso a la Unión Europea utilizando también su poder de veto en la OTAN. El Parlamento húngaro empezó ayer a debatir la ratificación del ingreso de los dos países nórdicos en la OTAN y la votación está prevista para finales de marzo. Máté Kocsis, el portavoz de Fidesz, el partido nacional populista de Orbán, anticipó que no sería una decisión automática, como podría esperarse de un país que comparte también la pertenencia a la UE con los dos candidatos a entrar en la OTAN, sino que será un «debate serio» que podría incluir el envío de una delegación a Estocolmo y Helsinki para examinar la situación, lo que está fuera de toda práctica en Europa. Pero lo cierto es que el propio Orbán promueve esta ambigüedad y en una entrevista publicada el viernes pasado dijo que «si bien en principio apoyamos la adhesión de Suecia y Finlandia a la OTAN, primero debemos tener algunas discusiones serias». Noticia Relacionada estandar No El parlamento de Finlandia vota abrumadoramente a favor del Tratado de la OTAN Rosalía Sánchez Los diputados finlandeses aprobaron por 184 votos a favor y siete en contra una ley que permite la entrada de Finlandia en la alianza militar El primer ministro húngaro quiere pasar ahora factura a los dos gobiernos por haber apoyado las críticas a Hungría por las prácticas dudosamente democráticas en la aplicación del Estado de derecho y que por ahora mantienen cerrado el grifo de las ayudas a la reconstrucción. Según Orbán, hay sectores en su partido que cuestionan la idea de ayudar a entrar en la OTAN a países que están «difundiendo mentiras flagrantes sobre Hungría, sobre el Estado de derecho en Hungría, sobre democracia o sobre la vida aquí ¿Cómo pueden querer ser nuestros aliados en un sistema militar mientras difunden descaradamente mentiras sobre Hungría?» Valores europeos Budapest sostiene una agria disputa con la Comisión y el Parlamento Europeos que mantiene congelados los fondos extraordinarios porque en Bruselas consideran incorrecto el comportamiento de Orbán respecto a los valores europeos. La vicepresidenta de la Comisión Europea, Vera Jourová, dijo a principios de febrero que Orbán debe darse prisa en resolver las objeciones planteadas sobre la independencia de su poder judicial si quiere recibir los 5.800 millones de euros en subvenciones del fondo de recuperación que se creó después de la pandemia y que le han sido atribuidos. En los últimos meses, tanto Helsinki como Estocolmo se han mantenido en un discreto silencio sobre la situación en Hungría, para no echar leña al fuego. En Helsinki, Stoltenberg volvió a pedir tanto a Turquía como a Hungría que confirmen cuanto antes el ingreso de los dos nuevos aliados. «Espero que lo ratifiquen pronto», dijo Stoltenberg, que tampoco quiso entrar en polémicas cuando le preguntaron en particular sobre Hungría. «Ha llegado el momento. Finlandia cumple todos los criterios, al igual que Suecia. Así que estamos trabajando duro, y el objetivo es tener esto listo lo antes posible». En estas circunstancias se abren múltiples posibilidades, la primera de ellas, que los dos países no puedan entrar simultáneamente en la OTAN, como sería lógico en este caso para enviar a Rusia un mensaje político de solidez en el gesto. Pero si no es posible por las reticencias de Turquía hacia Suecia, se abre paso la posibilidad de que Finlandia fuera el primer país en ser reconocido como miembro incluso en la agenda de Stoltenberg. De hecho, la votación de ayer le da a la primera ministra finlandesa , Sanna Marin , tres meses de tiempo para ejecutar el ingreso formal. Es decir, que antes del primero de junio se ha de desbloquear la situación de Suecia con Turquía. Si Hungría se suma al laberinto diplomático, la cuestión entraría en una situación delicada. Puede que no sea casualidad que Finlandia haya empezado a construir un muro en su frontera con Rusia.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1677870912.253935,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«Seguiremos apoyando a Kiev el tiempo que haga falta», el aviso de EE.UU. a Rusia en su primer encuentro directo",
        "date_raw": "Thu, 02 Mar 2023 14:28:12 +0100",
        "date": "2023-03-02",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/seguiremos-apoyando-kiev-tiempo-haga-falta-aviso-20230302142811-nt.html",
        "subtitle": "El ministro de Exteriores ruso, Serguéi Lavrov, y el secretario de Estado norteamericano, Antony Blinken, mantuvieron este jueves un breve encuentro de menos de 10 minutos en el marco de la reunión del G-20 que se celebró en India. Los dos máximos responsables diplomáticos no mantenían conversaciones desde el 21 de enero de 2022, poco más de un mes antes del comienzo de la invasión rusa de Ucrania. Según RIA Novosti, Lavrov se colocó entre los ministros de Exteriores de México y Arabia Saudí mientras que Blinken tomó asiento al otro lado de la misma mesa. Nunca han estado los contactos entre Washington y Moscú en un punto tan bajo. Tras las acusaciones de injerencias rusas en elecciones presidenciales desde 2016, la guerra de Ucrania volvió a traer aires de Guerra Fría a la relación bilateral. Las tensiones se han disparado después por otros desacuerdos y recriminaciones sobre el control de armas hasta, el espionaje de personal de las embajadas y la toma arbitraria de prisioneros en Rusia. El propio Blinken admitió en una conferencia de prensa que fue televisada que le había dicho a Lavrov que Estados Unidos seguiría apoyando a Ucrania todo el tiempo que fuera necesario y que presionaría para que la guerra terminara mediante términos diplomáticos que los invadidos en Ucrania aceptaran. Esto es relevante, porque el gobierno de Ucrania no quiere saber nada de negociaciones de paz hasta que el agresor ruso se haya retirado del territorio invadido. Según la versión de Blinken, este le dijo a Lavrov: «Pongan fin a esta guerra de agresión, emprendan una diplomacia significativa que pueda producir una paz justa y duradera». Además lamentó que «el Presidente Putin haya demostrado un interés nulo en comprometerse , diciendo que no hay nada de lo que hablar a menos y hasta que Ucrania acepte, y cito textualmente, la nueva realidad territorial». EE.UU. también presionó a Rusia para que desista de sus panes de retirarse del último acuerdo de desarme nuclear entre ambas naciones, el Nuevo Start. Es un acuerdo entre ambas potencias que limita sus arsenales nucleares estratégicos desplegados a un máximo de 1.550 ojivas nucleares y 700 sistemas de entrega y entró en vigor en 2011. Por su parte, Rusia se resistió a admitir que el encuentro había tenido lugar, en una negación de hechos patentes que es política común del Kremlin. El propio Lavrov se calló el haber hablado con Blinken cuando ofreció una rueda de prensa tras la sesión del G-20. En ella, tras encógele de hombros, dijo : «No nos sentimos aislados . Es Occidente el que se ha aislado, y acabará dándose cuenta». El jefe de la Diplomacia norteamericana solicitó a su interlocutor ruso que libere al ciudadano de EE.UU que cumplen condena en un penal ruso, Paul Whelan , y le comunicó que Washington continuará prestando a apoyo e Ucrania en sus operaciones militares. Las fuentes citadas por las agencias no hicieron ningún comentario sobre la reacción de Lavrov a las palabras de Blinken, quien dijo no creer que el encuentro vaya a modificar un ápice la postura de Moscú en cuanto a la guerra en Ucrania y las relaciones con Estados Unidos en general. La portavoz del Ministerio de Exteriores ruso, María Zajárova , informó que fue la parte estadounidense la que propició el contacto con Lavrov. El presidente ruso, Vladímir Putin , anunció la decisión de suspender la participación de Rusia en el START-3 en su habitual mensaje a las dos Cámara del Parlamento ruso, el pasado 21 de febrero, al día siguiente lo ratificó la Duma (Cámara Baja) y este martes el jefe del Kremlin firmó la ley correspondiente. Noticia Relacionada estandar No Blinken pospone su visita a Pekín después de que un globo chino sobrevolara Estados Unidos Javier Ansorena El secretario de Estado ha preferido retrasar su visita para que el incidente no opacara el viaje Blinken y Lavrov coincidieron durante 2022 en diversos eventos internacionales, la última vez en la cumbre del G-20 de Balí, en noviembre del año pasado, pero sin llegar a reunirse ni mantener negociaciones. Se da la circunstancia de que el secretario de Estado de EEUU dijo hace unos días que no tenía previsto hablar en India con su homólogo ruso, pero ayer debió cambiar de idea en el último momento. La reunión de ministros de Exteriores de los países del G-20 finalizó este jueves en Nueva Delhi sin un comunicado conjunto final debido a que Rusia y China rechazaron unirse al clamor general a favor del cese de las hostilidades en Ucrania. «La mayoría de los miembros han condenado rotundamente la guerra en Ucrania y subrayado que está causando un inmenso sufrimiento humano y exacerbando las fragilidades existentes en la economía global», se señala en el texto final, en el que el G20 subraya además que hubo «otros puntos de vista» sobre la sangrienta conflagración. El comunicado hace mención al hecho de que «el G20 no es el foro para resolver cuestiones de seguridad», aunque admite, no obstante, que los conflictos armados «tienen consecuencias significativas para la economía global». La anterior reunión entre Lavrov y Blinken, que tuvo lugar en Ginebra en enero del año pasado, fue un auténtico diálogo de sordos. El secretario de Estado de EEUU instó a Rusia una vez más a retirar las tropas que entonces tenía desplegadas en la frontera con Ucrania, a lo que su homólogo ruso respondió asegurando que no hay intención de atacar Ucrania. Lavrov, por su parte, exigió el cumplimiento de las demandas presentadas por Moscú el 17 de diciembre de 2021 en cuanto a que Ucrania no debe integrarse en la OTAN, este bloque militar comprometerse a reducir su dispositivo en los países del Este de Europa y a no instalar bases en antiguas repúblicas soviéticas. Blinken advirtió entonces que la Alianza seguirá con su política de «puertas abiertas» y admitirá a quien lo solicite, si cumple los requisitos necesarios, no porque exista un veto interpuesto por Rusia. Unos días después, ya a principios de febrero, el ministro de Exteriores ruso dijo que «si fracasan nuestros intentos de acordar principios mutuamente aceptables para garantizar la seguridad en Europa, tomaremos medidas de represalia». Respondiendo a una pregunta directa sobre cuáles podrían ser tales medidas, Lavrov dijo: «pueden ser muy diferentes y la decisión se adoptará en base a las propuestas que presenten nuestros militares». Tres semanas después, comenzó la guerra.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1677870912.2841809,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Duro golpe a la izquierda en EE.UU. con la derrota de la alcaldesa de Chicago",
        "date_raw": "Wed, 01 Mar 2023 23:40:51 +0100",
        "date": "2023-03-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/duro-golpe-izquierda-eeuu-derrota-alcaldesa-chicago-20230302234049-nt.html",
        "subtitle": "El flirteo de una buena parte de los demócratas con los recortes de los presupuestos de la Policía, tras las intensas protestas raciales de 2020, les está pasando factura según se acercan primarias y elecciones. Hace apenas cuatro años, Lori Lightfoot se alzaba como una de las grandes estrellas emergentes de la izquierda estadounidense, la primera mujer de raza negra, y además abiertamente lesbiana, en ganar unas elecciones a una alcaldía dominada durante décadas por grandes familias y clanes con estrechos lazos con los sindicatos y los cuerpos policiales. El martes, de forma sorprendente, Lightfoot perdió las primarias de su partido en una ciudad en la que un republicano no gobierna desde 1931. Según las encuestas, la inseguridad en las calles de Chicago se la ha llevado por delante. En su primer año de mandato, los homicidios pasaron de 500 a 776 anuales; después aumentaron en 2021, a 802, y finalmente en 2022 bajaron ligeramente a 688, una cifra que no se veía desde los años 90, cuando la ciudad competía por el terrible título de capital del crimen de Estados Unidos. Sin reelección Lightfoot es el primer alcalde en no ser reelegido en Chicago desde hace cuatro décadas. La anterior en perder el cargo, por el mismo método de primarias, fue la otra única alcaldesa mujer, Jane Byrne , cuyo mandato estuvo repleto de sinsabores por diversas huelgas sindicales y el desafecto que generó entre la población afroamericana. Noticia Relacionada estandar Si Cinco policías de Memphis, acusados de homicidio por una paliza mortal a un hombre negro Javier Ansorena El incidente revive el debate nacional sobre la violencia policial frente a la minoría negra Finalmente a su pesar, Lightfoot ha sido una de las caras del movimiento para recortar a la Policía. Ella siempre dijo no compartir plenamente ese concepto, popular entre ciertos sectores de la izquierda pero tóxico para el común de los votantes, a tenor del devenir de las primarias. Pero en su primer presupuesto tras las protestas por la muerte de George Floyd a manos de la Policía, y los saqueos consiguientes, incluía recortes de hasta 80 millones de dólares al cuerpo de Policía de su ciudad. Pasan a la segunda vuelta otros dos candidatos, Paul Vallas y Brandon Johnson. El primero hizo campaña proponiendo invertir más en la Policía, el segundo apareció de la nada y llegó a la segunda vuelta con apoyo de los sindicatos y la promesa de gastar más en educación. La votación para decidir quién gobierna la tercera ciudad de EE.UU. en tamaño, tras Nueva York y Los Ángeles, será el 4 de abril. El candidato Vallas, con el apoyo del sindicato policial, se situó primero en la ronda inicial, con el 37% de los votos, 172.000. Johnson quedó en el 20% y Lightfoot en un humillante tercer puesto, sin subir del 17%, o 86.000 papeletas. En la segunda vuelta de 2019 había obtenido más de 386.000 votos. Pero en julio de 2021, con apenas dos años en el cargo, la alcaldesa ya estaba en graves apuros. En un solo fin de semana se registraron 100 tiroteos en la ciudad. El presidente Joe Biden la visitó y se vio con Lightfoot. Prometió ayuda federal. Se habló de la posibilidad hasta de un despliegue de la Guardia Nacional, que no se materializó. El giro de la alcaldesa se consumó a finales del año pasado, cuando dijo que ahora estaba a favor de reforzar los cuerpos policiales, que lo de recortar a la Policía nunca fue con ella. Toque de atención Ahora, su derrota es un toque de atención a otros alcaldes demócratas de grandes ciudades en las que la criminalidad tras la pandemia ha ido al alza. Este año hay elecciones en urbes como Filadelfia o Houston. La diputada Marjorie Taylor Greene, del ala republicana trumpista, les regaló a Lightfoot y los demócratas un nuevo eslogan, cargado de ironía: «La criminalidad no convence». Tampoco es necesario centrarse en los republicanos para encontrar criticas a Lightfoot y lo que representa. El candidato a alcalde que quedó primero, Vallas, resumió su ambicioso programa de gobierno en una sola frase: «Haremos de Chicago la ciudad más segura de EE.UU.». La seguridad pública ha sido un asunto prioritario en otras elecciones recientes. Y en algunas ocasiones, los votantes han actuado sin esperar a la cita con las urnas. El año pasado, en un insólito giro, el bastión izquierdista de San Francisco depuso del cargo en una votación extraordinaria al que era fiscal del distrito, Chesa Boudin, declarado admirador del chavismo, en plena ola de inseguridad ciudadana, con los atracos y robos disparados. Estas derrotas marcan el inicio de una larga sucesión de campañas, que culminarán en las elecciones presidenciales de 2024. De momento, hay pocos candidatos confirmados. Joe Biden domina el campo demócrata, con una política, al menos en lo policial, marcadamente centrista. Por el lado republicano sólo han anunciado Donald Trump y la que fue su embajadora ante la ONU, Nikki Haley . Ambos han criticado los pronunciamientos de algunos demócratas a favor de recortar los cuerpos policiales. Las protestas por la muerte de Floyd en Minneapolis en 2020 han forzado reformas policiales en las grandes ciudades, pero pocos recortes financieros de enjundia, sobre todo por el aumento de la criminalidad. En Washington, el gobierno local, también demócrata, ha aprobado una nueva legislación que reducirá o eliminará las penas de cárcel por delitos considerados menores, como el hurto en coches, pero varios demócratas en el Capitolio se oponen y la vetarán. Al ser distrito federal, es el poder legislativo el que tiene la última palabra sobre el Gobierno de la capital.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1677870912.2976568,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una aristócrata fugada con un violador, un bebé desaparecido y un coche en llamas: las claves del escándalo que sacude a Reino Unido",
        "date_raw": "Thu, 02 Mar 2023 12:28:57 +0100",
        "date": "2023-03-02",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/constance-marten-aristocrata-fuga-violador-exconvicto-20230302122802-nt.html",
        "subtitle": "La familia Marten forma parte de la aristocracia británica y ha sido objeto, durante mucho tiempo, de intriga y fascinación. Mary Anna Marten OBE (Oficial de la Orden del Imperio Británico, por sus siglas en inglés), era ahijada de la difunta Reina Madre y compañera de juegos de la princesa Margarita. Asimismo, la extensa propiedad de la familia ha sido llamada «una de las casas georgianas más grandiosas de Dorset» y «una casa inusual y fascinantemente compleja» por varias revistas, entre las que destaca Country Life. Sin embargo, a principios de este año, la familia comenzó a aparecer en los titulares de los medios de comunicación por una razón muy diferente, la hija de la familia, Constance Marten , de 35 años, había desaparecido con Mark Gordon , un exconvicto de 48 años que pasó 20 años encarcelado en Florida por robar y violar a una mujer cuando era adolescente, y un bebé que se cree que es su hijo recién nacido. La pareja había sido vista por última vez en el este de Londres el 7 de enero, tras haber abandonado su automóvil en llamas en una autopista cerca de Manchester dos días antes. Los oficiales preocupados por el bienestar del bebé creían que podrían haber estado tratando de salir del país en un ferry a los Países Bajos, sin embargo no fueron capaces de dar con su paradero ya que tenían suficiente dinero en efectivo como «para vivir fuera de la red» y que habían estado durmiendo a la intemperie, posiblemente en una tienda de campaña, con temperaturas cercanas a los cero grados durante 54 días . ¿Homicidio infantil? Pero el pasado lunes por la noche, más de siete semanas después de la desaparición de la pareja, la policía anunció que había arrestado a Constance y su pareja en una zona residencial de Brighton. No obstante, no fueron capaces de encontrar al pequeño recién nacido. Con cada vez menos esperanzas de encontrar al bebé con vida, la policía arrestó a la pareja bajo sospecha de negligencia infantil y homicidio . Si bien los esfuerzos de los oficiales se centran en buscar al bebé desaparecido, la cuestión de cómo convenció Gordon a Constance para huir, siendo un violador convicto 13 años mayor que ella, ya es objeto de especulación. «Estoy a la espera, como siempre lo he hecho» Cabe destacar que el padre de la recién detenida, Napier Marten , contó previamente cómo su hija se alejó de su familia después de conocer a Gordon en 2016 y le lanzó un mensaje a través del diario The Independent. «Querida Constance, aunque seguimos distanciados en este momento, estoy a la espera, como siempre lo he hecho y como siempre lo ha hecho la familia, para hacer lo que sea necesario para que regreses a salvo con nosotros», relató Napier en el diario británico, a lo que añadió: «Los últimos ocho años han sido más que dolorosos para toda la familia, así como para tus amigos, como deben haberlo sido para ti. Y verte tan vulnerable de nuevo es una prueba extrema. Por favor, Constance, reúne el valor para presentarte ante la policía lo antes posible». Hallado el cuerpo de un bebé sin vida Código Desktop Police get wrongly criticised a lot these days, so it would be churlish not to praise @metpoliceuk &amp; @sussex_police for finding the now sadly deceased baby, despite searching an area of 90 square miles. \n\nThey were literally looking for a needle in a haystack #constancemarten pic.twitter.com/hahljoterE— Bernard McEldowney (@BernardMcEldown) \n\nMarch 2, 2023 Imagen para móvil, amp y app Código móvil Police get wrongly criticised a lot these days, so it would be churlish not to praise @metpoliceuk &amp; @sussex_police for finding the now sadly deceased baby, despite searching an area of 90 square miles. \n\nThey were literally looking for a needle in a haystack #constancemarten pic.twitter.com/hahljoterE— Bernard McEldowney (@BernardMcEldown) \n\nMarch 2, 2023 Código AMP Police get wrongly criticised a lot these days, so it would be churlish not to praise @metpoliceuk &amp; @sussex_police for finding the now sadly deceased baby, despite searching an area of 90 square miles. \n\nThey were literally looking for a needle in a haystack #constancemarten pic.twitter.com/hahljoterE— Bernard McEldowney (@BernardMcEldown) \n\nMarch 2, 2023 Código APP Police get wrongly criticised a lot these days, so it would be churlish not to praise @metpoliceuk &amp; @sussex_police for finding the now sadly deceased baby, despite searching an area of 90 square miles. \n\nThey were literally looking for a needle in a haystack #constancemarten pic.twitter.com/hahljoterE— Bernard McEldowney (@BernardMcEldown) \n\nMarch 2, 2023 Por último, el cuerpo de un bebé sin vida ha sido hallado en un zona forestal localizada en el sur de Inglaterra, cerca de donde la pareja fue arrestada a principios de esta semana. «Es mi muy triste deber actualizar que esta tarde, los oficiales de policía que buscaban en un área boscosa cerca de donde arrestaron a Constance Marten y Mark Gordon, descubrieron los restos de un bebé», dijo el detective Lewis Basford en un comunicado el miércoles, a lo que añadió: «Se realizará un examen post-mortem a su debido tiempo».",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1677870912.3172784,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El único detenido por el accidente de tren en Grecia llevaba un mes como jefe de estación",
        "date_raw": "Fri, 03 Mar 2023 19:05:30 +0100",
        "date": "2023-03-03",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/unico-detenido-accidente-tren-grecia-llevaba-mes-20230303190529-nt.html",
        "subtitle": "Vasilis Samarás, de 59 años y jefe de la estación de Larisa, es el único detenido por el trágico choque frontal de dos trenes en Grecia, que ha dejado 57 fallecidos . Se le imputan cargos de asesinato y lesiones por negligencia, además de un delito grave de alteración del funcionamiento de la red de transporte. Podría ser condenado a cadena perpetua. El diario 'Kathimeriní' ha sacado a la luz algunos datos del proceso de selección de Samarás como jefe de estación de Larisa, puesto en el que llevaba poco más de un mes. Según este medio, la convocatoria era para menores de 42 años. Durante una década, Samarás trabajó en el Ministerio de Educación de Grecia, en un puesto que hasta el momento se desconoce. La estación de Larisa, dentro de la principal línea de ferrocarriles del país que une Atenas y Salónica, las ciudades que concentran mayor número de habitantes, es uno de los puntos con más tráfico del trayecto, tanto de convoyes de pasajeros como de mercancías. Noticia Relacionada estandar Si Búsqueda frenética de desaparecidos tras el accidente en Grecia: «Aún no perdemos la esperanza» MARTA CAÑETE Las redes sociales se han llenado de decenas de fotografías con imágenes y teléfonos de contacto de los fallecidos en un intento desesperado de sus familiares por encontrarlos con vida Tras el accidente, han salido a la luz datos de los presuntos errores cometidos por Samarás durante la fatídica noche del 28 de febrero al 1 de marzo. En un primer momento, se apuntó a un olvido por parte del propio jefe de estación de realizar un cambio de agujas, lo que provocó que el tren que viajaba en dirección a Salónica transitara a 160 Kms/h en la vía contraria. Durante su declaración ante el fiscal, horas después del siniestro, el único detenido por el accidente reconoció haberse olvidado de cambiar las agujas. No obstante, nuevas investigaciones han puesto el foco en otro posible error. Según fuentes oficiales, la estación de Larisa cuenta con un panel luminoso que indica, durante unos 5 kilómetros, la dirección de los trenes y a la que se hizo caso omiso. Está previsto que hoy mismo vuelva a comparecer ante la fiscalía de Larisa, con la esperanza de arrojar más luz en las causas que llevaron al tren de pasajeros circular en dirección contraria sin que nadie se percatara. Comisión de investigación Por otro lado, el nuevo ministro de Infraestructuras y Transportes, Y orgos Yerapetridis , ha comunicado los nombres de quienes formarán la comisión encargada de la investigación del asiniestro de la línea Atenas-Salónica. Dada la enorme desconfianza de los ciudadanos hacia el sistema político, se espera que los resultados de la investigación se hagan públicos este mismo mes. Los sindicatos del sector ferroviario han convocado una huelga de 24 horas para protestar por las precarias medidas de seguridad en la red ferroviaria y contra la gestión gubernamental del accidente. Y algunas de las familias de las víctimas ya han presentado demandas judiciales contra las compañías Hellenic Train y Trainose.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677870912.3793244,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Atenas no dice cómo usó el dinero europeo para la seguridad de los trenes",
        "date_raw": "Fri, 03 Mar 2023 00:43:38 +0100",
        "date": "2023-03-03",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/atenas-dice-uso-dinero-europeo-seguridad-trenes-20230303004336-nt.html",
        "subtitle": "Con toda la avenida de banderas europeas a media asta en su sede de Bruselas y expresiones de condolencia hacia las familias de las víctimas del accidente de tren en Grecia, la Comisión Europea ha intentado no cargar demasiado las tintas sobre el Gobierno de Atenas , pero no ha podido evitar reconocer que en los últimos años, desde 2014, le ha financiado con 700 millones de euros para mejorar la seguridad en la infraestructura ferroviaria del país y que, además, había aprobado otros 130 millones adscritos al programa de recuperación que las autoridades griegas habían presentado el año pasado. Todo ello sin éxito. Después del choque frontal de dos trenes en la línea ferroviaria que une Atenas con Salónica y en el que, al cierre de esta edición, se contaban 57 fallecidos y una veintena de desaparecidos –muchos de ellos jóvenes estudiantes que volvían a su universidad tras el puente de Carnaval–, son muchos los testimonios y pruebas que certifican que los sistemas de seguridad en la red ferroviaria de Grecia están obsoletos. El Ejecutivo comunitario insiste en que estaba brindando apoyo a Grecia a través de los fondos del Mecanismo de Conexión de Europa (CEF), que es el principal instrumento de financiación de la UE para asuntos de transporte. El portavoz de la Comisión insistió ayer en que, desde 2014, «hemos apoyado 16 proyectos ferroviarios en Grecia con una financiación total de la UE de casi 700 millones de euros». Y negó que el procedimiento de infracción que puso en marcha la semana pasada, por el que se envió a Grecia al Tribunal de Justicia, tuviera que ver con la aplicación o no de las normas de seguridad, sino que se refería a la falta de transparencia en una contratación. «Son cosas que no se pueden mezclar», insisten desde la Comisión. Para la UE, Grecia sigue siendo un punto especialmente sensible, tras los terribles años del rescate financiero que obligaron al país a someterse a una brutal cura de austeridad y a asumir recortes dolorosos. La posibilidad de que la opinión pública griega pudiera culpar a la política europea de este accidente horroriza en Bruselas. Pero tampoco sería útil para la Comisión señalar directamente al actual Gobierno griego de este desastre. De hecho, desde 2017 los trenes (no las infraestructuras ferroviarias) los gestiona la italiana Ferrovie dello Stato (FS), pues el Gobierno heleno se vio obligado a desprenderse de este activo dentro de las obligaciones de reducir el gasto público. Por ello, desde la Comisión insistían ayer en dejar claro que por ahora «no se puede decir bajo qué condiciones se hubiera podido evitar el accidente, porque eso es algo que corresponde a la investigación que tienen que realizar las autoridades griegas ». Sin embargo, tarde o temprano deberá aclararse qué pasó con estas ayudas. Un detenido Por el momento, el único detenido por la tragedia es el jefe de estación de Larisa. Al día siguiente del catastrófico siniestro, además, se produjeron varias dimisiones, entre ellas la de varios cargos ferroviarios estatales y la del ministro de Infraestructuras y Transportes. Desde el año 2000, la Comisión dio preferencia a la creación de un sistema unificado de gestión del tráfico ferroviario en Europa. Según datos del Tribunal de Cuentas Europeo, entre los años 2007 y 2020 fueron concedidos a la Secretaría General de Sistemas Informáticos de Grecia cuatro millones de euros para este fin, pero no se logró mejorar la situación. Un informe del Ministerio de Infraestructuras del año 2018 especificaba que, si bien en la arteria principal de la red ferroviaria del país (Atenas-Salónica) había sido instalado el sistema semáforos con control remoto, las averías eran continuas y el funcionamiento no era el esperado. El mismo informe reconocía que las obras, que se habían iniciado en el año 2014, tenían que haber acabado en 2019. El contrato de obra se firmó en 2014 entre las empresas Ergose y TOMI Alstom, según afirma el diario griego Kathimeriní, con un presupuesto de 41 millones de euros y duración de dos años. No obstante, según la misma fuente, desde 2016 el proyecto comenzó a solicitar prórrogas; la última de ellas tuvo lugar el pasado mes de diciembre, con fecha de finalización este marzo de 2023 y un presupuesto de más de 50 millones de euros. Ilías Tevlos, presidente de la Unión Ferroviaria de Grecia, declaraba ayer para la televisión pública griega ERT que la falta de semáforos, GPS y control remoto también afecta a la red de 'proastiacós' (cercanías de la ciudad de Atenas) en las cinco estaciones entre las paradas de Doukisis Plaklendias y el aeropuerto de Atenas, un trayecto que realizan a diario decenas de miles de personas, sobre todo durante la temporada turística. Un error humano Por su parte, el primer ministro griego, Kyriakos Mitsotakis , en sus declaraciones tras visitar el lugar del accidente, recalcó la importancia de averiguar las razones de los retrasos en las obras de modernización de los sistemas de seguridad de la línea ferroviaria que une Salónica y Atenas, que sería equivalente a un Madrid-Barcelona. Para Mitsotakis, la causa del accidente fue «un fatídico error humano», que es la tesis que menos daño político le hace, aunque la mayor parte de los fondos debían haberse utilizado en la época del Gobierno del populista de izquierdas (Syriza), Alexis Tsipras, que fue primer ministro entre 2025 y 2019 y se enfrentó abiertamente a la Comisión Europea. Ayer Yorgos Yerapetridis asumió la cartera de Infraestructuras y Transportes tras la dimisión, el miércoles, de Kostas A. Karamanlís. Yerapetridis declaró, durante la ceremonia de traspaso del cargo, que se ha fijado tres objetivos: «Esclarecer los motivos que nos han hecho lamentar las pérdidas humanas, asegurar que se produzcan las obras de modernización de las infraestructuras ferroviarias y restaurar la seguridad en los transportes». Además, el nuevo ministro anunció la creación de un grupo de investigación para dilucidar las causas del fatídico accidente. Por su parte, Sotiris Papamarkakis, responsable del Equipo Griego de Rescates de la ciudad de Larisa, en declaraciones para ABC, comentaba que «un accidente de esta envergadura no se produce por un error humano, sino por una cadena de errores». Entre 2010 y 2018, en Grecia se han contabilizado 137 muertos y 97 heridos graves en accidentes ferroviarios, lo que representa el peor dato de toda la UE si se tienen en cuenta el numero de pasajeros y los kilómetros que recorren los trenes en cada país. Los sindicatos del sector alegan que habían convocado bastantes huelgas en los últimos meses para protestar sobre la falta de seguridad en toda la red ferroviaria pero que, en algunas de las ocasiones, sus convocatorias habían sido declaradas ilegales. El 13 de marzo de 2022, el sindicato de maquinistas de la compañía gestora de los ferrocarriles griegos, Trainose, ya convocó un paro laboral como forma de protesta contra los retrasos en el funcionamiento de los sistemas de seguridad y en la finalización de obras que son fundamentales para el correcto funcionamiento de la red. La rabia en la calle El miércoles, tuvo lugar una concentración de protesta ante las oficinas de la capital griega de la empresa Hellenic Train y una manifestación hasta la plaza del Parlamento, que terminó con enfrentamientos entre los policías y los manifestantes. Anoche, se manifestaron más de 3.000 personas en el centro de Atenas para pedir responsables por el accidente. Bajo el lemas como «Mitsotakis, escoria, la sangre de las víctimas te perseguirá» o «no es responsabilidad privada, sino asesinato estatal» la rabia y la impotencia salieron a las calles por un siniestro que tiene conmocionada a la sociedad griega y que se pudo evitar.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1677870912.3908699,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ucrania sigue encontrando fosas con víctimas de la ocupación rusa",
        "date_raw": "Fri, 03 Mar 2023 00:51:14 +0100",
        "date": "2023-03-03",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ucrania-sigue-encontrando-fosas-victimas-ocupacion-rusa-20230303005113-nt.html",
        "subtitle": "Ucrania vive una aparente normalidad en las zonas alejadas del frente, pero la guerra tiene muchas maneras de aparecer en el día a día para recordar que sigue abierta. Las autoridades ucranianas descubrieron una pequeña fosa con tres cuerpos en Borodianka , localidad de 12.000 habitantes al norte de Kiev que ocupó Rusia durante las primeras semanas de la invasión. «Un vecino encontró los cuerpos de dos personas a las que dispararon soldados rusos y los restos carbonizados de una tercera. El hombre enterró a los muertos cerca del cementerio local y un año después, tras regresar a su casa desde el extranjero, ha informado sobre el lugar donde los enterró», informó el jefe de la Policía de la región de Kiev, Andrii Nebytov. Uno de los cuerpos fue identificado pocas horas después de la exhumación y continúan las investigaciones sobre los otros dos. Borodianka está pegada a Bucha , una de las ciudades mártires de esta guerra por la matanza de civiles cometida por Rusia y de la que este fin de semana se conmemorará el primer aniversario con una celebración religiosa especial en la calle Yablonska, tristemente conocida como la «calle de los cuerpos». Nebytov aseguró que este tipo de situaciones se repiten en diferentes localidades de esta parte del país en las que «durante la ocupación la gente intentó enterrar de la forma más digna a las personas asesinadas y después muchos se fueron fuera del país en busca de un lugar seguro, a su regreso descubren los enterramientos». Los datos de la Policía elevan a 1.373 los cuerpos de civiles descubiertos tras el final de la ocupación. Hasta el momento, 197 no han podido ser identificados. A estas cifras hay que sumar otras 278 personas desaparecidas. Noticia Relacionada reportaje No Ucrania se prepara para la ofensiva de primavera Mikel Ayestaran El jefe del grupo de mercenarios Wagner ha asegurado que «el Ejército ucraniano está enviando reservas adicionales a Artyomovsk y tratando de mantener la ciudad con todas sus fuerzas» Mientras el responsable policial hablaba con la prensa desplegada en el pequeño cementerio, tres agentes realizaban un primer estudio de los cuerpos. La muerte seguía su camino a pocos metros de los cadáveres guardados en bolsas de plástico negro y dos familias despedían en el camposanto a miembros de su familia fallecidos en las últimas horas por causas naturales. Natalia Yashchuk , coordinadora de la ONG Center for Civil Liberties, organización galardonada con el Nobel de la Paz 2022, se desplazó hasta Borodianka para seguir la exhumación de los cuerpos. «Hemos investigado 945 denuncias de familias sobre personas desaparecidas y hemos logrado encontrar a 302. La mayor parte se produjeron en los primeros meses de la ocupación en las regiones de Zaporiyia, Jersón, Kiev y Donetsk. No tenemos datos de las cifras en regiones que siguen ocupadas porque no nos dejan trabajar», afirmó Yashchuk quien aconsejó a las familias que buscan a los suyos que contacten con su organización y compartan también la información en redes sociales para dar la mayor visibilidad posible a cada caso. Relevo en Zaporiyia Siguen apareciendo cuerpos tras el primer año de una guerra que tiene en la central nuclear de Zaporiyia uno de sus puntos de mayor incertidumbre. Rusia la ocupa desde marzo, la Agencia Internacional de Energía Atómica (AIEA) insiste en la urgencia de desmilitarizar la planta, pero Moscú mantiene allí sus tropas y armamento pesado. En los últimos días se han registrado además choques armados en sus inmediaciones. Tras casi un mes de retraso, el organismo internacional pudo completar el relevo de su equipo de observación y siete nuevos expertos llegaron hasta la central, informaron desde Moscú. La capital de esta provincia, situada a unos 100 kilómetros de la planta nuclear, sufrió un nuevo ataque con misiles y al menos tres personas perdieron la vida. Vladímir Putin incluyó esta región en las anexionadas a la Federación Rusa, pero sus tropas hasta ahora solo han logrado llegar a la capital provincial a base de misiles. Los combates más duros se registraron una jornada más en Bajmut, en el corazón del Donbass, donde los mercenarios del grupo Wagner, que ha desplegado a sus unidades de élite, aseguraron haber llegado hasta el centro de esta ciudad minera que antes de la guerra tenía 70.000 habitantes. El avance ruso por el Norte y Sur es lento, pero constante y las tropas ucranianas lamentan la lentitud en la llegada de las armas y municiones prometidas por sus aliados. En esta guerra en la que ninguno de los bandos ofreces cifras de bajas en sus filas, las Fuerzas Armadas de Ucrania cifraron en más de 150.000 el número de militares rusos «liquidados» desde el inicio de la invasión, incluidos más de 700 en las últimas 24 horas de combates en Bajmut y sus zonas cercanas.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677870912.4163675,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Declaran culpable al abogado que asesinó a su esposa e hijo para encubrir una estafa millonaria",
        "date_raw": "Fri, 03 Mar 2023 07:31:58 +0100",
        "date": "2023-03-03",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/declaran-culpable-abogado-alex-murdaugh-asesinato-esposa-20230303073156-nt.html",
        "subtitle": "Un abogado de una acaudalada familia del sur de Estados Unidos, Alex Murdaugh , fue declarado culpable este jueves de haber asesinado a su esposa y a su hijo, un caso que mantuvo en vilo al país durante semanas. «La prueba de culpabilidad es abrumadora», afirmó el juez Clifton Newman después de que el jurado emitiera su veredicto por unanimidad. De pie en la sala, Murdaugh, descendiente de una familia de tres generaciones de fiscales y jueces locales, se mantuvo impávido, aunque parpadeaba sin parar. Bastaron menos de tres horas de deliberación para que los miembros del jurado lo declararan culpable de haber matado a tiros a su esposa Maggie Murdaugh, de 52 años, y a su hijo Paul Murdaugh, de 22, el 7 de junio de 2021 cerca de la perrera de su extensa finca de Carolina del Sur, bautizada Moselle. Se expone a ser condenado a cadena perpetua. La pena se conocerá el viernes por la mañana. Se le acusaba de haber robado enormes cantidades de dinero de su despacho de abogados, a amigos e incluso al hijo de su ama de llaves, y de haber ejecutado a sus familiares para evitar ser descubierto. El caso, que cuenta con su propio documental de Netflix, fascinó a todo el país El caso fascinó a Estados Unidos, donde el documental «The Murdaugh Murders: A Southern Scandal», se encuentra entre los más vistos de Netflix, con 40 millones de reproducciones la semana pasada. «Engañó a todo el mundo», pero «no se dejen engañar» por este «maestro de la estafa», lanzó el miércoles el fiscal Creighton Waters a los miembros del jurado. «¿Por qué habría matado a las dos personas que más ama en el mundo?», respondió el jueves su abogado Jim Griffin, que denunció una «teoría absurda» y pidió su absolución alegando ausencia de pruebas materiales. Los jurados visitaron el jueves la finca para entender mejor la disposición del lugar. Fue la primera vez en un mes y medio que las cámaras de televisión no pudieron filmar. Robó millones de dólares a sus amigos Durante todo el juicio, cadenas de información transmitieron en directo el desfile de colegas y amigos defraudados, quienes contaron como Alex Murdaugh, de 54 años, les robó millones de dólares. Murdaugh reconoció estos fraudes, que atribuye a malas inversiones y a una adicción a los opiáceos, y por los que será juzgado posteriormente al doble homicidio. Las sombras sobre Alex comenzaron después de que una joven muriera en un accidente de un barco pilotado por su hijo bajos los efectos del alcohol en 2019. La justicia se interesó por el estado de las finanzas del padre para saber si podría pagar los posibles daños y perjuicios. «Toda la ilusión de su vida se iba a desmoronar, no podía soportarlo «, afirmó el fiscal. En su opinión Murdaugh asesinó a sus familiares para ganar tiempo antes de intentar suicidarse. A principios de septiembre le pidió a un cómplice que lo matara para que su hijo recibiera 10 millones de dólares de un seguro de vida. Pero la bala apenas lo rozó. Según el fiscal, Alex Murdaugh se sirvió de su experiencia profesional para manipular la escena del crimen, cambiarse de ropa y borrar el historial de conversaciones, afirmó el fiscal. También «fabricó una coartada» al visitar a su madre senil y realizar llamadas justo después del crimen, aseguró Waters. «Pero hay una cosa que no pudo controlar», dijo el fiscal. Un video grabado por su hijo minutos antes de morir, en el que se escucha la voz de su padre, a pesar de que él siempre negó haber estado cerca de la perrera ese día. La semana pasada el acusado reconoció haber mentido, pero dijo que se debía a una paranoia provocada por su dependencia de las drogas. Negó no obstante el doble asesinato. Confrontado con la verdad, «da marcha atrás, cambia e inventa una nueva historia», reaccionó el fiscal.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677870912.5568593,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Bielorrusia condena al Nobel de la Paz de 2022 Alés Bialiatski a diez años de prisión",
        "date_raw": "Fri, 03 Mar 2023 12:36:41 +0100",
        "date": "2023-03-03",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/bielorrusia-condena-nobel-paz-2022-ales-bialiatski-20230303123639-nt.html",
        "subtitle": "El Tribunal de Leninski, en Minsk, ha condenado este viernes al premio Nobel de la Paz bielorruso Ales Bialiatski a diez años de prisión por contrabando y pertenencia a un grupo organizado en el marco de un caso relacionado con la ONG Viasna. Junto a él han sido condenados otros tres activistas; su adjunto, Valiantsin Stefanovich, el coordinador de la campaña a favor de unas «elecciones libres», Vladimir Labkovich, y Dimitri Soloviov, según informaciones de la agencia de noticias BelTA. Noticia Relacionada estandar No Ales Bialiatski, un soplo de aire democrático en una Bielorrusia oscura Miguel Ángel Barroso El Nobel pone en foco en el activismo que lucha contra la deriva autoritaria del régimen de Alexander Lukashenko La Fiscalía había solicitado doce años de prisión Bialiatski, que permanecía en prisión desde julio de 2021, al que acusaban también de financiar protestas antigubernamentales y evadir impuestos. Por su parte, Stefanovich ha sido condenado a nueve años de cárcel, Soloviov, que ha sido juzgado 'in absentia', ha sido condenado a ocho años de prisión y Labkovich a siete. Según los fiscales, entre 2013 y 2020 todos ellos «junto a otras personas que no han sido identificadas» formaron una red que permitió obtener más de 800.000 rublos bielorrusos (unos 350.000 euros) de ganancias. Acusados de evadir 43.000 euros Los investigadores han señalado que Bialiatski y sus compañeros no dieron de alta la organización en Hacienda y no presentaron los documentos pertinentes ante las autoridades. Así, fueron acusados de evadir unos 113.000 rublos bielorrusos (unos 43.000 euros). Sin embargo, todos ellos se han declarado inocentes de los cargos imputados. Bialiatski obtuvo el premio Nobel en 2022 junto a las organizaciones rusa Memorial y la ucraniana Center for Civil Liberties y se convirtió en la cuarta persona reconocida con el galardón mientras se encuentra encarcelada. El Gobierno de Bielorrusia criticó el mismo día el premio Nobel y aseguró que reconocimientos como éste hacen que Alfred Nobel se «revuelva en su tumba».",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677870912.5832274,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ardor al respirar o erupciones cutáneas: los síntomas que comparten vecinos de Ohio tras el descarrilamiento de un tren con sustancias químicas",
        "date_raw": "Thu, 02 Mar 2023 18:41:21 +0100",
        "date": "2023-03-02",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ardor-respirar-erupciones-cutaneas-sintomas-comparten-vecinos-20230302184119-nt.html",
        "subtitle": "Un centro médico privado del estado de Ohio ha informado de que multitud de sus pacientes comparten síntomas similares entre los que se incluyen sensación de quemazón al respirar, erupciones cutáneas o debilidad general, todo ello tras el decarrilamiento de un tren que transportaba sustancias químicas. Los trabajadores del Quick Med Urgent Carte en Columbiana, quienes han detallado que cada vez están viendo «más y más gente» proveniente de East Palestine -la localidad en la que decarriló el tren el pasado 3 de febrero- que se queja de que no se sienten bien, ha informado 'The Hill'. Todos ellos comparten síntomas como sensación de ardor al respirar, erupciones cutáneas o debilidad general. Además, cuando empiezan a sentirse mejor y reciben el alta, al poco tiempo regresan al hospital porque vuelven a encontrarse mal . «Podría tratarse de muchas cosas, pero si sales de casa y los síntomas mejoran, y vuelves y vuelve a aparecer, no creo que se trate de alergias ni creo que sea un resfriado», ha afirmado la portavoza de Quick Med, Deb Weese, señalando que cree que estos síntomas tienen relación con lo que las personas de East Palestine están inhalando, informa EP. Bronquitis química Asimismo, ha aseverado que la sensación de quemazón al respirar podría ser una forma de bronquitis química , instando a cualquier persona que sufra síntomas similares a buscar tratamiento. «Seamos realistas: si llega el caso, podría ser algo en el futuro derivado de todas estas sustancias químicas que están respirando y que desconocemos, por lo que es importante que documenten todos sus síntomas », ha relatado Weese al citado diario. Químicos potencialmente cancerígenos Las autoridades sanitarias estadounidenses y los residentes de la ciudad de East Palestine, en el estado de Ohio, atraviesan un periodo de seria incertidumbre a la espera de dilucidar los efectos a largo plazo del descarrilamiento. El accidente obligó a la evacuación temporal de la localidad y sus ciudadanos exigen una investigación completa de lo ocurrido antes de reanudar su vida normal. Código Desktop BREAKING - DEADLY LIES: Independent researchers at Texas A&amp;M University have just contradicted federal government regulators, saying that toxic air pollutants in East Palestine, Ohio, could pose long-term risks. \n\nThe Washington Post writes, \"Three weeks after the toxic train… https://t.co/3UtsfHEiIO pic.twitter.com/PLOhfY1ko2— Simon Ateba (@simonateba) \n\nFebruary 24, 2023 Imagen para móvil, amp y app Código móvil BREAKING - DEADLY LIES: Independent researchers at Texas A&amp;M University have just contradicted federal government regulators, saying that toxic air pollutants in East Palestine, Ohio, could pose long-term risks. \n\nThe Washington Post writes, \"Three weeks after the toxic train… https://t.co/3UtsfHEiIO pic.twitter.com/PLOhfY1ko2— Simon Ateba (@simonateba) \n\nFebruary 24, 2023 Código AMP BREAKING - DEADLY LIES: Independent researchers at Texas A&amp;M University have just contradicted federal government regulators, saying that toxic air pollutants in East Palestine, Ohio, could pose long-term risks. \n\nThe Washington Post writes, \"Three weeks after the toxic train… https://t.co/3UtsfHEiIO pic.twitter.com/PLOhfY1ko2— Simon Ateba (@simonateba) \n\nFebruary 24, 2023 Código APP BREAKING - DEADLY LIES: Independent researchers at Texas A&amp;M University have just contradicted federal government regulators, saying that toxic air pollutants in East Palestine, Ohio, could pose long-term risks. \n\nThe Washington Post writes, \"Three weeks after the toxic train… https://t.co/3UtsfHEiIO pic.twitter.com/PLOhfY1ko2— Simon Ateba (@simonateba) \n\nFebruary 24, 2023 Parte de esta investigación atañe al propio tren operado por Norfolk Southern. Empleados de la compañía, bajo condición de anonimato, revelaron esta semana a la cadena CBS que el vehículo había experimentado fallos mecánicos dos días antes del descarrilamiento y que transportaba una carga a todas luces exagerada: 151 vagones, entre ellos una veintena con elementos nocivos, para un peso total de unas 18.000 toneladas. Hasta el momento, la Junta Nacional para la Seguridad del Transporte de EEUU ha constatado «indicios preliminares de problemas mecánicos en uno de los ejes», a la espera de recabar más información. Un total de 38 de estos vagones acabaron saliéndose de la vía, de los cuales al menos once contenían acrilato de butilo y, sobre todo, gas de cloruro de vinilo , empleado para la fabricación de plásticos y potencialmente cancerígeno . El incendio desatado por el descarrilamiento -acompañado de una explosión que lanzó una bola de fuego a casi un kilómetro de altura- obligó a la evacuación inmediata de buena parte de los 4.700 residentes de East Palestine tanto por la liberación del gas en los vagones descarrilados como en los otros nueve coches con sustancias tóxicas que seguían en la vía.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1677870912.9868033,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Caos y desesperación entre las familias de las víctimas por identificar a sus seres queridos",
        "date_raw": "Fri, 03 Mar 2023 00:51:31 +0100",
        "date": "2023-03-03",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/caos-desesperacion-familias-victimas-identificar-seres-queridos-20230303005130-nt.html",
        "subtitle": "Roubini Leontarí es médico forense del Hospital de Larisa (Grecia), epicentro de la catástrofe ferroviaria en la línea Atenas-Salónica. En la tarde de ayer, al tiempo que ordenaba el traslado de los restos de 14 cadáveres a la morgue de la ciudad para tomar muestras de ADN y proceder a su identificación, declaraba a los medios griegos que había otras diez bolsas con restos de cuerpos de las víctimas del accidente aún pendientes de reconocer. Al filo de la medianoche del pasado martes, el brutal impacto de dos trenes –uno comercial con dos operarios a bordo y otro de pasajeros con 352 personas, entre viajeros y trabajadores– provocaba el descarrilamiento de tres vagones del convoy de pasajeros. Las locomotoras ardieron a más de 1.300 grados centígrados. El vagón–restaurante, al quedarse atrapado ente los coches delantero y trasero, quedó reducido a un amasijo de hierros del que, hasta la tarde del jueves, solo se pudieron recuperar siete cuerpos. Noticia Relacionada estandar No Accidente ferroviario en Grecia: la vía principal no tenía control remoto ni semáforos que funcionaran Marta Cañete La red ferroviaria griega se privatizó en 2017, vendiéndose a una compañía italiana Debido al estado de los cadáveres, han sido escasas las identificaciones que han podido realizarse de forma visual. Según fuentes oficiales, hasta el cierre de esta edición se habían identificado 24 cuerpos y realizado 55 test de ADN a cadáveres, 52 a familiares de las víctimas y desaparecidos, y 26 a restos humanos encontrados en el lugar del siniestro. Los servicios de Emergencias griegos trabajan sin descanso y esperan que las labores de identificación finalicen antes del fin de semana. La cifra de muertos asciende a 57. Goteo de identificaciones Mientras tanto, las familias de los desaparecidos siguen buscando a sus seres queridos, que se cuentan por decenas, sin que aún se haya concretado el número de ellos. Entre los desaparecidos se encuentra Kyprianós Papaioanou, estudiante chipriota de 23 años. Un familiar del joven confirmó a ABC, roto de dolor, que aún no sabían nada de él. Durante la tarde de ayer, los allegados de Yannis Voutsinás , con quienes este periódico había hablado poco después del siniestro, recibieron la peor de las noticias: las pruebas de ADN confirmaban que Yannis está entre los fallecidos. Viajaba en el primer vagón de pasajeros a Salónica tras pasar unos días visitando a su familia en Atenas. Las esperas ante el Instituto forense de Larisa son durísimas. Los padres de Vaios Vlachos , uno de los desaparecidos, según detallaba su otro hijo Vangelis a ABC, lamentaban que todo fuera un caos y que apenas recibieran información. Entre los fallecidos también se encontraba Nikos Nalbantis , de 28 años, maquinista de profesión, aunque viajaba como pasajero en el tren con destino a Salónica. Con una foto juntos, su mujer comunicaba su fallecimiento a través de las redes sociales: «Mi alma, te espero aquí a que regreses, hagamos nuestros sueños realidad. Aquí te espero. Cuídame desde allá arriba». «Siempre serás el maquinista de mi corazón», publicaba en su perfil en Instagram la esposa de Dimitris Masalís, maquinista del tren de pasajeros. Las locomotoras de ambos trenes, completamente destrozadas tras el fuerte impacto, fueron retiradas a lo largo del jueves, facilitando el restablecimiento de la red ferroviaria.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677870912.9989576,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un niño de diez años atraca un banco en Alemania: «Si no me  das el dinero, acabaré con todos»",
        "date_raw": "Fri, 03 Mar 2023 17:04:31 +0100",
        "date": "2023-03-03",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/nino-diez-anos-atraca-banco-alemania-das-20230303165326-nt.html",
        "subtitle": "Entró en la la sucursal de la Sparkasse, en Garben-Mitte, poco después de las once de la mañana del miércoles. Se dirigió al área de ventanillas y, tras recibir el simpático saludo de uno de los empleados, que le preguntó en qué podía ayudarle, exigió que le fuera entregado todo el dinero de la caja. El empleado en cuestión tardó unos segundos en reaccionar y fue entonces cuando profirió la amenaza: «Si no me lo das, tendrás que asumir las consecuencias». «Acabaré con todos», repitió su intento de intimidación. El figura tiene nueve, como mucho diez años, según ha deducido la policía de Hannover de las imágenes grabadas por las cámaras de seguridad y de los testimonios de los empleados. Cuando varios de ellos entendieron lo que estaba sucediendo, trataron de acercarse al niño para razonar con él, pero el pequeño atracador, frustrado porque nadie parecía tomar en serio sus exigencias, se marchó del banco. Todo habría quedado en mera anécdota si no fuese porque dejó atrás una pequeña maleta negra y de carcasa dura, habitual para llevar los libros del colegio entre los escolares alemanes. Ante esta circunstancia, fue activado el protocolo correspondiente. Los empleados pidieron a los clientes en la oficina que abandonasen el local y ellos mismos se pusieron a salvo en la habitación a prueba de bombas. La policía llegó en pocos minutos y acordonó varias calles alrededor de la sucursal, pero después de que los artificieros comprobasen que el bulto era completamente inofensivo, comenzó la inútil búsqueda: el aspirante a ladrón de bancos no aparece. Noticia Relacionada estandar Si Scholz, a solas con Biden en el Despacho Oval Rosalía Sánchez El canciller alemán ha viajado en solitario a Washington para entrevistarse con el presidente estadounidense en un formato inusual, con el que se busca, según fuentes del Gobierno alemán, «la máxima confidencialidad y la máxima solidaridad» La orden de búsqueda se refiere a «un niño o una niña» de nueve o diez años, que mide 1,20 metros y cuyo rasgo distintivo más importante es una gorra gris y blanca con un motivos de renos. La descripción policial añade que viste una chaqueta negra con capucha y de un forro naranja, pantalones negros, calcetines y guantes blancos con tiras reflectantes y una mascarilla quirúrgica azul celeste con la que se cubrió la cara durante el intento de atraco, lo que dificulta enormemente su identificación. Prueba de coraje La Fiscalía ha abierto una investigación por el delito de intento de robo y extorsión grave con coacción, a pesar de que, dada su corta edad, el autor de los hechos no podría ser procesado por falta de responsabilidad penal. Según el Código Penal alemán, los niños menores de 14 años se consideran incapacitados penalmente. El fiscal justifica la investigación por el interés sobre la posibilidad de que el niño haya sido instigado por adultos para cometer el delito. Según un informe de Hannoversche Allgemeine, los residentes de Garben-Mitte, en Baja Sajonia, comparten estas suposiciones. También se especula sobre la posibilidad de que el atraco constituyese una «prueba de coraje» , un reto entre amigos a través del que el protagonista de esta historia quería demostrar su hombría. La noticia ha sido difundida, además de por muchos otros medios de comunicación alemanes, por la cadena pública de radio infantil KIKA, en la que el presentador advirtió a los oyentes tras la lectura del teletipo: «A ver, chicos, si necesitáis conseguir algo de dinero, intentar atracar un banco no es la mejor manera de conseguirlo, incluso puede que sea la peor de ellas». La audiencia de KIKA ha participado después con llamadas telefónicas en las que aportaban ideas sobre cómo un niño de 10 años puede obtener dinero más o menos fácil, que iban desde «pídele a tus abuelos» hasta «vende tus cromos», pasando inevitablemente por el consabido «hazte influencer». El caso es que no es tan raro en Alemania como cabría pensar que un menor de 14 años sea sospecho de un delito. En 2021 se registraron alrededor de 68.700 casos de este tipo ; en el año anterior alrededor de un 14 por ciento menos, según la policía a causa de la pandemia. Y dentro de estos datos, una tendencia muy destacable es que cada año entran más niñas preadolescentes en la estadística, cuando hace solo cinco, era un asunto prácticamente exclusivo de niños de esa edad.",
        "content": "",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677870913.043137,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Japón encuentra 7.000 islas que no sabía que tenía",
        "date_raw": "Fri, 03 Mar 2023 17:25:38 +0100",
        "date": "2023-03-03",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/japon-encuentra-7000-islas-sabia-20230303172537-nt.html",
        "subtitle": "El Gobierno de Japón se ha llevado una gran sorpresa al realizar un nuevo mapeado de su superficie total, que asciende hasta los 377.975 kilómetros cuadrados . El resultado del conteo les ha hecho darse cuenta de que estaban equivocados desde 1987. Aquel año, el del último mapeo registrado hasta la fecha, Japón contaba con 6.852 islas en todo su territorio oficial, pero ahora esa cifra hay que elevarla hasta las 14.125. La evolución de las tecnologías de mapeo 36 años después ha permitido a la Autoridad Geoespacial de Japón descubrir alededor de 7.000 islas más que legítimamente pertenecen a su nación. Para determinar que una porción de tierra en el océano se puede contabilizar como isla, las autoridades japonesas establecieron un criterio mínimo de 100 metros de circunferencia. Ningún teritorio en disputa se ha sumado al resultado Este nuevo y sorprendente resultado no supone ningún cambio para la superficie total del país, ni tampoco incluye a los territorios que Japón mantiene desde hace años en disputa, como las Kuril islands que Rusia se adjudicó tras la Segunda Guerra Mundial o las Senkaku Islands que pelea con China.",
        "content": "",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677870913.1394608,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Scholz pide a China que no suministre armas a Rusia y que convenza a Putin de que retire las tropas de Ucrania",
        "date_raw": "Thu, 02 Mar 2023 12:00:58 +0100",
        "date": "2023-03-02",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/scholz-pide-china-suministre-armas-rusia-convenza-20230302120054-nt.html",
        "subtitle": "El 27 de febrero de 2022, tres días después del inicio del ataque de Rusia a Ucrania, el canciller alemán Olaf Scholz anunció un programa de cien mil millones de euros para mejorar la Bundeswehr, en una sesión especial del Bundestag en la que justificó además los primeros envíos de armas alemanas a Ucrania. Hoy vuelve a comparecer ante el pleno del Bundestag para dar cuentas en sede parlamentaria del primer año de 'Zeitwende' (Punto de Inflexión), expresión con la que entonces bautizó el giro radical en materia de seguridad, defensa y política exterior. En el marco de esta intervención, el canciller alemán ha pedido hoy a China que se abstenga de suministrar armas a Rusia. «Es bueno que China se haya pronunciado en contra del uso de armas nucleares, pero eso no es suficiente», ha apelado Scholz al gobierno de Pekín, «no entreguen armas al agresor Rusia». Más bien, ha seguido el canciller, Pekín debe usar su influencia sobre Moscú «para instar a la retirada de las tropas rusas». Noticia Relacionada estandar Si Scholz promete que no habrá escalada entre Rusia y la OTAN tras el envío de los Leopard 2 a Ucrania Rosalía Sánchez El canciller ha acudido ante el pleno a presentar su doble decisión, de liberar el traslado de carros de combate de fabricación alemana en posesión de otros países occidentales y el envío propio, por parte de Alemania, de 14 unidades de Leopard 2A6 procedentes de las reservas del ejército Esta apelación ha sido interpretada desde la oposición conservadora, sin embargo, como una muestra de hipocresía, el presidente de la CDU, Friedrich Merz , ha usado su turno de palabra para advertir sobre el «verdadero desafío» de China. «Lo que hizo Rusia con Nord Stream 2, la República Popular de China lo viene haciendo desde hace años con su Nueva Ruta de la Seda», ha denunciado, «es un proyecto imperial para ganar influencia económica e influencia política, en una escala mucho mayor de lo que Rusia pudo hacer nunca». Scholz también ha aprovechado su comparecencia ante el pleno del Budestag para confirmar el continuo apoyo de Alemania a Ucrania con las entregas de armas. Más tanques antiaéreos Gepard y un sistema Iris-T están en camino y llegarán a Kiev en las próximas semanas. Alemania está trabajando también para estar en condiciones de proporcionar a Ucrania más municiones. El canciller ha apelado a los movimientos críticos que están surgiendo en el país contra estas entregas de armas. «Manifiesto por la Paz» «Les aseguro que el gobierno que dirijo nunca toma a la ligera las decisiones sobre los envíos de armas», ha dicho, en referencia a manifestaciones como la convocada por la política de extrema izquierda Sahra Wagenknecht, que reunió en Berlín a 13.000 personas la semana pasada. También numerosos representantes de Alternativa para Alemania (AfD) se unieron a la marcha. Wagenknecht pronunció un discurso al inicio del evento, tras el cual se leyó el «Manifiesto por la Paz», en el que se se reclamaba poner fin a las entregas de armas a Ucrania y se pedían negociaciones de paz. Scholz ha argumentado que las deseables negociaciones de paz no pueden darse hasta que Rusia no se avenga a sacar sus tropas de Ucrania. El canciller alemán ha prometido también más apoyo continuo para la Bundeswehr. «Estamos poniendo fin al abandono de las fuerzas armadas», ha definido la nueva política de Defensa, por la que en este último año se han iniciado importantes medidas de adquisición de armamento, como la del avión de combate el F-35. Scholz ha hablado de «un verdadero cambio de carril» en la adquisición de material para el ejército y ha destacado el éxito de la transición energética lejos del gas ruso. «Se habló de un invierno gélido, de un invierno de ira, pero nada de eso ha sucedido», ha alardeado de la gestión del proceso acelerado de independencia del gas ruso que ha experimentado Alemania. «Sobrevivimos bien al invierno, incluso sin gas de Rusia», ha celebrado. Sin embargo, la oposición le ha recordado que las altísimas tasas de inflación, que arrancan de los precios de la energía, siguen castigando duramente a la economía alemana y que las compras de armamento de las que presume están resultando mucho más lentas de lo deseado. «Hace una año ya que usted anunció su política de 'Zeitwende', pero muy poco ha pasado realmente desde entonces», ha criticado Friedrich Merz, que también ha restado importancia al apoyo alemán a Ucrania y ha recordado que «sin el apoyo de Estados Unidos, Ucrania ya estaría en manos rusas». «Tendremos que organizar la seguridad en Europa contra Rusia durante años, si no décadas», ha sugerido el líder de la CDU, «y esto requiere decisiones, no declaraciones gubernamentales». Merz se ha quejado muy amargamente de que el presupuesto de Defensa de Alemania para 2023 haya disminuido respecto al de 2022.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1677870913.3005116,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los desafíos del Occidente democrático",
        "date_raw": "Fri, 03 Mar 2023 12:45:24 +0100",
        "date": "2023-03-03",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/giuseppe-tringali-desafios-occidente-democratico-20230303124523-nt.html",
        "subtitle": "En estas últimas décadas, hemos pasado desde la revolución tecnológica a la globalización, trayendo una una mejora del PIB mundial y de los países emergentes —particularmente asiáticos—. A su vez, ha acentúado una menor competitividad del Occidente democrático, descubriendo de la debilidad en recursos naturales de Europa en particular. La transición energética y la guerra en Ucrania han sido los detonadores de la evidente dependencia europea en materia de primas naturales. En este nuevo mundo, marcado siempre más por una contraposición entre democracia y autarquía —por no decir dictaduras—, el desafío occidental es muy grande. Es una obligación defender la democracia con su libertad y derechos conquistados y es fundamental defender el sistema social y económico lo ha hecho posible la misma. Para que esto se realice es necesario una conveniente unión de los países democráticos y es indispensable un rediseño de nuestro sistema capitalista, redescubriendo los principios del liberalismo clásico de origen kantiano, menos burocratizado y judicializado que el actual neoliberalismo, pero no menos ético. Un liberalismo donde la ética del miedo se transforme en la cultura del respeto y las leyes en igualdad de oportunidades y medios para ejercer la libertad. El reto de Occidente es ser capaz de mejorar el sistema capitalista haciéndolo más culturalmente responsable. Pero, como decía, sobretodo de saber rediseñarlo en función del impacto que conlleva la revolución tecnológica y la contraposición con Rusia y China. La revolución tecnológica está cambiando la economía y la sociedad de manera evidente y muy rápida, impactando el mundo del trabajo, de la producción, de los servicios, etc. La Inteligencia Artificial sustituirá también a trabajos sofisticados y no solo los básicos. El problema no estará en la eficiencia productiva sino en los recursos para sostenerla, en la perspectiva del empleo, la individuación de nuevos trabajos, en la formación y en consecuencia de la renta individual. El desafío está en, por una parte, no perder nunca el espíritu emprendedor y la libre iniciativa privada; y de otra promover iniciativas para la reducción las desigualdades. El reto estará también en planificar una mayor independencia en recursos naturales como los energéticos o tierras raras, fundamentales para los componentes tecnológicos e industriales. En definitiva, nuestros países democráticos deben rediseñar un nuevo sistema de vida que, tanto en la tecnología pero también en la necesidad de una mayor autonomía de recursos, encuentre la oportunidad para progresar y apuntar a una mayor civilización. A este gran reto, desde la moderación, tienen que participar, con sus distintos puntos de vista, los intelectuales, los profesionales y, sobretodo, los jóvenes con su moderna visión. El único objetivo tiene que ser el de encontrar las mejores soluciones para mejorar nuestro sistema social, económico y democrático. Se necesita cada día más visión y perspectiva. Es necesario contribuir e incidir en las decisiones de la política que, en la mayoría de los casos, actúa para el corto plazo. O, si lo hace a largo, lo hace ideológicamente, sin una adecuada planificación que permita conseguir positivamente los objetivos prefijados.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677870913.938511,
        "language": "ES",
        "source": "ABC"
    }
]
