[
    {
        "title": "Irán, Turquía y Rusia, de acuerdo en dar a Al Assad como vencedor en la guerra civil de Siria",
        "date_raw": "Wed, 08 Mar 2023 13:02:56 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/iran-turquia-rusia-acuerdo-dar-assad-vencedor-20230308130255-nt.html",
        "subtitle": "Puede haber sido el devastador terremoto que afectó a Turquía y a Siria el que ha dado la puntilla, pero Ankara parece estar dispuesta a conceder la victoria a su antaño enemigo Bashar al Assad en la guerra civil siria. El Gobierno de Erdogan ha anunciado este miércoles su visto bueno a participar la semana que viene en Moscú en un encuentro dirigido a poner fin al conflicto, que lleva encendido más de once años, ha dejado al menos 300.000 muertos, y sobre todo ha forzado a la mitad de la población de Siria (11 de los 22 millones) a huir y refugiarse en campamentos de los países vecinos. Al encuentro, auspiciado por el Gobierno de Putin, asistirán los viceministros de Exteriores de Rusia, Irán, Turquía y Siria, como fase previa a un proceso que debe concluir con la firma de un tratado de paz al máximo nivel. Los Gobiernos ruso e iraní siempre han apoyado al régimen de Al Assad , también en el terreno militar, por lo que la sorpresa la constituye solo el compromiso turco. Desde el primer momento de la guerra civil, los rebeldes sirios -que aspiraban a derrocar la dictadura laica y dinástica de Damasco y sustituirla por un sistema democrático- establecieron sus bases en Turquía. Para Ankara, esa apuesta era atractiva, en el afán de Erdogan por alzarse como líder fuerte de la región; y sobre todo para anular a los kurdo-sirios, que actuaban en el seno de la rebelión con una agenda propia: crear en Siria un Estado independiente, que con el tiempo se ampliara a las regiones kurdas de Turquía e Irak. Noticia Relacionada estandar No La presión internacional consigue que la ayuda llegue a Siria Mikel Ayestaran Assad permite la reapertura de dos nuevos pasos desde Turquía y la ONU envía su primera misión a la provincia opositora de Idlib Nueva agenda Las circunstancias han cambiado en los últimos años de guerra. Estados Unidos, que apoyaba a los rebeldes, se ha retirado del conflicto, Bashar al Assad ha logrado reconquistar gran parte del país con la ayuda del Ejército ruso y las milicias pro-iraníes, y Turquía -que no ha hecho ascos a intervenir también militarmente- cree que tiene a las milicias kurdo-sirias bajo control. Además, y en un escenario de sorpresas que ha sido común a la mal llamada Primavera Árabe, con el tiempo se ha descubierto que el supuesto 'frente rebelde democrático' era en realidad un pupurrí de movimientos, algunos nada recomendables . Uno de ellos, el Estado Islámico (Daesh) llegó a crear su propio califato, y fue derrotado por una suma de fuerzas norteamericanas y kurdas. Así que la perpectiva de que los Assad sigan mandando en Damasco es, quizá, la menos mala de las opciones. Lo peor serán sus compañías: Putin, los ayatolás y el polifacético Erdogan.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1678358712.5081415,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las protestas consiguen tumbar la ley de 'listas negras' del Gobierno prorruso de Georgia",
        "date_raw": "Thu, 09 Mar 2023 10:02:14 +0100",
        "date": "2023-03-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/protestas-consiguen-tumbar-ley-listas-negras-gobierno-20230309100213-nt.html",
        "subtitle": "El partido que gobierna Georgia con tintes prorrusos, Sueño Georgiano, ha anunciado este jueves la retirada de una controvertida ley sobre «agentes del extranjero» que ha provocado importantes protestas en el país caucásico. «Como partido de gobierno responsable con cada miembro de la sociedad, hemos decidido retirar incondicionalmente esta ley que respaldábamos», dijo el partido Sueño Georgiano en un comunicado en su web. Noticia Relacionada estandar No Georgia denuncia intentos de Rusia de anexionarse territorios de Abjasia Ucrania anuncia nuevos ataques rusos con misiles en Odesa y el puerto de Mykolaiv El proyecto de ley habría requerido que las organizaciones georgianas que reciben más del 20% de sus fondos del exterior se registren como «agentes extranjeros» o se enfrenten a multas. Sueño Georgiano , fundado en 2012 por el multimillonario empresario Bidzina Ivanishvili había dicho previamente que la ley era necesaria para desenmascarar a los críticos de la Iglesia Ortodoxa de Georgia, una de las instituciones más poderosas del país. Código Desktop Amazing #Georgia. \nDear Europeans, please remember: EU isn’t just about subsidies &amp; bureaucracy. For millions, it’s a sign of hope &amp; change. \n\nBe proud of it!#GeorgiaIsEurope #Europe #StandWithUkraine pic.twitter.com/7p36hOLbON— olexander scherba🇺🇦 (@olex_scherba) \n\nMarch 8, 2023 Imagen para móvil, amp y app Código móvil Amazing #Georgia. \nDear Europeans, please remember: EU isn’t just about subsidies &amp; bureaucracy. For millions, it’s a sign of hope &amp; change. \n\nBe proud of it!#GeorgiaIsEurope #Europe #StandWithUkraine pic.twitter.com/7p36hOLbON— olexander scherba🇺🇦 (@olex_scherba) \n\nMarch 8, 2023 Código AMP Amazing #Georgia. \nDear Europeans, please remember: EU isn’t just about subsidies &amp; bureaucracy. For millions, it’s a sign of hope &amp; change. \n\nBe proud of it!#GeorgiaIsEurope #Europe #StandWithUkraine pic.twitter.com/7p36hOLbON— olexander scherba🇺🇦 (@olex_scherba) \n\nMarch 8, 2023 Código APP Amazing #Georgia. \nDear Europeans, please remember: EU isn’t just about subsidies &amp; bureaucracy. For millions, it’s a sign of hope &amp; change. \n\nBe proud of it!#GeorgiaIsEurope #Europe #StandWithUkraine pic.twitter.com/7p36hOLbON— olexander scherba🇺🇦 (@olex_scherba) \n\nMarch 8, 2023 La oposición al proyecto de ley, incluida la presidenta de Georgia, Salomé Zourabichvili, que dijo que lo vetaría si pasaba por su despacho, lo compararon con una ley rusa de 2012, que se ha utilizado para reprimir la disidencia. El gobierno de Georgia dice que la legislación se basa en las leyes de agentes extranjeros de EE.UU., vigentes desde la década de 1930. Sea como fuere, el movimiento que ha salido a las calles -más proeuropeo que su gobierno-, y que ha sido ya comparado con el Maidán ucraniano que tumbó al ejecutivo prorruso en 2014, ya ha anunciado que seguirá adelante con las protestas pese al anuncio del Gobierno de Sueño Georgiano.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678358712.5837297,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Grecia se paraliza para protestar por el accidente de tren donde murieron 57 personas: «No se ha hecho nada en los últimos 20 años para prevenirlo»",
        "date_raw": "Wed, 08 Mar 2023 13:35:37 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/grecia-paraliza-protestar-accidente-tren-murieron-personas-20230308133535-nt.html",
        "subtitle": "A la huelga en Grecia, convocada inicialmente por Adedy, principal sindicato de funcionarios del país, se han unido decenas de sindicatos y uniones de profesionales. Es el caso de la Unión de Farmacéuticos de Atenas, que comunicaba este martes a última hora la decisión de sumarse con paros de las farmacias desde las once de la mañana hasta el cierre de las mismas. La farmacéutica Ioanna Sinoyannis , tras cerrar la farmacia a la hora acordada, se ha dirigido a la concentración del centro de Atenas para protestar por «las víctimas del accidente y por los veinte años de dejadez de los diversos gobiernos que han gobernado el país y no han hecho nada para prevenir accidentes como el ocurrido», comenta para ABC visiblemente enfadada. En las principales ciudades del país, como Salónica, Patras, Heraclio, Ioánnina, incluida Larisa, se han convocado concentraciones a los que han acudido miles de ciudadanos para protestar por la pérdida injusta de 57 personas en el accidente y para pedir que no toda la verdad sobre las causas del fatídico accidente salga a la luz. Mientras el sindicato Adedy ha convocado una concentración en la céntrica plaza de Klafmonos, los maestros y profesores han elegido el edificio de la universidad, en pleno corazón de Atenas, para protestar por la tragedia y exigir al Gobierno la mejora de la seguridad en todos los edificios públicos, sobre todo de los centros educativos. Además, hay convocadas varias concentraciones frente a la plaza del Parlamento para pedir la dimisión del Ejecutivo por la gestión del accidente. Noticia Relacionada estandar No Los griegos se echan a las calles para protestar por la gestión del accidente ferroviario Marta Cañete Continúan las protestas en Grecia tras el fatídico accidente en el que fallecieron al menos 57 personas Frente a la estación de metro de Panepistimio, Déspina , funcionaria que ha acudido a manifestarse para protestar por las víctimas de un accidente que se podría haber evitado, cuenta a ABC que está «completamente en contra de las privatizaciones de las empresas públicas porque, como hemos visto, provocan la degradación de los servicios en detrimento de la seguridad y los intereses de los ciudadanos». Cerca de la Plaza del Parlamento, Christos , un trabajador del sector privado que regresa a casa tras su jornada laboral, está «emocionado al ver tanta participación» y desea que la verdad sobre el accidente salga a la luz y los responsables «paguen por lo que han hecho». En la calle Stadíu lleva dos horas sin moverse Fotis Hagios , ingeniero que este martes relató a ABC las razones por las que acudiría a la manifestación de hoy. Hay tanta gente que la manifestación no avanza, nos cuenta. «No había visto nunca tanta gente en una manifestación en Atenas, hay más gente que en las reivindicaciones contra la Troika durante la crisis financiera», añade. El Gobierno pide perdón Este mismo miércoles mañana, en una rueda de prensa sobre la investigación de las causas del siniestro, Yorgos Yerapetridi s, ministro de Infraestructuras y Transportes de Grecia , ha pedido perdón por el fallecimiento de las víctimas y ha reconocido que «además del error humano, si hubiéramos tenido un sistema de control remoto en condiciones, no se habría producido el accidente». Hay convocadas varias concentraciones frente a la plaza del Parlamento para pedir la dimisión del Ejecutivo por la gestión del accidente La huelga de 24 horas de autobuses en la capital griega ha dificultado la llegada de manifestantes al centro de Atenas para protestar por las víctimas del accidente. El metro de la ciudad ha circulado durante algunas horas para facilitar la llegada de ciudadanos a las manifestaciones, pero la Policía, por motivos de seguridad, cerraba las estaciones del centro de Atenas. Entre ellas, Syntagma, Evangelismos, Omonia, Panepistimio y Monastiraki, en pleno corazón de la capital. Yorgos Bakas , funcionario del Ministerio de Trabajo, no ha podido llegar a la manifestación por esta razón: «He perdido la oportunidad de protestar por el trágico accidente», comenta a ABC. Bakas, que ha hecho huelga este miércoles, considera que el accidente se podía haber evitado «a pesar de que no funcionases los mecanismos electrónicos de seguridad, se hubiera reforzado la plantilla en las estaciones con personal cualificado».",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1678358712.5968544,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Medios alemanes señalan que Biden y Scholz pudieron tratar el sabotaje al Nord Nord Stream en su encuentro a solas en el Despacho Oval",
        "date_raw": "Wed, 08 Mar 2023 10:23:44 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/medios-alemanes-senalan-biden-scholz-pudieron-tratar-20230308102343-nt.html",
        "subtitle": "La información, que procede de fuentes anónimas de la inteligencia estadounidense , se había filtrado a principios de febrero, pero ninguno de los grandes medios de comunicación americanos se había atrevido a publicarla. Solamente el periodista de investigación y premio Pulitzer Seymour se hizo eco en una publicación digital sobre pruebas que apuntan a que los autores de la destrucción con explosivos del gasoducto Nord Stream 2 , que tuvo lugar el 26 de septiembre de 2022, no fueron los rusos, sino partidarios de Ucrania, como por otra parte había denunciado Putin. Desde entonces, tanto medios estadounidenses como medios alemanes han seguido la pista de una información muy delicada y que potencialmente puede abrir una seria brecha de confianza entre los aliados de Ucrania. El hecho de que ahora la publique 'The New York Times' amplía su margen de credibilidad. Los informes han sido aportados por Rebecca R. Ruiz, Erika Solomon, Melissa Eddy, Michael Schwirtz y Andrew E. Kramer, además de Julian E. Barnes, especializado en seguridad nacional e inteligencia y es dos veces ganador del Premio Pulitzer. En paralelo han trabajado medios alemanes, entre los que destaca la primera cadena de televisión pública ARD , que llega también a la conclusión de que el ataque lo llevó a cabo una embarcación alquilada por una empresa con sede en Polonia propiedad de dos ciudadanos ucranianos. Noticia Relacionada estandar Si Rusia mapea el suministro energético europeo en el mar del Norte Rosalía Sánchez Un barco ruso fue descubierto hace unos meses cuando tomaba información sobre parques eólicos La colocación de los explosivos habría corrido a cargo, según esta versión, de un equipo de seis personas compuesto por el capitán de la embarcación, dos buzos, dos asistentes de buceo y una médico, cuyas nacionalidades no han podido ser esclarecidas porque se movían con pasaportes falsos. El equipo se habría hecho a la mar desde el puerto alemán de Rostock y fue localizado el día siguiente en la Península de Darss, antes de ser ubicado también en la isla danesa de Christianso. En una de las mesa del yate, que fue devuelto a la empresa propietaria sin haber sido limpiado concienzudamente, habrían sido hallados restos de explosivos. Según las fuentes de inteligencia que citan estos medios, poco después del atentado ya informó un servicio secreto occidental que el ataque había sido perpetrado por «un comando ucraniano», pero insisten en que no hay indicios de que el gobierno de Kiev estuviese al tanto. 'Opositores a Putin' Desmienten también que la CIA estuviese detrás de los atacantes. El texto de New York Times habla de «opositores a Putin», sin especificar quién dirigía el grupo o financió la operación. Los funcionarios estadounidenses dicen además que no han encontrado ninguna evidencia de la participación del gobierno ruso en el ataque y que no hubo ciudadanos estadounidenses o británicos involucrados. También señalan como muy posible que los perpetradores hubiesen recibido capacitación gubernamental especializada en el pasado. Cabe recordar que los gasoductos Nord Stream 1 y 2, fruto de la colaboración entre empresas europeas y rusas, supusieron una inversión de 12.000 millones de euros cada uno . Las obras del primero finalizaron en 2018 y las del segundo fueron completadas en 2021, pese a las sanciones contra las empresas participantes por parte de Estados Unidos, que alegaba la dependencia estratégica de Rusia durante una futura crisis diplomática entre Occidente y Moscú y protegía además sus propias exportaciones de gas. También expresaron objeciones Reino Unido, Polonia y Ucrania. A la vista de esta información, cobran un sentido más específico las declaraciones de Biden a principios de año, después de reunirse con Scholz en la Casa Blanca. «Si Rusia invade , eso significa que tanques y tropas rusos cruzan la frontera de Ucrania nuevamente, entonces ya no habrá un Nord Stream 2 », dijo Biden. «le pondremos fin». Y cuando se le preguntó exactamente cómo se lograría eso, el presidente de Estados Unidos respondió crípticamente: «Le prometo que podremos hacerlo». Biden dijo esto el 7 de septiembre de 2022. El 22 de febrero Alemania suspendió el proceso de licencias para permitir que el gasoducto entrase en funcionamiento y el 24 de febrero Putin invadió Ucrania. También cobra nuevo sentido la conversación que la semana pasada mantuvieron a solas Biden y Scholz en el Despacho Oval, en un formato inusual que no incluyó ministros ni asesores ni rueda de prensa. Los medios alemanes especulan esta mañana con la posibilidad de que Biden desease tratar este asunto en un tú a tú con el canciller alemán, consciente ya de la filtración. Después de la publicación de estas informaciones en Estados Unidos y Alemania, Mykhailo Podolyak, asesor principal de Zelenski, ha publicado en Twitter que Ucrania «no tiene nada que ver con el asunto».",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1678358712.7194188,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Gary Lineker carga  contra la política migratoria de Londres: «No es diferente a la de la Alemania Nazi»",
        "date_raw": "Wed, 08 Mar 2023 14:30:28 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/exfutbolista-gary-lineker-compara-alemania-nazi-proyecto-20230308143026-nt.html",
        "subtitle": "El Gobierno del Reino Unido defendió este miércoles su controvertido proyecto de ley sobre la inmigración ilegal ante las críticas generalizadas, incluidas las Gary Lineker , presentador estrella de la BBC y exfutbolista del Fútbol Club Barcelona. Con su nueva legislación, el Ejecutivo conservador de Rishi Sunak busca combatir el fuerte aumento de inmigrantes que llegan ilegalmente en pequeñas embarcaciones cruzando el Canal de la Mancha desde la costas francesas. Detener las llegadas irregulares por mar es la « prioridad de la gente », aseguró el primer ministro en la sesión semanal de preguntas en la Cámara de los Comunes, prometiendo «acabar con las bandas criminales» que trafican con los inmigrantes. «No es racista decir que tenemos demasiados inmigrantes ilegales que abusan de nuestro sistema de asilo», se defendió este miércoles la ministra del Interior, Suella Braverman, en un artículo de opinión publicado en el 'Daily Mail'. Generalizadas críticas El proyecto de ley fue duramente criticado por las organizaciones de ayuda a los refugiados, que lo consideran contrario al derecho internacional; el Alto Comisionado de Naciones Unidas para los Derechos Humanos, Volker Turk, se declaró además «profundamente preocupado». Y es que el texto prohíbe a las personas llegadas de esta forma, entre otras cosas, solicitar asilo y, posteriormente, establecerse en el Reino Unido o solicitar la nacionalidad británica. También facilita la detención de inmigrantes hasta que sean expulsados a un tercer país considerado seguro. Noticia Relacionada estandar Si El Gobierno británico advierte de que las familias con niños solicitantes de asilo podrían ser deportadas a Ruanda Ivannia Salazar El secretario de Estado de Inmigración justificó la decisión diciendo que las mafias podrían estar dispuestas a meter a más menores de edad en las pequeñas embarcaciones con las que cruzan el canal de La Mancha con destino al Reino Unido A las generalizadas críticas se unió el exfutbolista del Barcelona Gary Lineker, que subió a sus redes sociales un polémico comunicado que ha dado la vuelta al mundo: «Dios mío, esto es más que horrible. No hay una afluencia masiva [...] es sólo una política inconmensurablemente cruel dirigida contra las personas más vulnerables en un lenguaje no muy diferente al utilizado por Alemania en la década de 1930», tuiteó este martes el ahora presentador del programa. Código Desktop There is no huge influx. We take far fewer refugees than other major European countries. This is just an immeasurably cruel policy directed at the most vulnerable people in language that is not dissimilar to that used by Germany in the 30s, and I’m out of order?— Gary Lineker 💙💛 (@GaryLineker) \n\nMarch 7, 2023\n Imagen para móvil, amp y app Código móvil There is no huge influx. We take far fewer refugees than other major European countries. This is just an immeasurably cruel policy directed at the most vulnerable people in language that is not dissimilar to that used by Germany in the 30s, and I’m out of order?— Gary Lineker 💙💛 (@GaryLineker) \n\nMarch 7, 2023\n Código AMP There is no huge influx. We take far fewer refugees than other major European countries. This is just an immeasurably cruel policy directed at the most vulnerable people in language that is not dissimilar to that used by Germany in the 30s, and I’m out of order?— Gary Lineker 💙💛 (@GaryLineker) \n\nMarch 7, 2023\n Código APP There is no huge influx. We take far fewer refugees than other major European countries. This is just an immeasurably cruel policy directed at the most vulnerable people in language that is not dissimilar to that used by Germany in the 30s, and I’m out of order?— Gary Lineker 💙💛 (@GaryLineker) \n\nMarch 7, 2023\n Según ha avanzado el 'Daily Mail', la estrella mejor pagada de la BBC, que gana 1,35 millones de libras al año, ha «cabreado» muchísimo a sus jefes por sus comentarios, y todavía no han podido contactar con él porque «no responde a las llamadas». Downing Street , por su parte, ha calificado su intervención de «no aceptable» y «decepcionante», mientras que los parlamentarios conservadores se han alineado para criticar la flagrante violación de las reglas de imparcialidad de la BBC. Noticias Relacionadas estandar No Dos futbolistas de la Premier League reconocen su relación a sus compañeros de vestuario ABC estandar No Los bailes de Rishi Sunak de fiesta en Ibiza vuelven locas a las redes... y resulta ser un doble ABC Entrevistada en la BBC, la ministra del Interior, Braverman, que ya ha sido criticada en el pasado por sus comentarios sobre los inmigrantes, dijo estar «obviamente decepcionada de que compare nuestras medidas con las de Alemania en la década de 1930». «No creo que sea una forma adecuada de dirigir el debate», añadió. «No estamos incumpliendo la ley. Estamos seguros de que las medidas que anunciamos ayer (martes) cumplen nuestras obligaciones legales internacionales», declaró también la ministra al canal Sky News .",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1678358712.7707927,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El misterio tras el vuelo MH370 de Malaysia Airlines: ¿Qué ocurrió de verdad?",
        "date_raw": "Wed, 08 Mar 2023 19:34:46 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/vuelo-370-malaysia-airlines-ocurrio-verdad-20230308193106-nt.html",
        "subtitle": "La misteriosa desaparición del vuelo 370 de Malaysia Airlines ocurrida el 8 de marzo de 2014, quizá es el misterio de aviación más desconcertante de todos los tiempos. La búsqueda por mar y aire, que involucró a varios países, abarcó al menos tres años, pero el avión y los restos de los 239 pasajeros siguen desaparecidos. Asimismo, tampoco está claro qué causó que el avión comercial se desviara repentinamente de su curso. Tal es el misterio que rodea a este vuelo, que este miércoles, nueve años después de la tragedia, Netflix estrena una serie documental acerca de lo ocurrido. Pero, ¿qué pasó en realidad con el vuelo MH370? ¿Qué ocurrió con el vuelo 370 de Malaysia Airlines? El vuelo 370 despegó a las 00.41 hora local de Kuala Lumpur y alcanzó una altitud de crucero de 10.700 metros a la 01.01 a.m.. El Aircraft Communication Addressing and Reporting System (ACARS), que transmitía datos sobre el rendimiento de la aeronave, envió su última transmisión a la 1.07 a. m. y posteriormente se apagó. La última comunicación de voz de la tripulación se produjo a la 1:19 a. m., y a la 1:21 a. m. se apagó el transpondedor del avión, que se comunicaba con el control de tráfico aéreo, justo cuando el avión estaba a punto de ingresar al espacio aéreo vietnamita sobre el mar del sur de China. A la 1:30 a.m., el radar civil y militar de Malasia comenzó a rastrear el avión cuando dio la vuelta y voló hacia el suroeste sobre la península de Malaca y luego hacia el noroeste sobre el estrecho de Malaca. A las 2:22 a. m., el radar militar de Malasia perdió contacto con el avión sobre el mar de Andamán. Un satélite Inmarsat en órbita geoestacionaria sobre el Océano Índico recibió señales cada hora del vuelo 370 y detectó el avión por última vez a las 8:11 a.m. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP Código APP Las búsquedas iniciales del avión se concentraron en el Mar de China Meridional. Después de que se determinó que el vuelo 370 había girado hacia el oeste poco después de que se apagara el transpondedor. Por tanto, los esfuerzos de búsqueda se trasladaron al estrecho de Malaca y al mar de Andamán. El 15 de marzo, una semana después de la desaparición del avión, se dio a conocer el contacto de Inmarsat. El análisis de la señal no pudo ubicar el avión con precisión, pero determinó que el avión podría haber estado en cualquier lugar en dos arcos, uno que se extiende desde el sur de Java hasta el Océano Índico, al suroeste de Australia, y el otro que se extiende hacia el norte a través de Asia desde Vietnam hasta Turkmenistán. Tras no encontrar indicios del aparato, el área de búsqueda se expandió al Océano Índico y al sudeste de Asia. El 24 de marzo, el primer ministro de Malasia, Najib Razak, anunció que, basándose en el análisis de las señales finales, Inmarsat y la Rama de Investigación de Accidentes Aéreos (AAIB) del Reino Unido, se había concluido que el vuelo se estrelló en una parte remota del Océano Índico a 2.500 km del suroeste de Australia. Por lo tanto, era extremadamente improbable que alguien a bordo sobreviviera. Noticia Relacionada estandar No Graban desde dentro la caída de un avión: «Fue como si estuviéramos en gravedad cero» J. Martínez Un vuelo transoceánico de Lufthansa se vio obligado a realizar un aterrizaje de emergencia en Tennessee (EE.UU.) La búsqueda de restos se vio obstaculizada por la ubicación remota del lugar del accidente. A partir del 6 de abril, un barco australiano detectó varios pulsos acústicos posiblemente de la caja negra del Boeing 777 a unos 2.000 km al noroeste de Perth, Australia Occidental. Un análisis posterior realizado por la AAIB de los datos de Inmarsat también encontró una señal parcial del avión a las 8:19 a. m. que concuerda con la ubicación de los pulsos acústicos, el último de los cuales se escuchó el 8 de abril. Se realizaron búsquedas adicionales utilizando un submarino robótico. Sin embargo, no encontró escombros y se descubrió que un cable defectuoso en el equipo acústico podría haber producido los pulsos. Primeros descubrimientos de escombros La primera pieza de escombros no se encontró hasta el 29 de julio de 2015, cuando se descubrió un trozo de ala derecha en una playa en la isla francesa de Reunión, a unos 3.700 km al oeste del área del Océano Índico que estaba siendo investigada por las autoridades australianas. Durante el siguiente año y medio, se encontraron 26 piezas en las costas de Tanzania, Mozambique, Sudáfrica, Madagascar y Mauricio. Tres de las 27 piezas fueron identificadas positivamente como provenientes del vuelo 370, y se pensó que 17 probablemente provenían del avión. Por otro lado, dos piezas salieron del interior de la cabina , lo que sugiere que el avión se había roto, pero no se pudo determinar si el avión se rompió en el aire o en el impacto con el océano. El estudio del ala encontrado en Reunión y un trozo del 'flap' del ala derecha encontrado en Tanzania mostró que el avión no había sufrido un descenso controlado; es decir, el avión no había sido guiado para su aterrizaje en el agua. Algunos investigadores señalan que el vuelo 370 de Malaysia Airlines podría haber golpeado el agua verticalmente, una posibilidad que podría explicar la escasez de evidencias físicas del accidente. Los últimos intentos para encontrar el avión de Malaysia Airlines En enero de 2017, los gobiernos de Malasia, Australia y China cancelaron la búsqueda del vuelo 370﻿, sin embargo una empresa estadounidense, 'Ocean Infinity', recibió permiso del gobierno de Malasia para continuar la búsqueda hasta mayo de 2017. Por último, en julio de 2018, el gobierno de Malasia emitió su informe final sobre la desaparición del vuelo 370 en el que se consideró como extremadamente improbable el mal funcionamiento mecánico del aparato y que «el cambio en la ruta de vuelo probablemente se debió a entradas manuales», sin embargo los investigadores nunca pudieron determinar por qué desapareció el vuelo 370 .",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1678358712.7835953,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno de Ortega cierra Cáritas y dos universidades católicas en Nicaragua",
        "date_raw": "Wed, 08 Mar 2023 09:52:10 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/gobierno-ortega-cierra-caritas-dos-universidades-catolicas-20230308095207-nt.html",
        "subtitle": "El Gobierno nicaragüense ha procedido a cerrar las ramas de la ONG católica Cáritas en Nicaragua, sumándose así a la lista de cientos de organizaciones no gubernamentales cerradas en los últimos meses y marcando una nueva brecha entre el Gobierno y la Iglesia Católica . El Ministerio de Gobernación ha cancelado la personalidad jurídica de Cáritas Nicaragua y Cáritas Jinotega, a través de la «disolución voluntaria» acordada por sus propios miembros, según informa 'La Prensa'. Este martes también se ha cancelado la personalidad jurídica de dos universidades católicas nicaragüenses, la Universidad Cristiana Autónoma de Nicaragua (UCAN) y la Universidad Juan Pablo II, ambas operando como asociaciones y acusadas de incumplir una controvertida ley que limita la actividad de las ONG en Nicaragua y que ya ha servido como instrumento para el cierre de cientos de organizaciones. Noticia Relacionada estandar No Los líderes de la izquierda latinoamericana recuerdan en Caracas a Chávez en el décimo aniversario de su muerte Ludmila Vinogradoff Raúl Castro, Manuel Zelaya y Evo Morales visitan Venezuela para participar en los actos de conmemoración por los 10 años de la muerte del presidente Hugo Chávez Crímenes contra la humanidad Este tipo de medidas ha aumentado a raíz de las protestas opositoras de 2018 y del proceso electoral de 2020, cuando decenas de disidentes fueron encarcelados. La semana pasada un grupo de expertos de Naciones Unidas acusó a Ortega y a su esposa y vicepresidenta, Rosario Murillo , de perpetrar abusos equiparables a crímenes contra la humanidad. Es uno más de los roces entre la Iglesia Católica y el presidente de Nicaragua, Daniel Ortega, que anteriormente exigió «democracia en el seno de la Iglesia católica», calificándola de «mafia organizada», después de que el Papa Francisco criticara la reciente condena de 26 años de cárcel contra el obispo de Matagalpa, Rolando Álvarez . MÁS INFORMACIÓN noticia Si Los nuevos gobiernos de izquierda latinoamericana renuncian al consenso noticia Si Ortega insiste en quitarle la nacionalidad a los que cuestionan su dictadura noticia Si «La Santa Sede nunca se va, la echan» noticia Si Columna urgente para Nicaragua «Son una mafia, miren los crímenes que han cometido, cuántos crímenes han cometido», aseveró Ortega, ironizando sobre el respeto que le puede tener a los obispos que ha conocido en Nicaragua ya que, según él, «eran somocistas», seguidores del dictador nicaragüense Anatasio Somoza.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1678358712.9041758,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alerta en Bruselas por el envío a la Comisión Europea de dos cartas de amenaza de bomba en el Metro",
        "date_raw": "Wed, 08 Mar 2023 12:09:22 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/alerta-bruselas-envio-comision-europea-dos-cartas-20230308120920-nt.html",
        "subtitle": "Bruselas ha amanecido este miércoles con la noticia de que la Comisión Europea recibió ayer martes un correo electrónico escrito en ruso en el que se alertaba de que el metro de la capital belga hoy iba a sufrir un atentado en el metro, informa el diario ' Le Soir '. La amenaza, que parece poco creíble debido al escaso nivel de precisión de la misma, ha sido tomada «muy en serio» por las autoridades. De hecho, la Fiscalía de Bruselas ha abierto una investigación, y el Centro de Crisis está monitoreando la situación. Durante la noche del martes al miércoles, la Policía ha estado realizando controles en diversos puntos de la red de metro de Bruselas, además de reforzando las patrullas en las calles. Noticia Relacionada estandar No Rusia aprueba una ley contra la «propaganda homosexual» Rafael M. Mañueco El texto también afecta a las películas, pues las «que promueven las relaciones sexuales no tradicionales» recibirán un certificado para su difusión Tal y como avanza el diario' Le Soir' los servicios de seguridad de la Comisión Europea informaron a la Policía sobre dos correos electrónicos enviados recientemente a la institución por un mismo remitente. El primer envío se realizó el 16 de febrero y en él no contenía nada alarmante; sin embargo, el segundo correo fue enviado el 3 de marzo y su texto era claramente un mensaje de amenaza: «Mientras la UE continúa con su política agresiva, me gustaría advertir sobre el comienzo de ataques terroristas masivos en el territorio de la UE». Posible oleada de atentados Escrito en ruso, en dicho correo se advierte sobre la «eliminación» del colectivo « LGBT y otras minorías », así como ataques contra jefes de Estado y de Gobierno. Finalmente, el correo electrónico se cierra con una inquietante advertencia: «El 8 de marzo volarán el metro de Bruselas entre Yser y Rogier». La Policía federal, en confirmación al medio belga, precisa que «nos tomamos muy en serio (la advertencia), hicimos un barrido con perros policías capaces de detectar explosivos que resultó negativo, pero nos mantenemos muy atentos, todos los servicios policiales están en alerta. La Fiscalía de Bruselas ha abierto una investigación para identificar al autor o autores de esta amenaza de atentado con bomba«.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1678358712.9215255,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los mercenarios del grupo Wagner aseguran haber ocupado la parte oriental de Bajmut",
        "date_raw": "Wed, 08 Mar 2023 13:58:18 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/mercenarios-grupo-wagner-aseguran-haber-ocupado-parte-20230308135817-nt.html",
        "subtitle": "Justo al día siguiente de que tanto Moscú como Kiev dejaran claro que la castigada localidad de Bajmut (región de Donetsk) reviste importancia vital para ambas partes, Evgueni Prigozhin, el jefe de los mercenarios del grupo Wagner emerge otra vez para apuntarse nuevos triunfos en esa parte del frente, epicentro de la guerra y escenario de los combates más encarnizados. Según Prigozhin, sus fuerzas acaban de lograr hacerse con toda la parte de Bajmut situada el este del río Bajmutka, información que corrobora el Instituto de Estudio de la Guerra estadounidense (ISW). El secretario general de la OTAN . Jens Stoltenberg, cree que Bajmut podría caer muy pronto. «No podemos descartar que Bajmut caiga en los próximos días», advirtió Stoltenberg en Estocolmo, al margen de una reunión de ministros de Defensa de la Unión Europea. En un mensaje de audio de 17 segundos, difundido a través de Telegram, Prigozhin sostiene que «las unidades de la Compañía Militar Privada Wagner ocuparon toda la parte oriental de Bajmut. Todo el territorio al este del río Bajmutka está completamente bajo el control del grupo Wagner. Podemos informar de esto». Noticia Relacionada estandar No El asesinato a traición de un soldado ucraniano capturado por decir «¡Gloria a Ucrania!» D. S. C El vídeo del momento ha circulado en las redes como argumento para confirmar los crímenes de guerra de Rusia Cerco ruso Poco antes de que apareciera la grabación de Prigozhin, los expertos del ISW ya habían señalado que la parte este de la ciudad «seguramente» ha sido ocupada por las tropas rusas después de que las ucranianas efectuaran una « retirada controlada » de esa zona. De confirmarse tales informaciones, las fuerzas de Moscú controlarían casi la mitad de Bajmut, además de tener unidades desplegadas al sur y al noroeste de la ciudad, que tienen cercados a los ucranianos. El presidente ucraniano, Volodímir Zelenski, acaba de decir en declaraciones a la cadena CNN que «entendemos que después de Bajmut pueden ir más lejos, pueden ir a Kramatorsk, a Sloviansk (…) es por eso que nuestros muchachos permanecerán allí hasta la muerte ». Según sus palabras, «para nosotros es una cuestión de táctica». Zelenski cree que el Kremlin necesita alguna «pequeña victoria», aunque para ello haga falta terminar de destruir del todo Bajmut junto con los pocos civiles que aún quedan allí. El presidente ucraniano se refirió a la reunión que mantuvo el lunes con la cúpula militar en donde, junto con el comandante en jefe de las Fuerzas Armadas de Ucrania, el general Valeri Zaluzhni, y el jefe del grupo de Fuerzas Oriental, el general Alexánder Sirski, tomaron la decisión de «reforzar» el dispositivo militar en Bajmut para «continuar las operaciones de defensa» de la localidad. «Tuve una reunión con el jefe de gabinete y los comandantes militares (...) y todos dicen que debemos permanecer firmes en Bajmut», aseguró en su entrevista a la CNN, que ha sido difundida hoy miércoles. «Por supuesto, hay que pensar en las vidas de nuestros soldados, pero debemos hacer lo que podamos mientras obtenemos armas, suministros y nuestro Ejército se prepara para la contraofensiva», añadió. El líder de los mercenarios denunció este fin de semana la penuria de municiones que padecen sus hombres Prigozhin, cuyos mercenarios constituyen la principal fuerza de choque rusa en la ofensiva de Bajmut, denunció este fin de semana la penuria de municiones que padecen sus hombres y advirtió que «si Wagner se retira ahora de Bajmut, todo el frente se derrumbará». Este martes, precisamente, el ministro de Defensa ruso, Serguéi Shoigú , anunció que el control de Bajmut es fundamental para el desarrollo de la ofensiva. «Esta ciudad es un importante centro de defensa para las tropas ucranianas en el Donbass. Capturarla permitirá nuevas operaciones ofensivas adentrándose en las líneas de defensa de las fuerzas armadas de Ucrania», afirmó Shoigú durante una reunión televisada con la Plana Mayor del Ejército ruso. Aseguró que los esfuerzos para ocupar Artemovsk, nombre ruso de Bajmut, «continúan». Importancia relativa Los expertos norteamericanos del ISW, no obstante, no están de acuerdo ni con Zelenski ni con Shoigú. En uno de sus boletines, el instituto estima poco probable que, en caso de tomar Bajmut, las tropas rusas puedan realmente avanzar en su ofensiva para ocupar toda la región de Donetsk, ya que «carecen de suficientes vehículos blindados y los escuadrones de asalto operan con tácticas simplificadas y, probablemente, no tienen capacidad para maniobrar en combate». El ISW además señala que desde Bajmut parten dos carreteras, la T0504 hacia Konstantinovka, al oeste, y la E40 hacia Sloviansk y Kramatorsk, al noroeste. «Las ofensivas en ambas direcciones al mismo tiempo no podrán apoyarse mutuamente, por lo que el mando ruso tendrá que elegir una de las dos para tener alguna posibilidad de éxito». Por otro lado, las fuerzas ucranianas han construido sólidas fortificaciones a lo largo de ambas carreteras, que podrán ser abastecidas desde numerosas rutas que se adentran en la retaguardia. En Kiev, mientras tanto, se encuentra hoy el secretario general de Naciones Unidas, António Guterres, para hablar con Zelenski de la renovación del acuerdo de exportación de grano, que vence el próximo 18 de marzo.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1678358712.9667382,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Bolsonaro y su esposa, investigados por recibir diamantes del régimen saudí",
        "date_raw": "Thu, 09 Mar 2023 01:46:27 +0100",
        "date": "2023-03-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/bolsonaro-esposa-investigados-recibir-diamantes-regimen-saudi-20230309014625-nt.html",
        "subtitle": "La Policía Federal y el fisco de Brasil investigan un lujoso regalo que el expresidente Jair Bolsonaro y su esposa, Michelle. Habrían recibido del régimen saudí un conjunto de diamantes incautados por la aduana por no haber sido correctamente declarados. Se trata de un conjunto de joyas formado por un collar, pendientes, anillo y reloj de la marca Chopard, además de un caballo ornamental en miniatura, con un valor estimado de tres millones de euros. Según el diario 'O Estado de São Paulo', que reveló la historia, funcionarios públicos bajo órdenes de Bolsonaro trataron de introducir las joyas ilegalmente en el país y los regalos fueron incautados por la aduana del aeropuerto internacional de São Paulo, donde se encuentran en este momento. Entre octubre de 2021 y el 29 de diciembre de 2022, dos días antes del fin del Gobierno Bolsonaro , hubo ocho intentos por recuperar las joyas. La incautación de los diamantes ocurrió el 26 de octubre de 2021, durante un control rutinario de los pasajeros del vuelo 773 que aterrizó en São Paulo, procedente de Arabia Saudí y fueron identificados por la máquina de rayos x en el equipaje de Marcos André Soeiro , militar y asesor del ministro de Minas y Energía, Bento Albuquerque. Ambos regresaban de un viaje oficial. El exministro admitió que llevaba regalos al presidente, pero que era un paquete cerrado y no sabía lo que había dentro. Noticia Relacionada estandar Si Trump y Bolsonaro unen fuerzas para intentar volver al poder David Alandete «Yo soy el único que puede prevenir la Tercera Guerra Mundial», dice el expresidente de EE.UU. Este miércoles, la cadena Globo difundió un vídeo que muestra el último intento de recuperar las joyas en la aduana. El sargento de Marina Jairo Moreira da Silva viajó en un vuelo oficial a petición del entonces presidente para buscar las joyas. La filmación muestra cómo Moreira presionó al fiscal con cartas y llamadas telefónicas de autoridades, entre ellos, el teniente coronel Mauro Cid, mano derecha de Bolsonaro; y al jefe del fisco, Julio Cesar Vieira Gomes . El fiscal se niega a atender las llamadas de su superior y a entregarle las joyas al emisario del presidente. Bolsonaro lo niega Bolsonaro y su esposa niegan tener cualquier relación con las joyas, pero los documentos y las imágenes de los diamantes exhibidos diariamente en la prensa están complicando la situación del expresidente, que vive autoexiliado en Florida desde el 30 de diciembre del año pasado. Las pruebas muestran que la operación para recuperar las joyas involucró a tres ministerios (Minas y Energía, Economía y la Cancillería), además del Ejército. Documentos del servicio público de Transparencia muestran que la solicitud era del propio Bolsonaro. «Estoy siendo acusado de un regalo que ni pedí ni recibí. No hay ninguna ilegalidad de mi parte. Nunca he practicado ninguna ilegalidad. Miren mi tarjeta personal corporativa. Nunca retiré, ni pagué ningún centavo con esa tarjeta», declaró Bolsonaro en una entrevista con la CNN. Michele, por su parte, se burló en sus redes por ser considerada la dueña de una fortuna que no conocía. «Estoy siendo acusado de un regalo que ni pedí ni recibí. No hay ninguna ilegalidad de mi parte. Nunca he practicado ninguna ilegalidad» Jair Bolsonaro Expresidente de Brasil Las denuncias, sin embargo, vienen complicando la vida de la pareja. Bolsonaro debe postergar nuevamente su regreso de Estados Unidos a Brasil, donde se preparaba para volver como líder de la oposición, según declaró su hijo, el senador Flavio Bolsonaro . También Michele, que busca lanzarse a la política apoyada por el Partido Liberal (PL), el mismo del marido, debe retrasar ese plan, que estaba previsto para este Día de la Mujer. El martes, Flavio anunció en las redes sociales que su padre regresaría a Brasil el 15 de marzo , pero borró el mensaje minutos después. Bajo varios procesos de investigación y ante un caso lleno de pruebas, Bolsonaro y su familia evalúan los próximos pasos y los riesgos legales, entre ellos, la posibilidad de ir a prisión.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678358712.9868093,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Fin de la luna de miel entre Biden y Lula por el acercamiento de Brasil a Irán",
        "date_raw": "Thu, 09 Mar 2023 01:48:42 +0100",
        "date": "2023-03-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/lula-irrita-biden-abrir-puerto-rio-janeiro-20230309195331-nt.html",
        "subtitle": "La decisión del nuevo Gobierno de Brasil de permitir que dos buques de guerra iraníes, sancionados por Estados Unidos, atracaran recientemente en el puerto de Río de Janeiro ha provocado la primera crisis entre un Luis Inázio Lula da Silva recién regresado al poder y una Casa Blanca cada vez más recelosa de las alianzas de este último. El Gobierno estadounidense ha llegado incluso a calificar ese permiso concedido a los iraníes de «lamentable» y de «tiro en el pie» de Lula. Ahora este prepara un viaje a Pekín en un punto de máxima tensión entre la dictadura china y Washington. A pesar de la cordialidad aparente entre Lula y Biden en una visita del brasileño a Washington el mes pasado, las desavenencias se van acumulando. El primer problema fue en realidad la resistencia de Lula a condenar taxativamente la invasión rusa de Ucrania, y su insistencia en que puede mediar un plan de paz. Los ucranianos se niegan a oír sobre semejante plan hasta que Rusia se retire del territorio soberano invadido desde hace un año. La decisión de Lula llega además después de que tanto el Gobierno de Ucrania como los aliados de la OTAN hayan denunciado que Rusia ha estado empleando drones de Irán que se destruyen en zonas con población civil, actuando como rudimentarios misiles con alto número de bajas. Irán ha proporcionado a Rusia cientos de esos aviones no tripulados para que los utilice contra la red eléctrica y las instalaciones energéticas ucranianas. Esos ataques con drones, junto con misiles rusos, han dejado a miles de civiles ucranianos sin calefacción, electricidad o agua corriente durante el invierno. Noticia Relacionada estandar Si Lula quiere mediar en Ucrania, pero ya fracasó ante Irán en su anterior presidencia Emili J. Blasco El mandatario brasileño desea ganar perfil internacional, aunque su inicial desprecio de Zelenski no le ayuda como mediador Una provocación Los dos buques de guerra iraníes, la fragata ligera Dena y el buque de apoyo logístico Makran, atracaron en el puerto de Río de Janeiro entre el 26 de febrero y el 4 de marzo. En realidad habían pedido parar antes, pero según revelaron los medios brasileños Lula demoró el permiso porque no quería que los buques estuvieran en aguas territoriales brasileñas justo cuando él era recibido en la Casa Blanca. Los republicanos en el Capitolio revelaron después que uno de los buques, el Makran, estuvo implicado en un intento de venta de armas a Venezuela que finalmente se frustró. Según dice el conservador Michael McCaul, presidente de la comisión de Exteriores de la Cámara de Representantes, «Irán intenta desde hace tiempo seguir avanzando en la región, y el presidente Biden debe instar al presidente Lula da Silva a que rechace de plano más ataques de esos buques». El sábado pasado, en un discurso en un congreso republicano en Washington, el expresidente brasileño Jair Bolsonaro afirmó que de seguir él en el poder «esos barcos iraníes no serían un problema». Bolsonaro dejó Brasil antes de que se acabara su mandato y reside temporalmente en Orlando como turista, aunque tiene previsto regresar a su país este mes, según han anunciado sus hijos. El fin de semana recibió el apoyo de Donald Trump en ese congreso anual. En sus años en el gobierno, ambos sumaron fuerzas para aislar al chavismo y cortar lazos con Irán. Trump hasta retiró a EE.UU. del acuerdo nuclear con el régimen islámico, en cuyos inicios tuvo un papel parcial Lula, antes de salir del poder. Según ha publicado la prensa brasileña, Teherán pidió en un principio que sus buques de guerra, que se dirigían al canal de Panamá, hicieran escala en Río en enero. Después de que se hiciera público el viaje de Lula a Washington, el régimen iraní sugirió adelantar el atraque para que coincidiera con esa visita. Para la diplomacia estadounidense fue una provocación, y Lula se vio forzado a pedir un aplazamiento. Según ha revelado el principal diario brasileño, 'Folha de S. Paulo', la Casa Blanca llegó a advertir a Lula de que se iba a dar «un tiro en el pie» y amenazó con cancelar el encuentro, algo bastante infrecuente. Lula visitará China Esta misma semana, EE.UU. dijo abiertamente que considera «lamentable» la decisión de Lula, algo poco común en la diplomacia norteamericana. En declaraciones a 'Folha', Ricardo Zúñiga, responsable de la cartera brasileña en el departamento de Estado, advirtió de que el régimen iraní «no solo actúa contra su propio pueblo», sino que proyecta su influencia más allá de las fronteras «en actividades que son contraproducentes para la paz y la seguridad internacional». Zúñiga también dijo que espera que Brasil defienda la democracia y los derechos humanos ante las dictaduras de Nicaragua y Venezuela. EE.UU. dijo abiertamente esta semana que considera «lamentable» la decisión de Lula, algo poco común en la diplomacia norteamericana Ahora se acerca una visita de Lula a China, aliado como Rusia de Irán, en un momento de máxima tensión entre Pekín y Washington. Será en principio el 28 de marzo. Lula buscará, según su Gobierno, mayores inversiones chinas en Brasil y, de nuevo, circulará en Pekín su propuesta de un plan de paz para Ucrania . A medida que el conflicto se ha alargado, China ha ido acercándose más a Rusia y la Casa Blanca hasta ha denunciado que se plantea enviar munición ante los altos costes de la invasión para el régimen de Putin. Aprovechando sus buenas relaciones con los regímenes en Venezuela y Cuba, el régimen iraní está ampliando lentamente su presencia en el continente americano. En años recientes, Teherán envió asesores militares a Venezuela , y se prestó a comercializar el crudo de ese país a cambio de gasolina, ante las críticas del gobierno de EE.UU. El año pasado, el gobierno argentino retuvo en un aeropuerto un avión iraní, también sancionado por EE.UU., en el que viajaban 12 ciudadanos venezolanos e iraníes. Tras un breve proceso judicial, estos acabaron quedando libres.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678358712.9987493,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La UE acelera la compra conjunta de munición de artillería por 2.000 millones de euros para armar a Ucrania",
        "date_raw": "Thu, 09 Mar 2023 01:46:55 +0100",
        "date": "2023-03-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ue-acelera-compra-conjunta-municion-artilleria-2000-20230309190306-nt.html",
        "subtitle": "Se ha convertido en una carencia que ata de pies y manos a las tropas ucranianas en el frente: el suministro de munición de artillería . Y la UE ha decidido aportar una solución sumando fuerzas . La Agencia Europea de Defensa (EDA) organizará una compra conjunta de municiones por valor de 2.000 millones de euros, propuesta del Servicio Europeo de Acción Exterior y la Comisión Europea y que arrancará en abril, lo que permitirá acelerar la producción y la entrega y, de paso, aumentar la capacidad de la industria del armamento europea. La iniciativa, presentada este miércoles en Estocolmo por Josep Borrell en la reunión informal de los ministros de Defensa de la UE, propone, en primer lugar, la entrega a Ucrania lo antes posible de las reservas de munición, principalmente de 155 mm. , que los países ya tienen en sus inventarios. A cambio, se garantiza a los países que sus arsenales se repondrán rápidamente, para lo que se contempla que la Agencia Europea de Defensa desarrolle un proyecto de compras conjuntas. Varios Estados miembros promoverán consorcios para ello. Continuar defendiéndose La UE responde así al llamamiento del ministro de Defensa de Ucrania, Oleksii Reznikov, que participó en la reunión, a cubrir «con urgencia» las necesidades materiales que permitan a su Ejército seguir defendiéndose de Rusia. «Tenemos que tener mentalidad de guerra», han sido las palabras de Borrell. El Ministerio de Defensa español ha indicado en un comunicado que los ministros «han valorado posibles opciones para agilizar la distribución y adquisición conjunta de material bélico, así como impulsar el incremento de la capacidad productiva europea ». Según el comunicado, la ministra, Margarita Robles , «remarcó durante la reunión la importancia y el protagonismo que debe tener la Agencia Europea de Defensa para estos fines, destacando la importancia del Fondo Europeo para la Paz como instrumento de solidaridad». «Nuestro principal objetivo es asegurarnos de que somos capaces de sostener este esfuerzo en el tiempo, atendiendo a varios aspectos: recepción, ayuda humanitaria, avituallamiento militar y adiestramiento», puede leerse también en el texto. Noticia Relacionada estandar Si París y Berlín chocan por el diseño del escudo antimisiles para la Unión Europea Enrique Serbeto Los ministros de Defensa y de Exteriores estudian el envío de municiones a Ucrania El alto representante de la UE para Asuntos Exteriores defendió que Ucrania necesita «ya» la munición que los estados miembros tienen en sus reservas. «Los ucranianos lo necesitan ya. Afortunadamente para ellos, los estados miembros no están en guerra, así que pueden esperar », dijo Borrell, «estamos hablando de semanas, por lo que tenemos que usar lo que ya tenemos, lo que ya tienen los Ejércitos europeos en sus reservas y en los pedidos que se han pasado a la industria». Borrell explicó que a medio plazo habrá que « pedir más, ir juntos », es decir, en las adquisiciones conjuntas de los Estados miembros que quieran coordinarlas «para aportar parte de esta adquisición común a Ucrania». Apuesta por financiar inicialmente con 1.000 millones de euros la entrega de los stocks de munición que los países ya tienen en sus arsenales y utilizar los otros 1.000 millones de euros que quedarían en el Fondo Europeo de Apoyo a la Paz (FEAP) tras la ampliación que los países decidieron otorgarle en diciembre en la financiación de las próximas adquisiciones conjuntas. Usar los recursos disponibles El FEAP, con cargo al presupuesto comunitario y aportaciones de los estados miembros, ya ha servido para financiar armamento para Ucrania por valor de 3.600 millones de euros . Sobre este fondo pivotará a más largo plazo también el aumento de la capacidad de la industria de defensa de la UE. «No podemos hablar en serio de nuestra capacidad de tener responsabilidad estratégica autónoma si no contamos con la suficiente capacidad de defensa en nuestra industria», insistió Borrell , «más capacidad industrial significa más producción; más producción significa más pedidos y más pedidos significa más reservas. Más reservas significan más suministro a Ucrania». La UE responde así al llamamiento del ministro de Defensa de Ucrania, Oleksii Reznikov, que participó en la reunión de Estocolmo Estas cantidades no solucionan el problema de forma definitiva. Estonia había estimado en 4.000 millones de euros el coste de las municiones que actualmente necesita Ucrania, pero Borrell ha argumentado que el dinero «no cae del cielo». «Tenemos los recursos que tenemos y lo primero que tenemos que hacer es usar lo que tenemos. Si los estados miembros están preparados para proporcionar más, estaré feliz », declaró, «seamos realistas y pragmáticos hoy. No discutamos el infinito, discutamos medidas que se pueden adoptar hoy». Al tratarse de una reunión informal, los ministros no pueden tomar decisiones, pero sí orientar al responsable de Exteriores para que exponga la estrategia definitiva en la reunión del 20 de marzo en Bruselas.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678358713.02126,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Qué trascendencia tiene la brutal batalla de Bajmut?",
        "date_raw": "Thu, 09 Mar 2023 01:54:21 +0100",
        "date": "2023-03-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pedro-rodriguez-trascendencia-brutal-batalla-bajmut-20230309190111-nt.html",
        "subtitle": "Desde agosto, tras brutales combates que han recordado a otro siglo, soldados rusos recién reclutados y sicarios de la Compañía Wagner han logrado rodear la ciudad de Bajmut por tres flancos. Y, sin embargo, a pesar de una sucesión de avances suicidas al estilo de la Primera Guerra Mundial, la 'fortaleza Bajmut' todavía sigue resistiendo, demostrando que los ucranianos (como los españoles) son gente que no se rinde fácilmente. De los 73.000 habitantes de esta localidad en la provincia de Donetsk todavía permanecen menos de 5.000 que se niegan a marcharse. Más de tres cuartas partes de la infraestructura de Bajmut ha quedado destruida. En sus calles desiertas solo quedan escombros y perros hambrientos. Desde finales del verano, no hay ni electricidad ni agua corriente. El puente principal sobre el río Bakhmutka ha sido volado. Y desde el mes pasado, las dos principales carreteras de acceso a la ciudad están al alcance del fuego ruso. Solamente queda abierta una ruta secundaria. La cruel ironía de esta batalla es que, a pesar de las enormes bajas sufridas por los dos bandos, Bajmut carece de cualquier relevancia militar. No es un punto estratégico en el mapa de esta guerra absurda. Su valor es simbólico. Para Ucrania, se trata de ganar tiempo y seguir empantanando a sus invasores. Para Rusia, se trata de lograr a cualquier precio una primera victoria significativa desde el comienzo del verano. Y dar un paso inicial para conquistar todo el Donbass y declarar lo más parecido a un balance satisfactorio para la agresión especial de Putin. Noticia Relacionada estandar Si La «infernal» batalla de Bajmut: por qué rusos y ucranianos se desangran por un enclave sin valor estratégico F.J. Calero Las tropas ucranianas están resistiendo heroicamente a pesar de la ofensiva rusa La gran mayoría de los civiles que permanecen en Bajmut son ancianos, sus cuidadores, los más pobres sin alternativas, y como señalaba 'The Economist', los más testarudos. Antes de convertirse en una terrible tierra de nadie, dos tercios de los vecinos se consideraban ucranianos pero la mayoría tenía el ruso como lengua materna. Pero más allá de los recuerdos de su identidad fluida, lo único que permanece en Bajmut es el hábito de resistir.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678358713.1621404,
        "language": "ES",
        "source": "ABC"
    }
]
