[
    {
        "title": "DeSantis, favorito republicano, considera la guerra en Ucrania una «disputa territorial»",
        "date_raw": "Wed, 15 Mar 2023 00:51:14 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/desantis-favorito-republicano-considera-guerra-ucrania-disputa-20230314005026-nt.html",
        "subtitle": "Ron DeSantis, gobernador de Florida y uno de los favoritos en las quinielas para llevarse la nominación del partido republicano en las presidenciales del año que viene, ha dejado claro que el apoyo de EE.UU. a Ucrania no debe ser una prioridad para la primera potencia mundial. DeSantis, que todavía no ha presentado su candidatura, pero al que se le ve como principal rival de Donald Trump en las primarias del año que viene, formalizó su posición en un comunicado enviado al respecto al programa de Tucker Carlson , el presentador de Fox News que lidera en audiencia los canales de noticias. Para la sensación republicana, la invasión de Rusia a Ucrania iniciada hace más de un año es una «disputa territorial» que no es «vital» para los intereses de EE.UU. «EE.UU. tiene muchos intereses vitales –fortalecer las fronteras, atajar la crisis de preparación del ejército, conseguir la independencia y seguridad energéticas y confrontar el poder económico, cultural y militar del partido comunista de China–, pero implicarse todavía más en una disputa territorial entre Ucrania y Rusia no es uno de ellos», aseguró DeSantis. Noticia Relacionada estandar No Un avión ruso impacta con un dron de Estados Unidos durante una maniobra en el mar Negro EP Internacional El mando de las fuerzas estadounidenses en Europa ha confirmado en un comunicado este incidente, ocurrido a primera hora de la mañana Carlson, que mantiene una línea editorial muy contraria al apoyo decido que el Gobierno de Joe Biden ha ofrecido a Kiev, pidió su posición al respecto a varias figuras republicanas que ya han presentado su candidatura -como Trump o su ex embajadora ante la ONU, Nikki Haley- y otras que todavía no lo han hecho pero que se sospecha que lo harán:el propio DeSantis, el exvicepresidente Mike Pence, el senador Tim Scott. DeSantis optó por seguir una línea cercana a Trump, que desde hace tiempo defiende que es hora de que Ucrania y Rusia negocien la paz y que ha dicho en el pasado que no vería con malos ojos que Vladímir Putin se quedara con parte del país vecino como resultado de un arreglo. Fisuras en el partido Las posiciones de DeSantis y Trump evidencian las fisuras en el partido republicano sobre este tema, en un momento en el que EE.UU. ya ha enviado más de 30.000 millones de dólares en armamento a Ucrania desde el comienzo de la invasión, en medio de una guerra a la que no se le ve el final y con el arsenal de munición estadounidense cada vez más agotado. En el electorado republicano hay cada vez menos entusiasmo por la causa ucraniana, algo que también tiene reflejo en la facción más radical del partido: la diputada Marjorie Taylor Greene ha defendido que el presidente ucraniano, Volodímir Zelenski , «quiere que nuestros hijos e hijas vayan a morir a Ucrania» y junto a otros legisladores han presentado una moción para parar toda la ayuda a Kiev. Los líderes republicanos en el Congreso mantienen la línea convencional de apoyo a Ucrania en líneas similares a las de Biden, algo que también expresaron Pence, Hailey y Scott en el programa de Carlson.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1678905912.720682,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un caza ruso derriba un dron de EE.UU. en el mar Negro",
        "date_raw": "Tue, 14 Mar 2023 18:27:12 +0100",
        "date": "2023-03-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/avion-ruso-impacta-dron-estados-unidos-maniobra-20230314182710-nt.html",
        "subtitle": "Un avión de combate ruso impactó y forzó el derribo este martes de un dron del Ejército de EE.UU. que volaba sobre aguas internacionales del Mar Negro, según han informado autoridades militares estadounidenses. El incidente ocurrió después de que dos cazas de las fuerzas aéreas de Rusia interceptaran la nave no tripulada de EE.UU. y ejecutaran maniobras que acabaron por forzar el derribo del dron. El dron abatido es un MQ-9 Reaper , que el Ejército de EE.UU. opera en la región en labores de vigilancia, y los cazas rusos son SU-27 Flanker. El general James Hecker, comandante de las fuerzas aéreas de EE.UU. en las regiones de Europa y África, explicó en un comunicado que el incidente ocurrió pocos minutos después de las siete de la mañana -hora española- y que se trató de una maniobra “temeraria” y “no profesional” por parte de las naves rusas. Según el relato de Hecker, los dos cazas rusos vertieron combustible sobre el dron estadounidense y se pusieron a volar en frente de la nave. En un momento, “uno de los SU-27 rusos tocó la hélice del MQ-9, lo que llevó a las fuerzas de EE.UU. a estrellar el MQ-9 en aguas internacionales”. La hélice del dron está alojada en la parte trasera de la nave. Noticia Relacionada estandar No Putin se jacta de destruir sistemas lanzamisiles que en realidad son inflables Rosalía Sánchez La empresa checa InflaTech, que antes de la guerra fabricaba atracciones para niños, provee al Ejército ucraniano con réplicas de armamento “El incidente demuestra falta de capacidad , además de ser una actuación insegura y no profesional”, añadió el general, que aseguró que el dron derribado “llevaba a cabo operaciones rutinarias en el espacio aéreo internacional”. La colisión, apuntó, estuvo cerca de provocar que ambas naves se estrellaran. El portavoz de la Casa Blanca para seguridad y defensa, John Kirby, explicó después que “no es inusual” que los aviones de combate rusos intercepten naves estadounidenses en tareas de vigilancia sobre el Mar Negro, una región clave en el desarrollo de la invasión de Ucrania por parte de Rusia. “En esta ocasión, como es obvio, es más reseñable por los inseguro, poco profesional y temerario que fue, acabando con el derribo de nuestra nave”, agregó. El Mar Negro baña ambos países, incluida buena parte del territorio ucraniano que Rusia ha ocupado. La Flota del Mar Negro de la Armada rusa está centralizada en la península de Crimea, que Rusia arrebató a Ucrania en 2014 y que es clave en los esfuerzos logísticos para la guerra en el sur y en el este del país. EE.UU. ha llevado a cabo tareas de vigilancia en esta región desde antes del comienzo de la guerra, sobre todo a través de drones como este MQ-9. Este tipo de naves puede volar hasta a 50.000 pies de altura y se ha utilizado para seguir y anticipar los movimientos rusos tanto en el frente terrestre como en el Mar Negro. Kirby detalló que el asesor de seguridad nacional, Jake Sullivan, había informado del incidente al presidente de EE.UU., Joe Biden. La colisión ocurre en un momento clave para el desarrollo de la guerra, con discusiones internas en EE.UU. sobre el mantenimiento del apoyo a Ucrania y en la antesala de la esperada una nueva gran ofensiva rusa esta primavera.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1678905912.7629673,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Italia ve al grupo Wagner tras las crecientes oleadas de inmigrantes",
        "date_raw": "Wed, 15 Mar 2023 00:47:36 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/italia-grupo-wagner-tras-crecientes-oleadas-inmigrantes-20230314175807-nt.html",
        "subtitle": "La inmigración se ha convertido en uno de los grandes temas de nuestra época, con un éxodo de dimensiones casi apocalípticas desde Afganistán hasta el África subsahariana. La presión migratoria desde las costas africanas hacia Italia es cada día más fuerte. La primera ministra Giorgia Meloni convocó el lunes una cumbre sobre inmigración y seguridad en el Palacio Chigi, sede de la Jefatura del Gobierno, con los servicios secretos y los ministros directamente implicados en el problema. La alarma es muy alta en el Ejecutivo, a la vista de las últimas cifras: según el ministerio del Interior, en este año, hasta el 13 de marzo, desembarcaron en Italia 20.017 inmigrantes, más del triple de los registrados en el mismo periodo de 2022 (6.152). La oleada se ha concentrado, en particular, en los tres días que van del 9 al 11 de marzo, cuando llegaron 4.566 personas . Las principales nacionalidades fueron marfileños (2.410), guineanos (2.380) y bengalíes (1.506). Hubo 1.965 menores no acompañados. Noticia Relacionada estandar No La evolución de la política migratoria de Meloni: de la «invasión» a la solidaridad Ángel Gómez Fuentes La política exterior de Meloni también se ha moderado en su relación con Europa El Ejecutivo teme que la inmigración continúe de manera cada vez más intensa y da una nueva interpretación del fenómeno, que ha hecho oficial el ministro de Defensa, Guido Crosetto, a través de un comunicado: «Puede decirse que el incremento exponencial del fenómeno migratorio es también, y en no poca medida, parte de una clara estrategia de guerra híbrida que la división Wagner y sus mercenarios están implementando, utilizando su importante peso en algunos países africanos». El jefe del Grupo Wagner, el millonario empresario Yevgeny Prigozhin , muy próximo al presidente ruso Vladimir Putin, respondió al ministro Crosetto llamándole «cretino». La oposición acusa a Meloni de «distracción» En la misma línea que el titular de Defensa se han expresado Giorgia Meloni y el ministro de Asuntos Exteriores, Antonio Tajani, precisando que «son muchos los inmigrantes que llegan a Italia procedentes de áreas controladas por el Grupo Wagner». La oposición, por su parte, ha señalado que ver la mano del Grupo Wagner es una maniobra de distracción del Gobierno de Meloni. Noticia Relacionada estandar No Rusia conquista y desestabiliza África con el grupo Wagner Juan Pedro Quiñonero Las milicias al servicio de Putin desplazan a los militares franceses en varios países del continente. La visita a Mali del ministro de Exteriores ruso, afianza el poder del Kremlin Sin embargo, esta advertencia no llega solamente del ministro Crosetto. 'La Stampa', diario de centro izquierda, escribía el lunes sobre el informe de Naciones Unidas que denuncia a esta agrupación de mercenarios por traficar con africanos en «centros de detención completamente ilegales» en África, quienes a menudo acaban convirtiéndose en inmigrantes bajo el chantaje de la violencia paramilitar. También 'La Repubblica', periódico de centro izquierda, ha informado hace unos días que Rusia se expande en África para poner en crisis el flanco sur de la OTAN. De ello se habló recientemente en Roma durante la reunión a puerta cerrada entre el general estadounidense Michael Langley , jefe del Comando África del Pentágono (Africom) y los jefes de Estado Mayor de 43 países africanos «socios» de Washington (de un total de 54). Langley explicó a sus colegas africanos que «después de haber desestabilizado el Sahel en los últimos años, los rusos ahora pretenden ampliar su presencia» en una vasta zona estratégica, creando una continuidad territorial con Libia, República Centroafricana y Sudán, que será un bloque de estados filorrusos a caballo del Sáhara. Con ello, Moscú se quiere garantizar una influencia sobre las dos grandes amenazas proyectadas hacia Europa: el terrorismo yihadista y los flujos migratorios. La dinámica es clara: crear las condiciones materiales para una migración acelerada y antinatural, o empujando directamente a los africanos con violencia a migrar por determinadas rutas. Mayor colaboración En un comentario editorial, el director de 'La Repubblica', Maurizio Molinari, llega a esta conclusión: «Lo que se está jugando en África parece ser complementario a la invasión rusa de Ucrania, porque en ambos casos el objetivo estratégico a largo plazo de Moscú es establecerse efectivamente a lo largo de los mares del sur, desde el Mar Negro hasta el Estrecho de Gibraltar, para presionar el flanco sur de OTAN, creando una red de bases navales y aéreas». «Para afrontar el problema -concluye Molinari- es necesaria una mayor colaboración de Estados Unidos con Francia, Italia y España, los tres países de la UE tradicionalmente más presentes en el Sahel y el norte de África». Italia presionará a Bruselas para conseguir una respuesta europea urgente a la inmigración. Por lo pronto, dos son los frentes que preocupan especialmente al Gobierno Meloni. Libia y Túnez. Los Servicios Secretos italianos han evidenciado que en Libia hay 685.000 migrantes irregulares dispuestos a partir y cruzar el Mediterráneo para desembarcar en las costas italianas, según ha publicado el 'Corriere della Sera'. En el pasado año, 104.000 inmigrantes llegaron a Italia . Pero según las previsiones de los servicios de inteligencia, el número de llegadas para 2023 será exponencialmente mayor. En cuanto a Túnez, en la cumbre presidida por Meloni en el palacio Chigi, la directora de los Servicios de Inteligencia, Elisabetta Belloni, y el director de la Seguridad Nacional, Giovanni Caravelli, llamaron la atención sobre la devastadora crisis económica y política que sufre ese país. El presidente Kais Saied ha cerrado las puertas a la inmigración irregular procedente del África subsahariana y miles de personas piensan ahora en dirigirse hacia Italia. Meloni podría viajar a Túnez para ofrecer asistencia al Gobierno tunecino.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1678905912.8045344,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Maduro envía petróleo a Cuba en un buque sancionado por terrorismo",
        "date_raw": "Wed, 15 Mar 2023 00:59:48 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/maduro-envia-petroleo-cuba-buque-sancionado-terrorismo-20230315192802-nt.html",
        "subtitle": "Nicolás Maduro desafía abiertamente las sanciones. El Gobierno venezolano está dispuesto a llevar 1,53 millones de barriles de petróleo a Cuba contra viento y marea, aunque sea en el Nolan, un buque sancionado por sus vínculos con el terrorismo iraní como la Fuerza Quds de la Guardia Revolucionaria de Irán y Hizbolá. Según la información de la agencia Reuters, el Nolan bajo la bandera panameña se encuentra cargando 400.000 barriles de fuel oil de los 1,53 millones de barriles de petróleo encargados en el terminal petrolero de Jose, norte del estado Anzoátegui, oriente de Venezuela. La estatal petrolera Pdvsa comenzó este lunes a cargar el buque para enviar tanto combustible, el gasoil, como petróleo crudo a Cuba, según documentos a los que la agencia Reuters tuvo acceso. Noticia Relacionada estandar No María Corina Machado: «No quiero liderar la oposición; a mí lo que me interesa es sacar a Maduro del poder» Ludmila Vinogradoff La política caraqueña es la favorita en los sondeos en las primarias de la oposición venezolana que se celebrarán el próximo otoño De acuerdo con la información, se trata de lo que la agencia llamó «un volumen inusualmente grande», cuyo destino es la refinería de la isla Matanzas el cual llegaría a finales del mes de marzo. «Cuba tiene una capacidad muy limitada para recibir grandes tanqueros, especialmente desde el incendio de Matanzas . El Nolan se dirige a Matanzas, según muestra uno de los documentos, donde las empresas estatales cubanas han estado descargando importaciones transfiriendo cargamentos a embarcaciones más pequeñas a través de operaciones de barco a barco», explicó la agencia. Buque en la lista negra de EE.UU. El buque Nolan es propiedad de Thomarose Global Ventures Ltd, con sede en Nigeria. Y está incluido desde noviembre en la lista negra del Departamento del Tesoro de Estados Unidos. Se le acusa de formar parte de una red internacional de contrabando de petróleo que facilitó el comercio de petróleo para Hezbolá y la Fuerza Quds de Irán. «El petrolero no ha enviado una señal desde su transpondedor desde mediados de diciembre mientras estaba en Venezuela, según los datos de monitoreo de buques de Refinitiv Eikon», indicó Reuters. El envió de petróleo y combustible desde Venezuela a Cuba sucederá en medio del agravamiento de la crisis energética en la isla, donde se han registrado cortes eléctricos importantes. El año pasado, un incendio de gran magnitud destruyó una parte del terminal petrolero de Matanzas, el más grande de la isla. Las relaciones entre los dos países gozan de la opacidad y discrecionalidad y no hay forma de supervisarla. Desde hace 23 años el régimen chavista ha enviado gratis un promedio de 100.000 barriles diarios de crudo que la isla ha ido pagando con la factura sanitaria de médicos , agentes de seguridad y espías para reprimir a los venezolanos. Desde hace tres años este tráfico de petróleo venezolano se ha visto bloqueado por las sanciones impuestas por EE.UU . por terrorismo, pero a Maduro parece que ya no le importa saltarse las restricciones y desafiar el bloqueo aunque lo califiquen de ser una amenaza para la seguridad de las Américas.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1678905912.8175747,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Se busca mujer para dirigir la OTAN",
        "date_raw": "Wed, 15 Mar 2023 00:56:27 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/busca-mujer-dirigir-otan-20230315200213-nt.html",
        "subtitle": "El secretario general de la OTAN, Jens Stoltenberg , que ya ha prolongado tres veces su mandato, tiene la intención de dejar su cargo el 30 de septiembre de este año. Ni siquiera está dispuesto a llegar hasta la cumbre de 75º aniversario, prevista en Washington en 2024. Francia, Alemania y Gran Bretaña ya se han hecho a la idea y han comenzado a circular nombres, como el del ex primer ministro italiano Mario Draghi o el presidente rumano Klaus Iohannis. Pero el espíritu de los tiempos sugiere consensos en torno a algún nombre femenino. Ya han comenzado las conversaciones confidenciales entre jefes de gobierno y principales diplomáticos. Los 30 Estados de la Alianza deberían tomar una decisión unánime a más tardar en julio, en la cumbre de la OTAN en la capital de Lituania, Vilna. «Están buscando un peso pesado político que tenga prestigio en Europa y que también tenga buena conexión con Washington, para que pueda trabajar con cualquier posible futuro presidente de los Estados unidos», ha declarado a MDR el politólogo Johannes Varwick , de la Universidad Martin Luther Halle-Wittenberg. Los primeros nombres sobre la mesa no tiene por qué ser los que lleguen al final del proceso, pero a fecha de hoy, las mujeres con más posibilidades son las siguientes: Kaljulaid, buenos contactos europeos Kerstin Kaljulaid , la expresidenta de Estonia , es el nombre que más se escucha en Berlín. Ha sido representante de su país ante el Tribunal de Cuentas Europeo en Luxemburgo y durante esa etapa selló buenos contactos europeos, gracias a su supervisión personal de los fondos estructurales y el control sobre el dinero de la PAC. Su elección como presidenta fue fruto del consenso político y contó con el visto bueno en la distancia de Estados Unidos. Desde ese cargo abogó por que países como Alemania gastasen más parte de su PIB en defensa, como lo hacía ya Estonia, y su perfil liberal conservador le abre las puertas de muchos gobiernos. Noticia Relacionada estandar Si La OTAN pide poner a la industria militar a plena capacidad de producción Enrique Serbeto España enviará una batería de misiles antiaéreos a Estonia, donde ya tiene estacionados carros de combate y blindados de infantería «Desde el punto de vista racional, la respuesta debe ser no», ha dicho recientemente en una entrevista concedida al periódico alemán 'Tagesspiegel', «Estonia es miembro de la OTAN, por lo que deberíamos sentirnos a salvo. Nadie ha atacado nunca a un país miembro de la OTAN. Lo que ocurre es que, cuando uno escucha algunas declaraciones de la parte rusa en la situación actual, surge la pregunta sobre hasta qué punto se puede contar con la racionalidad. La intención detrás de tales discursos es asustarnos y no debemos dejarnos intimidar por ellos. La República de Moldavia debe temer un ataque de Putin y comparte los temores con nosotros», dice, conocedora en profundidad de la situación en la zona, «por eso debemos apoyarlos con todos nuestros medios... si Ucrania obtiene un éxito militar, eso conducirá de alguna forma al replanteamiento por parte de Moscú». Caputova, referente moral Zuzana Caputova , presidenta de Eslovaquia, ha aparecido recientemente citada en las páginas del 'New York Times' como firme candidata a la Secretaría General de la OTAN. La abogada de 49 años ganó las elecciones presidenciales de 2019 y es considerada en su país como un referente moral por encima de partidismos. Desde el inicio de la invasión rusa ha destacado por sus declaraciones inequívocas de condena a Putin contra corriente, porque en Eslovaquia aproximadamente un tercio de los encuestados no culpa a Rusia de la guerra, sino a Estados Unidos y a la OTAN, sin perder por ello popularidad. España, Francia y Portugal, habrían expresado sin embargo reticencias a este nombre, prefieren a alguien más a la izquierda que, en su opinión, no eche más leña al fuego del enfrentamiento. Grybauskaite, 'mano dura' contra Putin Este es el mismo obstáculo con el que se encuentra la candidatura de la expresidenta lituana Dalia Grybauskaite , que sin embargo cuenta con el beneplácito de Estados Unidos y es considerada como una opción de «mano dura» contra Putin. Ursula von der Leyen podría colarse en este bloque de candidatas, pero desde la Comisión Europea ha hecho algunos enemigos. Freeland, entre Oriente y Occidente Quienes muestran recelos a esas candidaturas ven con mejores ojos, sin embargo, a la canadiense Christina Alexandra Freeland , escritora y periodista que pasó por el Ministerio de Exteriores y ahora ocupa el número dos de su gobierno. Este nombre le gusta a Biden y a Scholz. Tiene 54 años y una buena combinación entre Oriente y Occidente, teniendo en cuenta que sus abuelos son ucranianos y que ha trabajado en Ucrania y en Rusia. Su conocimiento sobre el terreno no tiene rival. Kallas, con pocas opciones Candidata de perfil afín a este sería la estonia Kaja Kallas , pero acaba de ser nombrada primera ministra.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1678905912.8395958,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Suecia cuenta con una «rápida» adhesión a la OTAN tras las elecciones de Turquía",
        "date_raw": "Wed, 15 Mar 2023 17:04:49 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/suecia-cuenta-rapida-adhesion-otan-tras-elecciones-20230315170447-nt.html",
        "subtitle": "La foto que el primer ministro sueco, Ulf Kristersson, ha venido a hacerse hoy a Berlín, es fundamentalmente un mensaje dirigido a Recep Tayyip Erdogan. Turquía insiste en negar la ratificación de Suecia a la OTAN y Alemania ha dejado claro que Ankara tiene mucho que perder si contraría de esta manera los intereses europeos. «Necesitamos a Suecia y a Finlandia para la propia seguridad europea», ha dicho el canciller Olaf Schoz en la rueda de prensa conjunta de los dos jefes de gobierno tras su reunión en la capital alemana. Kristersson, por su parte, se ha mostrado esperanzado. Ha mostrado «respeto por la decisión que cada país tome en el proceso de ratificación», pero ha asegurado que Suecia podrá completar el proceso de ratificación y acceder a la OTAN «con rapidez» después de las elecciones en Turquía, que tendrán lugar el 14 de mayo. Turquía exige una acción más dura por parte de Suecia contra los activistas kurdos que Ankara describe como «terroristas» a cambio de la ratificación. Erdogan, que busca la reelección, está bajo presión política , en parte por cómo las autoridades están lidiando con las consecuencias del terremoto en el país y los graves problemas económicos. Noticia Relacionada estandar No Erdogan sigue dando largas a la adhesión de Suecia y Finlandia a la OTAN Rosalía Sánchez «Estamos de acuerdo con el Gobierno de Turquía en la prioridad de enfrentarnos al terrorismo y dentro de esto contemplamos grupos como el PKK», ha dicho el nuevo primer ministro sueco, Ulf Kristersson, en Ankara para levantar el veto turco «Creemos que estamos listos para la ratificación», insiste Kristersson. Berlín ha ofrecido «con todas nuestras posibilidades el apoyo que se puede ofrecer para que este proceso avance con rapidez», ha recordado el canciller alemán, «comparado con los procesos de adhesión de otros estados miembros de la OTAN, el de Finlandia y Suecia es un proceso bastante rápido de todos modos«. Viaje del finés a Turquía Mañana jueves, el presidente finlandés, Sauli Niinistö, viajará a Turquía para discutir la solicitud del país a la OTAN con el presidente turco Erdogan. Pero el miércoles, fuentes del gobierno turco adelantaron ya a la agencia Reuters que la solicitud de Finlandia podría ser aprobada, aunque no así la de Turquía. La siguiente pregunta es si Finlandia entraría en la OTAN antes de que pudiese hacerlo Suecia, a pesar de que los dos países presentaron un solicitud conjunta. A este respecto, Kristersson ha comentado que «estamos preparados para esa situación, aunque no es ningún secreto que preferimos ser ratificados al mismo tiempo, para que podamos hacer todo el viaje juntos». El gobierno sueco ha reconocido que «han aumentado las posibilidades de que la entrada en la OTAN se lleve a cabo «a distintas velocidades». Noticia Relacionada estandar No Erdogan, acuciado por la crisis, sorprende a la oposición con un adelanto electoral en Turquía Mikel Ayestaran La cita turca será el 14 de mayo y el presidente se juega la reelección ante unos rivales políticos sin un candidato claro En el resto de asuntos tratados en la bilateral, se hacen evidentes los deseos de Suecia de agradar a Berlín. Kristersson no ha insistido, por ejemplo, en una rápida decisión sobre el futuro de las tres centrales nucleares de Uniper en su país. Mientras Alemania pretende eliminar la energía nuclear en abril el Gobierno sueco incluso está pidiendo una expansión, pero los jefes de gobierno de los dos países pasan de puntillas por este asunto para evitar mostrar desacuerdos. Suecia también se ha sumado a la coalición de tanques Leopard 2 para Ucrania que lidera Alemania en Europa y se ha comprometido a entregar diez unidades. Y en previsión de que la entrada en la OTAN puede hacerse esperar algo más de los deseado, Suecia se ha unido, junto con Dinamarca, a la iniciativa de un escudo antimisiles europeo coordinado por Alemania, elevando así a 17 el número de participantes, de los cuáles 15 son miembros también de la OTAN. Se trata de una iniciativa que tiene como objetivo desarrollar conjuntamente un sistema de defensa aérea con soluciones interoperables, al facilitar la adquisición e integración muntinacional de una amplia gama de recursos de defensa aérea.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678905912.852782,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Penuria de municiones",
        "date_raw": "Wed, 15 Mar 2023 00:54:31 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/penuria-municiones-20230315191913-nt.html",
        "subtitle": "Prosiguen los combates en la línea de contacto, principalmente en las zonas de Kupiansk, Bajmut, Gorlovka, Pisky y Vuhledar. En muchos casos, se dan algunos avances rusos que logran pequeñas ganancias territoriales, siendo Bajmut el objetivo principal del impulso ofensivo ruso y, consecuentemente, del defensivo ucraniano. Se combate en el interior de la ya arrasada ciudad, donde los defensores, aprovechando el obstáculo natural que supone el río Bajmutka (que divide en dos la ciudad), frenan eficazmente las embestidas de las tropas rusas. Éstas, tanto por el norte como por el sur de la ciudad tienen que asaltar a unos denodados defensores abroquelados en un complicado laberinto de parapetos, búnkeres, trincheras, obstáculos y campos/masas de minas. Por ello, el cerco de la ciudad, aunque continúa cerrándose con un pequeño avance ruso por la M03 en dirección a Sloviansk, no resulta fácil completarlo. Sigue abierta una entrada/salida al oeste de la ciudad que no se cerrará físicamente hasta que las tropas rusas (Wagner principalmente) no alcancen físicamente Chasiv Yar (10 km al oeste de Bajmut). Se percibe, no obstante, en ambos bandos, un incierto descenso de la actividad combativa. Fenómeno que puede atribuirse al problema de escasez de municiones. Por ejemplo, el líder de Wagner se queja del Ministerio de Defensa ruso por tal penuria, mientras que el ministro de Asuntos Exteriores ucraniano, Kuleba , ha reconocido que «el problema nº1 para Ucrania es la escasez de municiones» (aprovechando, de paso, para acusar a Alemania de cicatería en la provisión de municiones). Noticia Relacionada estandar No Las grandes potencias se rearman y se preparan para la guerra Rosalía Sánchez Los Estados de la OTAN en Europa aumentaron sus importaciones de armas en un 65% en comparación con los cinco años anteriores Todo ello, curiosamente, destapa un «efecto colateral» imprevisto en el «apoyo» a guerras de alta intensidad: dar armas es insuficiente; hay que proporcionar sistemas en una triada: armas, logística (principalmente municionamiento) y entrenamiento (de combatientes). Todo ello lleva a concluir que, ahora, se precisan grandes inversiones para la adquisición , la investigación, el desarrollo y la producción, a gran escala, de municiones. Lo que delata como insuficiente, en los aliados de la OTAN, el objetivo del 2% del PIB de gasto de defensa. Algo que, ya desde el siglo IV, objetaba el romano Publio Flavio Vegecio: «Igitur qui desiderat pacem, praeparet bellum». Pues eso. SOBRE EL AUTOR pedro pitarch El autor es teniente general retirado del Ejército de Tierra. Fue jefe del Eurocuerpo y de la Fuerza Terrestre y director general de Política de Defensa en el Gobierno de Zapatero. Ocupó la jefatura de la División de Estrategia y Cooperación Militar del Estado Mayor de la Defensa, así como de la División de Logística del Mando Supremo de la OTAN.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1678905912.865589,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las elecciones de 2024 en EE.UU. y México auguran roces políticos entre los dos países",
        "date_raw": "Wed, 15 Mar 2023 00:55:12 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/elecciones-2024-eeuu-mexico-auguran-roces-politicos-20230315171908-nt.html",
        "subtitle": "El cruce de acusaciones de la última semana entre dirigentes republicanos estadounidenses y las máximas autoridades de México, a raíz del secuestro de cuatro ciudadanos de EE.UU. –y muerte de dos de ellos– , es un aviso de que los roces políticos entre los dos países aumentarán en lo que queda hasta las elecciones presidenciales y legislativas que tendrán lugar en 2024 a ambos lados de la frontera. Hace ocho años, Donald Trump presentó su candidatura a la Casa Blanca acusando a los mexicanos de violadores y pronto propuso su idea de construir un muro; en paralelo, Andrés Manuel López Obrador basó mucho de su campaña presidencial en pedir «respeto» a su vecino del norte. Hoy algunos republicanos buscan ganar perfil como candidatos utilizando de nuevo a México, esta vez apuntando más al narcotráfico que propiamente a la inmigración, por la epidemia de muertes por sobredosis de opiáceos que sufre EE.UU.; en el sur, López Obrador y sus posibles sucesores como candidatos de Morena, entre ellos el canciller Marcelo Ebrard, miran también al electorado al responder con fuerza las «provocaciones» de sus vecinos. Controversia La desaparición de cuatro residentes de Carolina del Sur que acudieron a Matamoros, ciudad mexicana cercana a la frontera, para acompañar a una amiga que iba a someterse a una cirugía estética, atrajo la atención de los medios estadounidenses y obligó al Gobierno de López Obrador a una amplia movilización de las fuerzas de seguridad, la cual no se habría realizado si se hubiera tratado de nacionales, en un país con 100.000 desaparecidos y un alto nivel de homicidios. Dos de los estadounidenses fueron hallados con vida y dos aparecieron muertos. Ante el revuelo diplomático, una facción del cartel del Golfo pidió perdón por lo sucedido y entregó a cinco hombres acusándoles de haber actuado por su cuenta. Noticia Relacionada estandar No Encuentran muertos a dos de los cuatro estadounidenses secuestrados en México, confundidos por traficantes haitianos Borja Rama Ofrecen una recompensa de 50.000 dólares por información sobre el tiroteo entre bandas en el que ha muerto una mexicana por una bala perdida Lo ocurrido dio publicidad a una iniciativa legislativa introducida en el Congreso de Washington en enero por dos republicanos, uno de Texas y otro de Florida, que pide tratar a los carteles como grupos terroristas y utilizar al Ejército de EE.UU. para combatirlos, incluso en territorio mexicano. A la iniciativa se sumó una de las principales voces republicanas en el Senado, Lindsay Graham, senador precisamente por Carolina del Sur. Graham acusó a López Obrador de no evitar que desde México se esté «envenenando» a la población estadounidense con la introducción de opiáceos como el fentanilo, una droga que en 2022 causó más de 100.000 muertos por sobredosis en EE.UU., y advirtió: «Usted nos está dejando sin más opciones», «vamos a desatar la furia y el poderío de Estados Unidos contra esos carteles». Por su parte, William Barr , fiscal general con Trump, comparó a los carteles con el Daesh y defendió la intervención de EE.UU. en México para combatirlos. La respuesta de López Obrador fue también contundente: «No somos un protectorado ni una colonia de Estados Unidos. México es un país libre, independiente y soberano. No necesitamos órdenes de nadie». También el canciller mexicano, Marcelo Ebrard, aseguró que México «nunca permitirá que se viole su soberanía», y poco después marchó a EE.UU. a insistir en ello. Previamente, contra toda evidencia, López Obrador había negado que en México se produjera fentanilo . Con ello desconsideraba un informe de la DEA, la agencia antidrogas estadounidense, que en noviembre aseguraba que «la mayor parte del fentanilo que trafican el cartel de Sinaloa y cartel Jalisco Nueva Generación ha sido producido en masa en factorías secretas en México con productos químicos provenientes principalmente de China». Interés republicano La grave crisis de opiáceos en EE.UU: ha sensibilizado a la opinión pública de ese país sobre el narcotráfico, dirigiendo muchas veces el dedo acusador hacia México y olvidando que una parte importante del problema está en la demanda, como advierten los mexicanos. La cercanía electoral, con su largo ciclo de primarias , está suscitando una mayor atención al problema por parte de la clase política, especialmente en estados fronterizos o en contacto con los flujos migratorios. Posiblemente el senador Graham no hubiera reaccionado de forma tan áspera si el secuestro y asesinato en Matamoros no hubiera sucedido a electores de su estado. Tempranos candidatos republicanos a la Casa Blanca, como Asa Hutchinson, exgobernador de Arkanasas, y el empresario Vivek Ramaswamy, han buscado protagonismo los últimos días defendiendo etiquetar a los carteles como grupos terroristas. El pasado viernes una nueva iniciativa en la Cámara de Representantes planteaba ese asunto, promovida por otro republicano de Texas y al parecer con el apoyo de algunos demócratas. La dirección demócrata, no obstante, no estaría de acuerdo, pues considera que el señalamiento como terroristas no añadiría nada en la lucha antinarcóticos, como ha señalado el senador Bob Menéndez. Lo que se debate, en realidad, es doble. Un aspecto es la «etiqueta» que se da a los carteles, algo que tal vez un día llegue a ocurrir, aunque políticamente sería difícil sin la aceptación previa por parte del Gobierno de México. El otro aspecto –que el Ejército estadounidense llegue a realizar operaciones en territorio mexicano contra esos carteles declarados terroristas– no es planteable, y es natural que su sola mención provoque indignación en México. Cabe un espacio de estrecha colaboración operativa, pero roces como los de esta última semana permiten a López Obrador reafirmarse en su rechazo a contar con agentes de la DEA en suelo mexicano .",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1678905912.8815784,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Kiev rechaza las informaciones del 'Washington Post' sobre las abultadas bajas y pánico en las filas del Ejército ucraniano",
        "date_raw": "Wed, 15 Mar 2023 11:43:14 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/kiev-rechaza-informaciones-washington-post-sobre-abultadas-20230315114313-nt.html",
        "subtitle": "«Nada de eso es cierto», respondió el martes por la noche el secretario del Consejo de Seguridad Nacional de Ucrania (SNBO), Oleksii Danílov, en respuesta al contenido del artículo publicado el lunes por el diario estadounidense 'The Washington Post', que habla de abultadas bajas, pesimismo y pánico en las filas del Ejército ucraniano . Factores que, según el rotativo, pueden obstaculizar una eventual contraofensiva contra las tropas rusas. «Leímos estos periódicos con mucha atención antes del 24 de febrero, cuando comenzó la invasión a gran escala del Ejército ruso en Ucrania, cuando todos nos dijeron unánimemente que sufriríamos una catástrofe. Pero todo eso no se ha producido», aseguró Danílov ante las cámaras de televisión contestando a la petición de comentar el artículo del 'Washington Post'. «Sí, la situación es muy complicada. Llevamos un año librando una guerra contra un país grande en tamaño, pero no en Inteligencia. Sabíamos que sería muy difícil . Pero ahora, remover la situación proporcionando informaciones que no se corresponden en absoluto con la realidad no es algo precisamente agradable», aseguró el secretario del SNBO de Ucrania. Noticia Relacionada estandar Si Kiev confirma la identidad del soldado ucraniano ejecutado brutalmente de forma sumaria Rafael M. Mañueco El Servicio de Seguridad de Ucrania sostiene haber llegado a tal conclusión después de haber realizado «una compleja investigación» con el correspondiente informe forense Pérdidas significativas El 13 de marzo, el 'Washington Post' publicó un informe de sus corresponsales en Ucrania afirmando que los combatientes ucranianos sufren pérdidas significativas, lo que ha llevado a una disminución de la calidad de las Fuerzas Armadas de Ucrania, cuando anteriormente se consideraban superiores en ese plano a las tropas rusas. Como resultado, según la publicación norteamericana, ciertos funcionarios de la Administración estadounidense se están cuestionando la capacidad de Kiev para lanzar la tan esperada ofensiva de primavera. Según los datos citados por los periodistas estadounidenses, EE.UU. y Europa han calculado que desde el comienzo de la invasión, Ucrania ha perdido unos 120.000 soldados, entre muertos y heridos, frente a unas 200.000 bajas del lado ruso. Las cifras oficiales ucranianas son muy inferiores . El comandante en jefe del Ejército ucraniano, el general Valeri Zaluzhni, declaró el pasado otoño que casi 9.000 de sus soldados perecieron en combate. En diciembre de 2022, Mijailo Podoliak, asesor del jefe de la oficina del presidente de Ucrania, elevó la cifra a 13.000 muertos. Ucrania ha perdido unos 120.000 soldados entre muertos y heridos, frente a unas 200.000 bajas del lado ruso, según los datos citados por los periodistas estadounidenses Citando a un representante anónimo de las autoridades estadounidenses, el Washington Post señala que la situación actual en el campo de batalla puede no reflejar la realidad completa de lo que está sucediendo con las tropas ucranianas, ya que Kiev está ahora entrenando unidades por separado para esa futura contraofensiva y protegiéndolos especialmente, evitando enviarlos a Bajmut, que es el punto más sangriento, candente y conflictivo de todo el frente. No obstante, como declaró Zaluzhni el martes a través de Telegram, Bajmut es tan importante o más que los preparativos para la contraofensiva, cuestiones ambas interrelacionadas. A juicio del general ucraniano, «la operación defensiva en Bajmut es de una relevancia estratégica primordial para disuadir al enemigo». «Es la clave de la estabilidad de la defensa de todo el frente», añadió Zaluzhni. Combates cruentos El martes, tras una reunión de la cúpula militar ucraniana, el presidente Volodímir Zelenski dijo a través de un comunicado de su gabinete que «todos los miembros del Estado Mayor (…) se pronunciaron a favor de seguir manteniendo Bajmut y continuar con su defensa», ciudad cuya mitad oriental, según el jefe de los mercenarios del grupo Wagner , Evgueni Prigozhin, está ya en manos de sus hombres desde la semana pasada. Tanto la parte rusa como la ucraniana reconocen que actualmente se libran cruentos combates en Bajmut. El jefe del grupo Wagner proclamó a través de un nuevo vídeo que sus fuerzas «están a un kilómetro y doscientos metros» del centro de Bajmut La nota de prensa de la Presidencia ucraniana informa que en la reunión «se analizó el suministro de armas y municiones a las unidades de defensa en la línea de frente […] y el ritmo y volumen de la entrega de equipamiento y armas de los aliados de Ucrania y su distribución entre los grupos de tropas». El sábado, Prigozhin proclamó a través de un nuevo vídeo que sus fuerzas «están a un kilómetro y doscientos metros» del centro de Bajmut, separados de las posiciones ucranianas por el río Bajmutka, la actual línea de frente. Ese mismo día, estaba en la ciudad el jefe del Grupo de Fuerzas Oriental ucraniano, el general Oleksander Sirski, quien afirmó que «es necesario ganar tiempo para acumular reservas y lanzar una contraofensiva, que está ya a la vuelta de la esquina».",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678905913.1574256,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Con bocadillos, crucigramas y en una compañía de bajo coste: así voló Merkel a Fuerteventura para pasar unos días de descanso",
        "date_raw": "Wed, 15 Mar 2023 12:20:22 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/bocadillos-crucigramas-compania-bajo-coste-volo-merkel-20230315122019-nt.html",
        "subtitle": "Seguramente le disgustará que publiquemos esta información, porque si algo quiere Angela Merkel para su retiro es la intimidad, vida privada y anónima que le faltaron durante los dieciséis años que ocupó la jefatura del Gobierno alemán. Pero esas cuatro legislaturas marcaron hasta tal punto la vida y destino de todos los europeos que la excanciller alemana tendrá que entender y asumir que todo lo que sigue haciendo reviste cierto interés público. Y lo que acaba de hacer ahora es pasar unos días en Fuerteventura, en el hotel de cuatro estrellas Innside by Meliá, cerca de Costa Calma. Código Desktop ganz klar 👍 moin Bad 🥰\n\nmacht Frau Merkel auch pic.twitter.com/otNwnLyKnz— meganuni1 (@meganuni11) \n\nMarch 14, 2023 Imagen para móvil, amp y app Código móvil ganz klar 👍 moin Bad 🥰\n\nmacht Frau Merkel auch pic.twitter.com/otNwnLyKnz— meganuni1 (@meganuni11) \n\nMarch 14, 2023 Código AMP ganz klar 👍 moin Bad 🥰\n\nmacht Frau Merkel auch pic.twitter.com/otNwnLyKnz— meganuni1 (@meganuni11) \n\nMarch 14, 2023 Código APP ganz klar 👍 moin Bad 🥰\n\nmacht Frau Merkel auch pic.twitter.com/otNwnLyKnz— meganuni1 (@meganuni11) \n\nMarch 14, 2023 Sentada junto a su marido, Joachim Sauer , en segunda clase de la aerolínea de bajo coste Eurowings, la hija barata de Lufthansa, ha sido vista regresando a casa después de las vacaciones. Ambos habían visitado este mismo destino juntos mientras ella era canciller y disfrutan allí de rutas de senderismo y baños en la playa. Solo el Tirol del Sur y sus rutas de montaña compite en el palmarés de la pareja con las islas españolas. Después de la jubilación de Merkel, los dos cumplieron un deseo largamente acariciado: un viaje a Italia. Pero en estos meses todavía de invierno, en los que en Berlín no se ve la luz del sol prácticamente desde agosto, se ha impuesto la necesaria escapada a Fuerteventura. Intencionalidad política Hay que decir que estos viajes austeros de Merkel no están exentos de cierta intencionalidad política, porque contrastan vivamente con los del actual líder de la CDU (conservadores). Friedrich Merz , con el que nunca se ha llevado bien, ha volado recientemente a la localidad de Sylt con su avión privado para asistir a la boda del actual ministro de Finanzas, Christian Lindner, mientras que Merkel sigue siendo símbolo de austeridad y demuestra por la fuerza de los hechos que se puede volar con los pies un poco más en la tierra. Además, opta por no prescindir de la mascarilla FFP2, a pesar de que ya no es obligatoria a bordo del Airbus 320-200. Noticia Relacionada estandar Si 'Miss Merkel', la serie que se estrena hoy en Alemania y donde la excanciller se convierte en detective Rosalía Sánchez La premisa es que la otrora mandataria se ha mudado a un pequeño pueblo para pasar allí su jubilación, donde vive con su marido Achim, su guardaespaldas Mike y su mascota Helmut Por lo demás, gracias a las fotos que hicieron otros pasajeros y han aparecido en las redes sociales, sabemos que Merkel prefiere la ventana y deja a su esposo el asiento del pasillo. Durante el vuelo comieron un par de bocadillos que ellos mismos habían preparado previamente, acompañados de pimientos crudos para picoteo, un 'snack' muy popular en Alemania. Sauer aprovechó para hojear una carpeta de archivos y Merkel pasó el tiempo con crucigramas. Eso sí, iban acompañados de varios guardaespaldas de paisano, una última atadura de la que no se libran. El único privilegio que Merkel acepta en los aeropuertos es subir al avión antes que el resto de pasajeros, por imposición de su equipo de seguridad, pero, una vez en Berlín, desembarcó con los demás pasajeros como de costumbre. Su manera de viajar contrasta con la de Friedrich Merz, el actual líder de la CDU, con el que no mantiene una buena relación Tras abandonar el Gobierno, Merkel guarda una discreción absoluta y ha reducido al mínimo sus apariciones públicas. Apenas es posible verla cuando recoge alguno de los numerosos premios que en todo el mundo se le siguen concediendo. Pero sus vecinos sí la ven a menudo. La pareja sigue viviendo en el mismo apartamento en el que estaban ya instalados antes de la vida de canciller y en el que se mantuvieron durante las cuatro legislaturas. Merkel compra el pan casi a diario en la panadería vienesa Holzofenbäckerei, en la calle Tucholsky. Sigue vistiendo sus coloridas chaquetas, pero no visita tanto la peluquerías. Y pasa mucho tiempo leyendo y preparando sus memorias, que se publicarán en 2024 y serán seguramente un acontecimiento político.",
        "content": "",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678905913.4574382,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ecuador expulsa al embajador de Argentina tras la fuga a Venezuela de una exministra correísta sentenciada por corrupción",
        "date_raw": "Wed, 15 Mar 2023 01:28:25 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ecuador-expulsa-embajador-argentina-tras-fuga-exministra-20230315012823-nt.html",
        "subtitle": "El Gobierno de Ecuador, presidido por Guillermo Lasso , expulsó del país al embajador de Argentina en Ecuador, Gabriel Fuks, luego de la fuga de la exministra correísta de Transporte María de los Ángeles Duarte , que se había refugiado en esa delegación diplomática para evitar ir a la cárcel tras ser sentenciada a ocho años de prisión acusada de cohecho. El canciller ecuatoriano [ministro de Asuntos Exteriores], Juan Carlos Holguín, dijo que Ecuador considera que se ha vulnerado el principio de buena fe de ambos países ; además, su país no ha recibido una explicación clara desde Argentina sobre cómo se fugó la exministra. Quito también llamó a consultas al embajador en Buenos Aires. Duarte, exministra y muy cercana a Rafael Correa , se refugió en la Embajada argentina el 20 de agosto de 2020 y, desde entonces, ha sido causa de tensión entre los Gobiernos de los dos países, porque el presidente argentino, Alberto Fernández, y la vicepresidenta, Cristina Kirchner, han buscado se le entregue un salvoconducto para que vaya a Argentina. Noticia Relacionada estandar Si La Justicia argentina concluye que hubo «corrupción estatal sin precedentes» durante el mandato de Cristina Fernández Guadalupe Piñeiro Michel En el documento sobre los fundamentos de su condena a seis años de cárcel, hecho público este jueves, el tribunal afirma que la actual vicepresidenta «no niega ni explica» los hechos y tilda de «cliché» su defensa, que califica el proceso como una expresión concreta de 'lawfare' (o guerra judicial) Duarte fue sentenciada por corrupción en el caso Sobornos , el mismo que tiene en calidad de prófugo al expresidente Correa, que reside en Bélgica, país que le otorgó refugio político. Duarte ya en Caracas El canciller argentino llamó este lunes a su homólogo ecuatoriano para darle la noticia de que la exministra había escapado , lo que resultó extraño no solo por las medidas de seguridad que tiene una residencia diplomática, sino porque ésta en particular está ubicada en una zona absolutamente privada, en el norte de Quito . Duarte, exministra y muy cercana a Rafael Correa, se refugió en la Embajada argentina el 20 de agosto de 2020 Se supo este martes que Duarte llegó a la Embajada argentina en Caracas a las once de la mañana (hora local) y que fue recibida por el embajador, Óscar Laborde, y por otros funcionarios. La información llegó en un comunicado del Ministerio de Relaciones Exteriores de Argentina, en el que se señala que la señora Duarte «informó que se encuentra en Caracas sin brindar explicaciones sobre el modo en lo que hizo».",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1678905913.484593,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los republicanos declaran la guerra a las 'Drag queen'",
        "date_raw": "Wed, 15 Mar 2023 01:01:00 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/republicanos-declaran-guerra-drag-queen-20230315200631-nt.html",
        "subtitle": "Es algo común desde hace casi una década. En grandes ciudades de Estados Unidos y sus suburbios, sobre todo los bastiones demócratas, cada cierto tiempo una 'drag queen' lee un cuento a niños pequeños en una biblioteca, librería, parque o centro cultural. Suelen ser los libros esenciales de la infancia americana –'Buenas noches, Luna', 'Donde viven los monstruos', 'La pequeña oruga glotona'– a veces ligeramente modificados o adaptados para la 'drag queen', que suele hablar a los menores de temas como la fluidez de género y sexo. Otras veces se cantan canciones sobre la diferencia o variedad sexual. No son pocos los casos en que esto sucede en instalaciones públicas o con cargo al presupuesto municipal. Por ejemplo, en Washington la red de bibliotecas públicas organiza anualmente una decena de actos de este tipo, generalmente entre mayo y octubre. Una de sus estrellas es Venus Valhala , [nombre artístico de William Havanek] que tiene ya toda una rutina en pie para sus célebres lecturas, en las que va ataviada con frondosas pelucas rubias o pelirrojas, largas batas brillantes y altísimos tacones. Uno de los libros que Venus Valhala suele leer a los niños, la mayoría de primaria, que acuden a sus lecturas en el barrio de Adam Morgan, es 'Gusano ama a gusano', un breve cuento sobre dos invertebrados que viven en un circo y se enamoran, y que viene a ser una alegoría de un matrimonio gay. En junio, Valhala se presentó ante una decena de niños durante la celebración del orgullo gay en Washington para leerles 'Ceniciento', donde el cuento se convierte en una historia de amor entre dos hombres. Después, cantó con los niños la canción tradicional 'Si te sientes muy feliz', que adaptó a 'Si te sientes orgulloso'. Noticia Relacionada estandar No EEUU aprueba el proyecto de ley que protege el matrimonio igualitario David Alandete La medida se enfrenta a un futuro incierto en el Senado, que está dividido y en donde no está claro si podrá conseguir el apoyo de al menos diez republicanos para sacarla adelante El contenido de esos actos en Washington, similares a los que la organización Drag Queen Story Hour (Hora de cuentos con las 'drag queens') convoca en toda la geografía de EE.UU. desde 2015, no es abiertamente sexual, sino que se centra en exponer a los menores a conceptos que no se suelen tratar en las aulas, como las relaciones entre personas de mismo sexo o la posibilidad de cambiar de género. Según la página web de Drag Queen Story Hour, el cometido de estas charlas es, directamente, «celebrar la diversidad de género». Esto ha generado el rechazo de grupos religiosos y del Partido Republicano, que acusa a la organización, con la connivencia de los demócratas, de adoctrinar a los niños en cuestiones de género y sexo. El asunto se ha convertido en un caballo de batalla para ese partido a un año de primarias y elecciones en las que aspira a volver a controlar el Senado y la Casa Blanca, y ampliar su ajustada mayoría en la Cámara de Representantes. Desde hace unos meses, las protestas contra esas lecturas de 'drag queens' a menores se han multiplicado por todo EE.UU., y ahora dieciocho estados, gobernados por republicanos, han iniciado trámites para prohibir el uso de fondos públicos en ellas. En algunos lugares las lecturas han continuado entre grandes dispositivos de seguridad, y en otros han sido canceladas, entre gritos y amenazas. En una base militar El propio Gobierno federal no se ha escapado de la polémica. Muchos republicanos consideraron inaceptable el anuncio del Pentágono de que en junio de 2022 la Fuerza Aérea iba a ofrecer en una base militar en Alemania una lectura de 'drag queens' a niños para celebrar el mes del orgullo gay. El senador republicano Marco Rubio envió a la cúpula de Defensa una carta pidiendo explicaciones e información sobre cuánto costaban esos eventos. Pronto, el Pentágono admitió que no era la primera vez, y que en años anteriores en la misma base hubo lecturas a niños de un libro dedicado a enseñar a los menores cómo mover las caderas como si fueran una 'drag queen' «para sentirse fabulosos». El libro se titulaba 'Las caderas del 'drag' se sacuden así, así, así». Las lecturas de 'drag queens' en las bases aéreas quedaron canceladas. Según afirma el senador Rubio, «lo último que debería preocupar a los padres que sirven a su nación en el extranjero, sobre todo en un escenario de crecientes tensiones geopolíticas, es si sus hijos están expuestos a materiales de contenido sexual por el simple hecho de haber visitado una biblioteca local». Para su partido, el problema no acaba en las bases militares. Sus compañeros en los estados se han puesto manos a la obra. Proyecto de ley Pronto, los republicanos en la Cámara de Representantes presentaron un proyecto de ley «para detener la sexualización de los niños», aun en trámite. Esencialmente, impediría el uso de fondos públicos, directamente o a través de intermediarios, para financiar eventos dirigidos a niños menores de 10 años en los que participen 'drag queens'. Según el diputado conservador Mike Johnson, autor del texto, «el Partido Demócrata y sus aliados culturales están en una cruzada equivocada para sumergir a los niños pequeños en imágenes sexuales e ideología de género radical». Tres meses después de presentar esta ley, los republicanos se hicieron con la mayoría en la Cámara, pero al no controlar el Senado, esa ley se ha atascado. De momento, son los estados federados los que van avanzando por su cuenta. El primero en dotarse de una ley como tal, que entra en vigor el 1 de julio, ha sido Tennessee, sólido bastión conservador de casi siete millones de habitantes. El pasado 2 de marzo, el gobernador, el republicano Bill Lee, firmó la primera ley de EE.UU. que limita los «espectáculos de cabaré para adultos» en instalaciones financiadas por el erario público. Esos espectáculos se definen como «bailes en toples, de gogós, exóticos, 'strippers', animadores disfrazados de hombre o mujer que proporcionen entretenimiento que apele a un interés lascivo, o artistas similares». El programa, 'RuPaul's Drag Race' se ha convertido además en una franquicia mundial. Tan pujante es su influencia que a la última edición en Canadá acudió invitado el primer ministro Justin Trudeau. Según el senador estatal republicano Jack Johnson, promotor de la ley, esta no pretende atacar las actuaciones de 'drags' ni a las personas transexuales. «Este proyecto de ley no va dirigido a ningún grupo de personas. No prohíbe los espectáculos de 'drag queens' en público. Simplemente establece restricciones de edad para garantizar que no haya niños presentes en los espectáculos de contenido sexual explícito», afirma. Estas iniciativas van de la mano de otras probadas en estados como Florida, que eliminan de bibliotecas infantiles públicas libros que toquen asuntos sobre identidad sexual o de género, y limitan la enseñanza de estos en las escuelas. De momento, Tennessee, donde no es que abunden los actos de niños con 'drag queens', se ha convertido en un modelo para limitarlos. Hay iniciativas similares en Arizona, Idaho, Kansas, Kentucky, Missouri, Texas y el resto de estados, todos con amplias mayorías republicanas, pero con ciudades controladas por demócratas. Esta campaña llega en un momento en que las percepciones sobre género y sobre las 'drag queens' en concreto han cambiado notablemente en EE.UU. Como abanderado de esta causa está el artista RuPaul, uno de los más veteranos en el género, que presenta un programa que hoy tiene enorme éxito y se emite en la cadena MTV, con alcance nacional por cable. En él, desde hace 15 temporadas, RuPaul elige a la mejor 'drag queen' de la temporada , con premios de cientos de miles de dólares. No es una serie marginal ni mucho menos. RuPaul ha contado con invitados demócratas de mucho poder e influencia, como Nancy Pelosi, que hasta el año pasado presidía la Cámara de Representantes, o la neoyorquina Alexandria Ocasio-Cortez, la musa de la nueva izquierda estadounidense. El programa, 'RuPaul's Drag Race' se ha convertido además en una franquicia mundial. Tan pujante es su influencia que a la última edición en Canadá acudió invitado el primer ministro Justin Trudeau. En una de las ediciones de Reino Unido, un competidor actuó disfrazado de Donald Trump. En la española, que emite Atresmedia, otro se disfrazó de Isabel Díaz Ayuso. RuPaul se ha pronunciado sobre las nuevas leyes en un comunicado en el que describió la campaña republicana como «una técnica de distracción clásica, que nos aleja de los verdaderos problemas para los que [los legisladores] fueron elegidos: el empleo, la sanidad, la seguridad de nuestros hijos en sus propios colegios… Pero sabemos que esos matones son incompetentes a la hora de resolver problemas reales». Una cortina de humo Es el argumento con el que los grupos que defienden la valía de esas lecturas se han unido: prohibirlas es una cortina de humo en vísperas de año electoral. Según opina Sarah Warbelow , que es directora legal de la organización Human Rights Campaign, «ninguna de estas leyes trata de proteger a los jóvenes, sino de difundir información errónea y peligrosa contra la comunidad transexual; se trata de redoblar los esfuerzos para atacar a los artistas 'drag' y a los jóvenes transexuales. Los cuidados de reafirmación de género son apropiados para la edad y necesarios desde el punto de vista médico, y sólo se prestan en consulta con los médicos y con el consentimiento de los padres. Y el 'drag' es una forma de entretenimiento de larga tradición y una importante fuente de empleo para muchas personas en todo el estado». La Casa Blanca, de momento, ha optado por tomar partido de forma más o menos tapada. A finales del año pasado, el presidente Biden ratificó una ley federal que protege el matrimonio entre personas del mismo sexo tras una serie de sentencias del Tribunal Supremo de corte conservador. Fue la primera vez en la historia de la presidencia en que 'drag queens' fueron invitados formalmente, con tarjetón y sello presidencial. No para leer nada, es cierto, pero sí para estar cerca del presidente y tomarse abundantes selfies.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1678905913.5128412,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia, China e Irán llevan a cabo maniobras militares conjuntas en el golfo de Omán",
        "date_raw": "Wed, 15 Mar 2023 11:21:53 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/rusia-china-iran-llevan-cabo-maniobras-militares-20230315112151-nt.html",
        "subtitle": "Un escueto comunicado del Ministerio de Defensa chino informa del comienzo de maniobras navales conjuntas entre navíos de guerra de China, Rusia e Irán en aguas del golfo de Omán. Los ejercicios militares durarán cuatro días, del 15 al 19 de marzo, han sido bautizados como Lazos de Seguridad 2023, y, según el texto del comunicado ,tienen objetivos 'humanitarios' de entrenamiento para rescates en altamar y similares. Las maniobras entre las tres Armadas cerca del estrecho de Ormuz, en Oriente Próximo, se producen días después de otras similares celebradas frente a las costas de Sudáfrica, también con navíos de guerra rusos y chinos. Pekín y Moscú parecen querer transmitir el mensaje de que tienen amigos y aliados en puntos muy estratégicos y alejados en el globo, en un momento de especial tensión con Occidente por la guerra en Ucrania y las amenazas sobre Taiwán . A la alianza no tan santa se ha sumado Irán, la otra potencia 'paria' en los círculos diplomáticos occidentales, objeto también de periódicas sanciones por su política nuclear y la represión de los derechos humanos. Iniciativa china La iniciativa de este bloque tripartito parece estar en manos de China, que a diferencia de Rusia e Irán se siente más fuerte, también por la ausencia de 'casus belli' con Europa y con Estados Unidos. La diplomacia de Pekín acaba de anotarse un tanto importante con el acuerdo de restablecimiento de relaciones diplomáticas entre Irán y Arabia Saudí, en el que actuó como mediador. Noticia Relacionada estandar No Triunfo de China al mediar en el restablecimiento de las relaciones entre Irán y Arabia Saudí David Alandete EE.UU. queda esquinado y Biden se confunde al desear buenas relaciones entre Israel y los árabes En este juego de artificios, militares y diplomáticos, que da la bienvenida al eje tripartito anti-Occidente cabe incluir también el encuentro de este miércoles en Moscú de representantes rusos, iraníes y del Gobierno de Bashar al Assad para impulsar el fin de la guerra civil en Siria . El objetivo en realidad es proclamar vencedor a Al Assad -apoyado desde el principio por Rusia y por Irán- por «abandono del contrario», tras la decisión de europeos y norteamericanos de dejar a su suerte al frente rebelde no yihadista en Siria.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678905913.58093,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Honduras cambiará sus lazos diplomáticos con Taiwán por China",
        "date_raw": "Wed, 15 Mar 2023 07:03:19 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/honduras-cambiara-lazos-diplomaticos-taiwan-china-20230315070316-nt.html",
        "subtitle": "Tal y como había prometido en la campaña electoral de 2021, la presidenta de Honduras, Xiomara Castro , cambiará las relaciones diplomáticas de su país con Taiwán por China . Así se lo ha ordenado a su ministerio de Exteriores en un mensaje que difundió el martes por la tarde en Twitter. «He instruido al canciller Eduardo Reina para que gestione la apertura de relaciones oficiales con la República Popular China, como muestra de mi determinación para cumplir el Plan de Gobierno y expandir las fronteras con libertad en el concierto de las naciones del mundo», escribió la presidenta en dicha red social. Código Desktop He instruido al Canciller Eduardo Reina, para que gestione la apertura de relaciones oficiales con la República Popular China, como muestra de mi determinación para cumplir el Plan de Gobierno y expandir las fronteras con libertad en el concierto de las naciones del mundo.— Xiomara Castro de Zelaya (@XiomaraCastroZ) \n\nMarch 14, 2023 Imagen para móvil, amp y app Código móvil He instruido al Canciller Eduardo Reina, para que gestione la apertura de relaciones oficiales con la República Popular China, como muestra de mi determinación para cumplir el Plan de Gobierno y expandir las fronteras con libertad en el concierto de las naciones del mundo.— Xiomara Castro de Zelaya (@XiomaraCastroZ) \n\nMarch 14, 2023 Código AMP He instruido al Canciller Eduardo Reina, para que gestione la apertura de relaciones oficiales con la República Popular China, como muestra de mi determinación para cumplir el Plan de Gobierno y expandir las fronteras con libertad en el concierto de las naciones del mundo.— Xiomara Castro de Zelaya (@XiomaraCastroZ) \n\nMarch 14, 2023 Código APP He instruido al Canciller Eduardo Reina, para que gestione la apertura de relaciones oficiales con la República Popular China, como muestra de mi determinación para cumplir el Plan de Gobierno y expandir las fronteras con libertad en el concierto de las naciones del mundo.— Xiomara Castro de Zelaya (@XiomaraCastroZ) \n\nMarch 14, 2023 Este movimiento aislará internacionalmente aún más a Taiwán, la isla independiente «de facto» pero reclamada por el régimen de Pekín a la que solo reconocen ya 14 países. Si finalmente Honduras establece lazos diplomáticos con China, tendrá que cortarlos con Taiwán, que se quedará únicamente con 13 aliados, todos pequeños países como Paraguay, Guatemala o el Vaticano. Al amanecer, la noticia cayó como una bomba en Taipéi, donde el Ministerio de Exteriores expresó su «grave preocupación» y convocó al embajador hondureño, Harold Burgos , a una reunión con el viceministro Alexander Yui que duró solo veinte minutos, según informó la agencia de noticias taiwanesa CNA. «Nuestro Gobierno ha pedido a la contraparte hondureña que considere detenidamente la situación y no caiga en la trampa de China tomando una decisión equivocada que ponga en peligro nuestra amistad de hace décadas», advirtió el Ministerio de Exteriores taiwanés en un comunicado. Noticia Relacionada estandar Si Taiwán, una fortaleza económica e innovadora asediada por la ambición china Pekín estrecha su cerco sobre una plaza estratégica que es el primer proveedor global de chips y creador de semiconductores Honduras estableció sus lazos diplomáticos con la República de China , nombre oficial de Taiwán, en 1941, cuando su Gobierno del Kuomintang estaba todavía en el continente y en plena invasión japonesa. Pero en 1949, tras perder la guerra civil con el guerrillero comunista Mao Zedong, el Generalísimo Chiang Kai-shek tuvo que huir a la isla de Taiwán, donde continuó la representación oficial de la República de China. Con el paso de los años, y debido al auge de China continental , casi todos los países han cambiado sus relaciones diplomáticas con Taiwán por el régimen de Pekín, que aspira a la unificación pese a que nunca ha ejercido la soberanía sobre la isla. Para ello, obliga a todos los países con los que mantiene lazos diplomáticos a reconocer la política de «una sola China». De confirmarse el cambio, Honduras será el noveno aliado , y quinto de Hispanoamérica , que pierda Taiwán desde 2016, cuando la presidenta Tsai Ing-wen llegó al poder con un marcado discurso soberanista y acercamiento a Estados Unidos que la puesto en el objetivo de Pekín. Tal y como recogen los medios hondureños, en el cambio de posición de su gobierno parece haber jugado un papel clave la construcción de la presa hidroeléctrica de Patuca II , para la que busca financiación de China. Aunque Reina, titular de Exteriores, reafirmó el mes pasado los lazos con Taiwán y desligó la diplomacia de los créditos chinos, en enero se reunió con un enviado de Pekín, el viceministro Xi Feng, durante la investidura el presidente brasileño Lula de Silva. En ese momento, Taipéi ya alertó de que Pekín siempre ofrece «falsas promesas» a sus aliados para dinamitar su presencia internacional. Ahora, Honduras da los primeros pasos para cortar sus históricas relaciones con Taiwán y establecerlas con China.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1678905913.5949588,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ucrania denuncia el «secuestro» de niños trasladados a Rusia",
        "date_raw": "Wed, 15 Mar 2023 08:19:17 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ucrania-denuncia-secuestro-ninos-trasladados-rusia-20230315081839-nt.html",
        "subtitle": "En medio de Siberia, el pastor protestante Roman Vinogradov juega con un grupo de niños. Su mujer, Ekaterina, lee una historia a los más pequeños. De los 16 menores de los que se ocupan, cinco vienen de territorios ucranianos ocupados por Rusia. La pareja, a la que AFP visitó en Novosibirsk, a miles de kilómetros de Ucrania, dice que su misión es simple: ayudar a estos «niños necesitados». Desde el inicio de la invasión de Ucrania , organizaciones internacionales acusan a las autoridades rusas de orquestar el «desplazamiento forzado» de miles de menores ucranianos . El presidente Volodimir Zelenski dijo que son «secuestros», «adopciones forzadas» y «reeducación» y los calificó de «crímenes de guerra y contra la humanidad». Rusia alega que protege a niños «refugiados». «Yo no he robado a nadie» y los niños «no piensan que fueron robados», insiste Vinogradov, de 41 años. El retorno de niños capturados, un deber Él y su esposa explican que desde el verano de 2022 se vieron a cargo de cinco niños ucranianos de entre tres y doce años, que se sumaron a sus cuatro hijos y a otros siete acogidos en la familia. Los cinco son oriundos de Lugansk, una de las regiones ocupadas, donde Moscú alimenta un conflicto armado desde 2014 al apoyar a los separatistas. Noticia Relacionada estandar Si Italia ve al grupo Wagner tras las crecientes oleadas de inmigrantes Ángel Gómez Fuentes Los Servicios Secretos italianos cifran en 685.000 los inmigrantes que esperan en Libia cruzar el Mediterráneo Los servicios sociales rusos «nos llamaron para pedirnos: ¿Acogerían niños de Ucrania?'», recuerda Ekaterina Vinogradova. «Dijimos: 'Sí, los acogeremos'», prosigue esta mujer de 38 años. «¿Qué diferencia hay? Los niños son niños. Su nación no importa», arguye. Los menores ucranianos, cuatro niñas y un niño, llegaron de Moscú hace seis meses. Todos son de la misma madre, privada de su autoridad parental, y de padres distintos. Los periodistas de AFP vieron a estos niños jugar con los otros pequeños y ayudar a preparar la comida. Según el derecho internacional, ninguna parte en un conflicto puede evacuar niños hacia otro país Según documentos consultados por AFP, firmados por las autoridades de Lugansk, los cinco menores estaban en varias instituciones de esa región antes de ser trasladados a Rusia. Según Roman, no se acuerdan de su madre. «Ya llegará el momento en que harán preguntas (de su pasado). Entonces empezaremos a buscar. Quizás organizaremos un encuentro«, explica Ekaterina. Los niños necesitan tiempo para sentirse tranquilos en su nueva casa, dice su esposo. Cuando los más pequeños fueron al jardín de infantes, «estaban preocupados por si iríamos a buscarlos», cuenta. Según el derecho internacional, ninguna parte en un conflicto puede evacuar niños hacia otro país, excepto de forma temporal por razones imperativas de salud o seguridad. La oenegé Human Rights Watch (HRW) urgió este lunes a poner fin a la situación de estos niños ucranianos. «El retorno de los niños capturados ilegalmente por las fuerzas rusas debería ser una prioridad internacional», dijo Bill Van Esveld, director asociado para los derechos del niño en HRW. Por su parte, Kiev acusa a Moscú de mentir para esconder a estos menores e impedir su regreso. Los rusos «se niegan a reconocer que estos niños fueron deportados. Rusia esconde a nuestros niños», dijo la semana pasada Daria Gerasymchuk, comisaria para la Infancia en la presidencia ucraniana. Según ella, Ucrania ha identificado 43 centros en Rusia que acogen a estos menores. Los niños son «trasladados (de ciudad en ciudad) todo el tiempo», explica. «Tenemos pruebas del empeño de Rusia para hacer imposible la reunificación de las familias», abunda. Ucrania tenía 105.000 niños en instituciones antes de la guerra, la segunda mayor cifra en Europa después de Rusia, según HRW. Es «falso decir que sólo los huérfanos fueron llevados a Rusia», critica Gerasymchuk. De los 16.000 menores que, según ella, Moscú envió a su territorio, sólo 138 estaban en orfanatos. «Campos de filtración» Otros se vieron separados de sus padres por la guerra o voluntariamente por los rusos en «campos de filtración». Ucrania intentó esconder a esos pequeños. «Enviábamos estos niños de instituciones a familias de acogida para que los rusos no pudieran identificarlos y desplazarlos», explica. «Pero no siempre funcionó». Volodimir Sagaidak, director de un centro de menores en Jersón, ciudad del sur recuperada por las fuerzas ucranianas tras casi nueve meses, cuenta a AFP que las autoridades de ocupación lo interrogaban sobre los niños y se quedaron con documentos. «Ninguno de los rusos decía querer llevarse niños. Pero yo diría que era una forma disimulada de deportación, por ejemplo diciendo: 'Venga, nos vamos de excursión', 'Vamos a divertirnos a Crimea'», dijo en un encuentro en enero con AFP. Una maestra del centro de acogida, Oksana Koval, asegura que tras la toma rusa de Jersón en los primeros días de la invasión, enviaron a los menores a casas de familiares o de trabajadores del establecimiento. Ella misma se hizo cargo de tres niñas. «Los rusos no sabían que teníamos niños . Les dijimos que los padres habían venido a recuperarlos«, recuerda esta mujer de 49 años. »Sólo nos importaba una cosa: salvar a estos niños«.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678905913.6103096,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Policía de Viena activa un amplio dispositivo de seguridad ante un posible ataque islamista",
        "date_raw": "Wed, 15 Mar 2023 11:47:56 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/policia-viena-activa-amplio-dispositivo-seguridad-ante-20230315114706-nt.html",
        "subtitle": "La Policía de Viena intensificó este miércoles la presencia de patrullas armadas en varios puntos sensibles de la capital austriaca, incluidas varias iglesias, después de que la agencia de Inteligencia nacional del país recibiera información que sugería que se estaba planeando un ataque islamista , informa la agencia Reuters. La Policía de Viena tomó la infrecuente decisión de advertir a los ciudadanos a través de mensajes en redes sociales de que habría una mayor presencia de policías armados, incluidas fuerzas especiales. Viena se encuentra entre las capitales más seguras del mundo y los atentados son raros. A diferencia de otras capitales europeas, como París o Bruselas, que fueron golpeadas a lo largo de 2015 y 2016, la ciudad del Danubio no sufrió su primer ataque islamista reciente hasta noviembre de 2020. Entonces, un yihadista armado con un rifle mató a cuatro personas en el centro, antes de ser derribado a tiros por la Policía. Noticia Relacionada estandar Si El Estado Islámico, una amenaza creciente para Europa Juan Pedro Quiñonero Los servicios de seguridad franceses temen atentados o tentativas de atentados islamistas, en Francia, España y otros países europeos Alerta activa «Nuestros servicios de Inteligencia tienen motivos para creer que se planea llevar a cabo un asalto con un motivo islámico en Viena», advirtió la Policía de Viena en las redes sociales. «Como medida de precaución, los puntos de interés han sido puestos bajo mayor vigilancia por parte de las fuerzas policiales de operaciones regulares y especiales», añadió. Código Desktop #W1503 Our intelligence services have reason to believe that an assault with an islamistic motive is planned to be carried out in Vienna. As precautionary measure neuraligic points of interest have been put under increased guard by regular &amp; special operation police forces. 1/2— POLIZEI WIEN (@LPDWien) \n\nMarch 15, 2023\n Imagen para móvil, amp y app Código móvil #W1503 Our intelligence services have reason to believe that an assault with an islamistic motive is planned to be carried out in Vienna. As precautionary measure neuraligic points of interest have been put under increased guard by regular &amp; special operation police forces. 1/2— POLIZEI WIEN (@LPDWien) \n\nMarch 15, 2023\n Código AMP #W1503 Our intelligence services have reason to believe that an assault with an islamistic motive is planned to be carried out in Vienna. As precautionary measure neuraligic points of interest have been put under increased guard by regular &amp; special operation police forces. 1/2— POLIZEI WIEN (@LPDWien) \n\nMarch 15, 2023\n Código APP #W1503 Our intelligence services have reason to believe that an assault with an islamistic motive is planned to be carried out in Vienna. As precautionary measure neuraligic points of interest have been put under increased guard by regular &amp; special operation police forces. 1/2— POLIZEI WIEN (@LPDWien) \n\nMarch 15, 2023\n La Policía agregó que, por el momento, no era posible precisar durante cuánto tiempo durarían las medidas especiales.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678905913.6239965,
        "language": "ES",
        "source": "ABC"
    }
]
