[
    {
        "title": "EE.UU. y la UE contestan a China que no vale «cualquier paz» en Ucrania",
        "date_raw": "Fri, 24 Feb 2023 21:26:38 +0100",
        "date": "2023-02-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/eeuu-ue-contestan-china-vale-paz-ucrania-20230224212610-nt.html",
        "subtitle": "Un contador de la palabra 'paz' hubiera explotado el viernes en la sede en Nueva York de Naciones Unidas, en el aniversario de la invasión de Ucrania por parte de Rusia. La buscan con desesperación los ucranianos, la proclaman los rusos, la repiten chinos y estadounidenses . La invocan las autoridades de la ONU, está escrita en las paredes de su edificio refulgente sobre el East River. Se escuchó también hasta la saciedad en la sesión especial del Consejo de Seguridad, el órgano de poder de la ONU, en la que el aislamiento internacional de Rusia volvió a quedar de manifiesto, en una reunión agitada y combativa. La cuestión no es la paz, sino qué paz. Ese fue el asunto central el viernes, horas después de que China presentara su plan para un proceso de paz en Ucrania. El texto, de doce puntos, repetía las posiciones que ha defendido el gigante asiático desde el comienzo de la guerra: el respeto a la integridad territorial y la soberanía de los países hay que conjugarlo con garantías a la seguridad de Rusia (es decir, alejar a Ucrania de la OTAN y Europa). En su propuesta, al contrario que la resolución aprobada en la víspera por una amplia mayoría de la Asamblea General -que no tiene poder vinculante-, no se exige a Rusia que se retire de los territorios ocupados en el este y sur de Ucrania, algo muy favorable para Moscú. Noticia Relacionada estandar No Drama diplomático por un minuto de silencio en la ONU por las víctimas de la guerra Javier Ansorena El embajador ruso convirtió la estrategia ucraniana para denunciar las atrocidades del Ejército de Putin en una victoria propia: puso en pie a toda la diplomacia internacional, incluidos sus enemigos y rivales «La historia nos dice que la naturaleza de la paz importa», defendió Antony Blinken, secretario de Estado de EE.UU., el país que más apoyo militar y económico a brindado a Kiev. «La paz debe ser justa y debe respetar los principios de la Carta de la ONU», agregó, sin mencionar a China, pero en referencia clara a su plan. «Cualquier paz que legitime la confiscación de territorio por parte de Rusia debilitará la Carta y mandará un mensaje a los agresores del mundo: pueden enviar países e irse de rositas». Según Blinken, cualquier alto el fuego que no exija la retirada rusa servirá a Moscú para consolidar su presencia en los territorios ocupados, rearmarse y volver a por más. No fue el único dardo de Blinken a Pekín, en medio de crecientes tensiones entre las dos grandes potencias: «Los miembros de este Consejo no deben caer en la doble equivalencia de exigir a las dos partes a parar las hostilidades y a otros países a que dejen de ayudar a Ucrania en el nombre de la paz. Nadie debería llamar a la paz a la vez que apoya la guerra de Rusia contra Ucrania», dijo el jefe de la diplomacia estadounidense. China no ha enviado, hasta ahora, armamento a Moscú, pero sí ha prestado abundante ayuda económica y diplomática. Algo similar vino de la boca de Josep Borrell , su homólogo en la Unión Europea: «El mundo quiere y necesita paz. Pero no cualquier paz», dijo Borrell, que defendió que la «búsqueda de la paz y el apoyo a Ucrania van de la mano, no separados». Vladímir Putin no parece dispuesto a cambiar de rumbo y la posibilidad, tras un año de guerra, de avanzar hacia cualquier solución de paz no está en el horizonte: ni Rusia va a salir de los territorios ocupados ni Ucrania va a dejar de defenderse y de luchar por recuperar su soberanía. Posibilidad de desbloqueo Una posibilidad de desbloqueo, sin embargo, empieza a discutirse en las tres grandes potencias europeas: Alemania, Francia y Reino Unido han planteado al presidente de Ucrania, Volodímir Zelenski, una mayor implicación de la OTAN en su país a cambio de que negocie con Moscú , según 'The Wall Street Journal'. El diario neoyorquino, que cita fuentes anónimas de los tres Gobiernos, asegura que los europeos dudan de que Ucrania tenga la capacidad militar de reconquistar su territorio (su objetivo incluye recuperar Crimea), pero que un acuerdo con la OTAN que les proporcione armamento avanzado una vez se acabe la guerra daría más confianza a Kiev sobre una negociación. Nada de esto ha sido planteado hasta el momento por EE.UU., que se ha centrado -como lo hizo su presidente, Joe Biden, la semana pasada en Kiev y Varsovia- en insistir en la unidad del apoyo a Ucrania y en que el final de la guerra solo depende de que Putin ordene la retirada.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677279615.3914466,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Lanfranco Cirillo, el arquitecto de Putin que tutea a los oligarcas",
        "date_raw": "Fri, 24 Feb 2023 01:00:46 +0100",
        "date": "2023-02-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/lanfranco-cirillo-arquitecto-putin-tutea-oligarcas-20230224185608-nt.html",
        "subtitle": "La historia de su fortuna dice mucho sobre la Rusia de Putin , con el poder y la riqueza en manos de los oligarcas, y cómo estos viven un año después de la invasión rusa de Ucrania. Lanfranco Cirillo (Treviso, Veneto, 63 años) llevó el lujo a los oligarcas rusos, para los que construyó villas de ensueño. Se ha hecho de oro bajo la muy alargada sombra de Putin, que le concedió la nacionalidad rusa. Según una investigación de la Fundación anticorrupción de Alexei Navalny , opositor ruso encarcelado, Lanfranco Cirillo construyó la villa faraónica de Putin, su 'palacio de Invierno ' con playa privada, frente al mar Negro, decorada con muebles de las firmas italianas más exclusivas. Le han incautado su villa-museo del siglo XV y obras de Picasso, Cézanne, Kandisky y Miró, entre otros Cirillo se enfrenta desde ayer a un juicio en el Tribunal de Brescia (Lombardía) por delitos fiscales. La Hacienda pública le reclama decenas de millones de euros por no haber declarado ingresos entre 2013 y 2019, y le ha incautado bienes por valor de 141 millones de euros, entre ellos su villa-museo del siglo XV en Roncadelle (Brescia), otra mansión en Cerdeña, un yate, helicóptero, obras de Picasso, Cézanne, Kandisky, Miró y 670.000 euros en dinero contante y sonante. Huido de la justicia italiana, Cirillo seguirá el proceso desde la planta 51ª de la Torre Imperia, el rascacielos de Moscú con 60 pisos, donde posee 4.000 metros cuadrados. «Rusia es mi casa. No vuelvo a Italia», declaró a la agencia italiana Ansa. Cirilo partió de Italia con lo puesto en la década de los 90 y amasó una fortuna al convertirse en arquitecto de la élite rusa. Confiesa que ha trabajado para 44 oligarcas, a los que tutea. Lo llenaron, literalmente, de dinero contante, según contó a 'La República': «Cuando le presenté los planos de una casa a Vaguit Alekpérov , expresidente de la compañía petrolera rusa Lukoil (992-2022), hizo que le trajeran una maleta de dólares, contó la suma total y llenó una bolsa. En el metro, de regreso, me temblaban las piernas». Cirillo se considera un «embajador del estilo italiano», aunque ha sido condescendiente con los caprichos y gustos de los nuevos ricos rusos, propensos al 'kitsch', a la estética pretenciosa: «La mujer de uno de ellos me exigió un baño de 54 metros cuadrados íntegramente en nácar, alabastro y ónix: le costó 1,32 millones de euros ». Entre los clientes difíciles, el lugar de honor lo ocupa la esposa del expresidente ruso y actual vicepresidente del Consejo de Seguridad del país, Dimitri Medvédev: «Me mantuvo parado durante seis horas para decidir si el verde de las cortinas era lo suficientemente verde . Me apreciaba porque su caballo se llamaba Venecia y yo había estudiado allí, en Venecia». Lanfranco Cirllo ha diseñado, construido y amueblado villas y yates «en todo el mundo», pero con el tiempo aprendió a ser discreto: «Cuando ves a la esposa de un oligarca abofetear a su marido en la cena , si quieres vivir mucho aprendes a tener discreción». En su torre de marfil de Moscú, Cirillo cuenta a 'The Times' que el conflicto de Ucrania apenas había cambiado la vida en Moscú: «Los oligarcas están cada vez más resentidos con Occidente por la incautación de activos y están trasladando su riqueza a Dubái, Vietnam y Tailandia. Hay una gran comunidad en Vietnam que invierte en 'spas', hoteles de cinco estrellas».",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1677279615.5898542,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El frente interno de Biden: mantener el apoyo a Ucrania en una guerra que se alarga",
        "date_raw": "Fri, 24 Feb 2023 00:13:29 +0100",
        "date": "2023-02-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/frente-interno-biden-mantener-apoyo-ucrania-guerra-20230224155521-nt.html",
        "subtitle": "Joe Biden ha ofrecido esta semana la imagen de fortaleza y determinación que muchas veces se le resiste. El viaje secreto y nocturno en tren a Kiev; la aparición junto a Volodímir Zelenski delante del monasterio de San Miguel, símbolo de resistencia, tocado con gafas de aviador; el discurso enérgico en Polonia al día siguiente. Ha sido todo una escenificación poderosa para cerrar filas en torno a Ucrania, mostrar determinación por parte de la primera potencia mundial y cimentar el apoyo de sus aliados. El presidente ha repetido esta semana en Kiev y Varsovia los mismos mantras que ha defendido desde hace un año, cuando Vladimir Putin se lanzó a la invasión de su país vecino: el apoyo «inquebrantable» a Ucrania, «todo el tiempo que sea necesario»; la agresión rusa no solo no ha dividido a EE.UU. y sus aliados, sino que ahora están « más unidos y decididos que nunca» ; «Ucrania nunca será una victoria para Rusia» y la respuesta internacional frente a Putin es la elección «entre la democracia que eleva el espíritu humano y la mano brutal del dictador que lo destroza». Biden buscaba dejar claro que, un año y 113.000 millones de dólares en ayuda militar y financiera después del comienzo de la guerra, el apoyo de EE.UU. a Ucrania no ha desfallecido. La pregunta, cuando se cumple el aniversario de la invasión, es cuánto tiempo más y en qué condiciones seguirá sin hacerlo. El apoyo al envío de armas desde EE.UU. a Ucrania ha caído al 58% entre los ciudadanos, frente al 73% de abril del año pasado. El compromiso popular con la causa ucraniana es desigual en la Unión Europea -Hungría, como ejemplo de escepticismo; los países bálticos y Polonia, lo contrario- y EE.UU. no es una excepción. El hastío de la guerra, la inflación vinculada a ella, el impacto en las arcas públicas de un conflicto en la otra punta del mundo aumentan con el paso de los meses. Esta misma semana, una encuesta de Reuters/Ipsos mostraba que el apoyo al envío de armas ha caído al 58% de los estadounidenses , frente al 73% de abril del año pasado . Otro sondeo reciente, esta vez de AP/NORC, aseguraba que los estadounidenses que apoyan esa medida ha pasado del 60% en mayo del año pasado al 48% actual. También son cada vez menos quienes ven con buenos ojos otras intervenciones de EE.UU. en la guerra, como la recepción de refugiados de Ucrania, el envío de ayuda económica e, incluso, la imposición de sanciones a Rusia . Los ciudadanos priorizan ahora mucho más evitar daños a la economía estadounidense que imponer sanciones efectivas contra Rusia. En todas estas cuestiones, los republicanos son mucho más contrarios a extender la ayuda a Ucrania. Grietas políticas ante el apoyo a Zelenski Nada hace pensar que esa tendencia vaya a cambiar, a no ser que haya giros de la dinámica en el frente (por ejemplo, por ataques con armas no convencionales o una extensión a otros países). Rusia y Ucrania parecen dispuestas a prolongar la batalla en el este y el sur del país invadido y Kiev requerirá de más y mejor armamento a EE.UU., todo ello sufragado por los contribuyentes. Para complicar más las cosas, las ofensivas y contraofensivas que se preven esta primavera -la esperada por parte de Rusia podría haber comenzado ya- llegan en un momento delicado en la escena política de EE.UU. Los envíos de ayuda militar y económica a Ucrania coincidirán con la n egociación de la extensión del techo de deuda , un asunto que enfrenta a demócratas y republicanos. Los primeros buscan aprobarla, como se ha hecho en innumerables ocasiones en las últimas décadas, y subir impuestos a las grandes corporaciones y multimillonarios para contener la deuda pública, mientras que los segundos apuestan por recortes de gasto. Discutir recortes o subidas de impuestos mientras la guerra se alarga podría ser una bomba política. Porque, a la vez que se deteriora el apoyo popular en EE.UU. a la guerra -o precisamente por ello-, las grietas políticas cada vez son más aparentes. Un grupo minoritario, pero muy mediático, de diputados de la facción más radical de los republicanos exige que se corte el grifo ya a Ucrania . Este mes presentaron la propuesta legislativa 'Fatiga con Ucrania' para que se deje de enviar dinero a Kiev. Eso no tendrá impacto de momento, porque la posición mayoritaria de ambos partidos es de apoyo a Ucrania y los líderes republicanos siguen lejos de esa línea. Pero el presidente republicano de la Cámara de Representantes, Kevin McCarthy , tiene una mayoría tan escasa que tendrá que negociar y hacer concesiones con el ala radical, que ya estuvo a punto de dejarle sin esa presidencia cuando la estrenó en enero. El paso de los meses sumará otro elemento que enturbiará las relaciones con Ucrania: la inminencia de las presidenciales de 2024 . Si la guerra acaba por convertirse en un asunto central de las elecciones, no será a favor de los intereses de Kiev. Donald Trump, todavía la voz más fuerte del partido republicano y candidato a la reelección, está en campaña y ha defendido que la guerra tiene que acabar ya, un punto de vista que podría ser muy popular en el electorado pero que implicaría concesiones amplias -también territoriales- a Rusia. El problema para Ucrania es que Trump no está solo en ello. Ron DeSantis , gobernador de Florida y principal aspirante a derrocar al expresidente en primarias, fue en sus años de diputado un crítico feroz contra Rusia, su anexión de Crimea en 2014 y su apoyo a separatistas en el Donbas. Llegó a acusar a Barack Obama de debilidad en una entrevista de 2015 por no haber armado a Ucrania. Ahora ha cambiado de opinión: «No creo que nos convenga meternos en una guerra por delegación con China , implicarnos por cosas como territorios de frontera o Crimea». Queda por ver cuánto tiempo puede conservar Biden esa posición de determinación y fuerza que mostró esta semana en Kiev y Varsovia. Pero el tiempo solo azuzará las presiones políticas y electorales que juegan en contra de Ucrania.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1677279615.6028295,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Vídeo | «No esperábamos que aquellos que decían ser nuestros hermanos empezaran a matar a nuestra gente»",
        "date_raw": "Fri, 24 Feb 2023 00:13:47 +0100",
        "date": "2023-02-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/video-esperabamos-aquellos-decian-hermanos-empezaran-matar-20230224001346-nt.html",
        "subtitle": "Hace un año que empezó la guerra, pero el dolor de los ucranianos que han padecido estos doce meses de invasión no se ha difuminado. Cada uno intenta combatirlo como puede: con rabia y determinación, rezando o aguardando con toda su esperanza que la lluvia de misiles y drones pase cuanto antes y la vida se mantenga intacta para entonces. «Estaba sentado en la cama y pensaba en qué podía y debía hacer», cuenta a ABC Eugeniy, de 25 años, al recordar el 24 de febrero de 2022 . «Salí afuera, compré un montón de agua y fui al trabajo. Todo el mundo sentía un miedo muy poderoso». Esa descripción de terror inicial se reproduce en los testimonios recopilados por ABC, que describen el golpe que supuso para los ucranianos descubrir lo que estaba pasando por culpa del Kremlin y de los desvelos imperialistas de su líder, el presidente ruso, Vladímir Putin . «Estaba en casa y no podía creer que algo así sucediera en el centro de Europa», explica Irina, de 36 años. «No esperábamos que aquellos que decían ser nuestros hermanos hubieran empezado a matar a nuestra gente y a ocupar nuestro territorio», lamenta Anatoli, secretario del Ayuntamiento de Zaporiyia. «Al principio estaba asustada, pero después entendí que muchas cosas dependían de mí. Por eso no dejé mi trabajo y en los primeros días empecé a evacuar a niños a lugares seguros», cuenta Natalia El miedo es paralizante, pero, si se convierte en rabia, puede despejar el camino que conduce al heroísmo. «Al principio estaba asustada, pero después entendí que muchas cosas dependían de mí. Por eso no dejé mi trabajo y en los primeros días empecé a evacuar a niños a lugares seguros», explica Natalia, de 44 años. « Sacamos a 800 de Zaporiyia », resume. «Conseguimos lugares seguros para todos. Ahora, en el aniversario de la guerra, siento que vamos a ganar. Estoy segura de que hice bien quedándome aquí». Se trata de una reacción que también conoce Galyna, de 35 años. «Primero sentí rabia y enfado, pero nosotros, los ucranianos, pudimos transformarlos para que nos dieran fuerza». Un año más tarde, después de que el presidente de Estados Unidos, Joe Biden, y su homólogo ucraniano, Volodímir Zelenski, se encontraran hace unos días en Kiev, el apoyo de Occidente a Ucrania sigue siendo poderoso.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1677279615.6255221,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Vidas rotas en Bucha, la ciudad de cuento que se convirtió en epicentro del terror ruso",
        "date_raw": "Fri, 24 Feb 2023 00:11:45 +0100",
        "date": "2023-02-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/vidas-rotas-bucha-ciudad-cuento-convirtio-epicentro-20230223173151-nt.html",
        "subtitle": "PESTAÑA quedaron-ucrania La viuda 5 «Me llamo Natalia Masnychenko y estamos en Bucha, provincia de Kiev, la ciudad más bonita de Ucrania, el lugar por donde pasaban todos mis planes de futuro... Hasta que a las diez de la mañana [del 24 de febrero de 2022] llegaron los helicópteros rusos, treinta o treinta y cinco, no recuerdo bien... Empezaron a disparar, un horror». Así comienza su estremecedor relato esta viuda ucraniana, madre de dos hijos y joven abuela, a la que se le detuvo el reloj de su plácida existencia hace justo un año. «Ese día jamás lo olvidaré –recuerda a ABC–, ni tampoco el 3 de marzo, cuando asesinaron a mi marido». La de Natalia es una más de las múltiples voces que ejemplifican el sufrimiento de Bucha, una ciudad al norte de la capital en la que se condensó todo el horror y el desconcierto de las primeras semanas de la guerra: tras las envestidas iniciales del Ejército de Putin, que llegó a las puertas de Kiev, el paseo militar que a muchos se les antojaba transitó hacia un veloz repliegue debido al contraataque feroz de los ucranianos a las columnas de blindados de las fuerzas rusas. Aquella retirada, a finales de marzo de 2022, dejó un reguero de cadáveres por las calles de Bucha; cuerpos maniatados, torturados y con tiros en la nuca en los jardines traseros de las viviendas; fosas comunes. Bajar al sótano Natalia trata de hilar como puede el relato de los peores días de su vida. «El primer día de guerra, mi nuera había salido por la mañana a trabajar, pero volvió a casa y nos dijo que había que bajar todo al sótano. Mi marido y yo nos sonreíamos: 'Qué va, no va a haber ninguna guerra'. Y de pronto vinieron esos helicópteros y empezaron a disparar. Todo era como en un sueño de terror». Noticia Relacionada GUERRA DE UCRANIA estandar No Yehor Kosorukov, el cartero de Mykolaiv: «Tenemos una misión aquí y el capitán debe ser el último en abandonar» Pablo Ortega El director del servicio postal de la región explica que se encargan del pago de las pensiones y hacen llegar a los hogares productos tan básicos como aceite, papel higiénico o calcetines porque apenas quedan supermercados Esta abuela reciente explica que, antes de que Bucha se situara en el mapa del terror (como Mariúpol, Zaporiyia, Jersón, Járkov. ..), «queríamos arreglar la casa para acomodarla y estábamos esperando el nacimiento de nuestra segunda nieta. Se llama Melanka, tiene 6 meses. La otra nieta tiene 3 años y se llama Sofia. La vida era maravillosa. Bucha era como un cuento de hadas...». Con la ocupación rusa, comenzó una rutina atroz: «Nos instalamos en el sótano de nuestro edificio, donde no teníamos luz ni calefacción, dormíamos vestidos, sin quitarnos los zapatos... De hecho, teníamos miedo a quedarnos dormidos y debajo de la cabeza siempre estaba la bolsa. Lo único que me dio tiempo a recoger fue la documentación». Uno de los momentos más terroríficos para Natalia Masnychenko fue cuando se atrevió a subir a los pisos superiores. «Quería que me cambiaran el vendaje –en la segunda planta del edificio había un punto de primeros auxilios– y, al salir del sótano, veo que vienen los rusos en tres blindados. Me paralicé de miedo, no podía dar un paso para avanzar ni para regresar al sótano. Estaban mirando hacia nuestro edificio». «Teníamos miedo a quedarnos dormidos y debajo de la cabeza siempre estaba la bolsa. Lo único que me dio tiempo a recoger fue la documentación» Sin embargo, nada comparado al día en que enviudó, el 3 de marzo de 2022. «Mi marido se llamaba Maznychenko Vasyl Vasyliovych, era de origen ruso y antes de jubilarnos teníamos un negocio. Sobrevivíamos con una pensión mínima, a pesar de que él de profesión era soldador. Durante años trabajó en la recuperación de las instalaciones de la central nuclear de Chernóbil , pero los documentos que justificaban ese trabajo desaparecieron, así que empezamos a vender en el mercado algunos productos que cultivábamos y que fermentábamos, además de flores. Diría, sin exagerar, que era una persona de oro; no bebía, no fumaba, ahorraba todo para la familia, criamos a dos hijos maravillosos que fueron a la Universidad... En Bucha todos le querían». «Vamos a calentarnos» Y añade: «Aquel 3 de marzo, como desde el comienzo de la invasión, estábamos en el sótano con nuestro perro. Hacía mucho frío, había mucha humedad. Sobre las cuatro y media de la tarde, mi marido dijo: 'Vamos a subir a casa para tomar una taza de té y calentarnos un poco'. Yo le pedía que esperáramos, porque los bombardeos solían empezar a la caída del sol, entre las cinco y seis, y duraban hasta las dos o tres de la madrugada. Pero me dijo: 'Venga, vamos a calentarlos, que no aguanto más. Cuándo estábamos en la cocina, los rusos empezaron a bombardearnos. Un misil cayó en el tejado de un vecino. Nuestra casa tembló. Le dije: '¡Rápido, al sótano, hay que esconderse!' Bajé por delante, pero él se demoró y, en ese momento, impactó una bomba contra nuestra casa. Volví, estaba lleno de sangre y murió en mis brazos. Y sentí que yo me moría también. ¿Cómo pude perder a la persona que más quería en el mundo? ¿Por qué no le pude salvar?». Mientras sus hijos y nietos salían de Bucha –«mi hijo salió por Irpin, y menos mal», Natalia Masnychenko decidió quedarse. «La vida durante la ocupación rusa era muy dura. Mi hijo decía que vendría a buscarme, pero yo no quería. 'Aquí están matando a la gente', le disuadía». Recuerda, a modo de siniestra retahíla a los vecinos y conocidos asesinados: «A un cliente nuestro que tenía las piernas amputadas, porque durante un tiempo luchó en el Donbass, le mataron. En la misma calle donde vivimos, asesinaron a una familia entera. También, a unos amigos de mi hijo, un matrimonio: entraron en su casa y acabaron con ellos, no se sabe por qué. A otros conocidos de mis hijos, tres jóvenes, les cogieron para cavar trincheras. A uno de ellos, que había luchado en el Donbass, le desnudaron; vieron los tatuajes y acabaron matando a los tres. Entraban en cada casa, sacaban a los hombres jóvenes y los mataban. A la salida de la ciudad, en las cunetas, había un montón de coches tiroteados y quemados, y cadáveres. Afortunadamente, mis hijos ya no estaban allí». «Estoy mal, no me ayudan los tranquilizantes ni los psicólogos. Entiendo que mi mente debe calmarse, pero el cuerpo no aguanta todo esto» Hoy, un año después del inicio de la invasión, Natalia Masnychenko describe para ABC cómo se siente: «Estoy mal, no me ayudan los tranquilizantes ni los psicólogos. Entiendo que mi mente debe calmarse, pero el cuerpo no aguanta todo esto. Me enfado mucho cuando me dicen que el tiempo cura. En realidad, no cura nada, nada... Si estuviera vivo mi marido, seguiríamos adelante. Pero me he quedado sola . Él me quería mucho, era para mí como un ángel guardián». ¿Y qué espera de la guerra? «Incluso mi nieta mayor sabe que nuestros enemigos, los bandidos, los rusos mataron al abuelo. Me da asco pronunciar esa palabra, rusos. Que se vayan al infierno».",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1677279615.6568868,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ucrania es Europa",
        "date_raw": "Fri, 24 Feb 2023 00:09:17 +0100",
        "date": "2023-02-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/roberta-metsola-ucrania-europa-20230224000916-nt.html",
        "subtitle": "El mundo tal y como lo conocíamos cambió radicalmente el 24 de febrero de 2022. Ese día, y cada día desde entonces, las vidas de millones de familias ucranianas se vieron sacudidas. En cuestión de un momento, muchos tuvieron que dejarlo todo. Ocho millones de ucranianos , lo equivalente a la población de Austria (o de Andalucía, la comunidad autónoma más poblada de España), se vieron obligados a abandonar sus hogares y buscar refugio en la Unión Europea. Otros seis millones se convirtieron en desplazados internos. El mundo también cambió para todos los que estamos siendo testigos de la brutalidad, la injusticia, la flagrante violación del derecho internacional, el terror, la falta de respeto de los derechos humanos y los crímenes de guerra que, un año después, siguen cometiéndose en territorio soberano ucraniano. Todos deseamos la paz. Sobre todo, los ucranianos. La idea absoluta de Europa está basada en la paz. Pero la paz sin libertad y la paz sin justicia no son paz en modo alguno. Noticia Relacionada estandar No Zelenski, en Bruselas: «Estoy aquí para defender la forma de vida europea que Rusia quiere destruir» Enrique Serbeto El presidente ucraniano pronunció discursos enérgicos, donde pidió materializar el apoyo a Ucrania con más armas En su intervención en el Parlamento Europeo hace tan solo dos semanas, el presidente Zelenski expuso cómo ve a Europa como un continente imbuido de normas, valores, igualdad y equidad, y un lugar en el que Ucrania se encuentra decididamente en casa. El Kremlin, por otra parte, afirmó, está haciendo todo lo posible por destruir los valores europeos. Por eso, seguiremos apoyando a Ucrania. Sus ciudadanos dependen de ello. Europa depende de ello. La paz depende de ello. Estamos al lado de las innumerables familias que se han visto despojadas de todo. Estamos del lado de las fuerzas de defensa ucranianas que luchan por la libertad, la democracia y el orden mundial basado en normas. Estamos del lado de quienes luchan por nosotros. Por eso, el Parlamento Europeo pide que se cree un tribunal especial que pueda llevar ante la justicia a todos los responsables de crímenes de guerra. Crímenes que no prescriben. Crímenes que no podemos ignorar. «El Parlamento Europeo pide que se cree un tribunal especial que pueda llevar ante la justicia a todos los responsables de crímenes de guerra» Roberta Metsola Presidenta del Parlamento Europeo Por eso, la Unión Europea debe seguir presionando con sanciones contra Rusia, las personas y las entidades que apoyan la guerra ilegal de Putin, y también por eso debemos presionar a otros países y empresas privadas que siguen tratando con el Kremlin. No se puede tratar con Rusia como se ha hecho hasta ahora. De cara al futuro, el Parlamento Europeo quiere empezar a hacer planes para el día de la liberación. Para la adhesión de Ucrania a la Unión. Un objetivo para el que cada país candidato tiene su propio camino, pero para el que debemos abrir las negociaciones lo antes posible. La perspectiva de la adhesión ayudará, no solo desde el punto de vista moral y simbólico, sino también de cara a reconstruir una Ucrania libre. Esto no solo implicará la reconstrucción física de gran envergadura de Ucrania, sino también la de sus sistemas administrativos, de gobernanza y de justicia. Requerirá trabajo duro y reformas difíciles. Requerirá cambios y decisiones audaces. El Parlamento Europeo y múltiples programas de la Unión pueden ayudar. Pero si algo ha demostrado el último año es que el pueblo ucraniano se encuentra entre los ejemplos más valientes, resilientes e impresionantes de pueblo que lucha y vence ante la adversidad. Merece nuestro apoyo inquebrantable. Somos uno. Ucrania es Europa. Europa es Ucrania. SOBRE EL AUTOR ROBERTA METSOLA Nacida en Malta in 1979, Roberta Metsola es una abogada miembro del Partido Nacionalista. Eurodiputada desde 2013, fue elegida presidenta del Parlamento Europeo en enero de 2022, convirtiéndose en la más joven de la historia de la institución. Hasta ese momento ocupaba la primera vicepresidencia del PE y había actuado como presidenta en funciones tras el repentino fallecimiento del presidente David Sassoli el 11 de enero de 2022. Metsola es la tercera presidenta del Parlamento Europeo, tras Simone Veil (1979-1982) y Nicole Fontaine (1999-2002).",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1677279615.7205925,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dar paz o dar armas: China medita su intervención en Ucrania",
        "date_raw": "Fri, 24 Feb 2023 00:12:07 +0100",
        "date": "2023-02-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/dar-paz-dar-armas-china-medita-intervencion-20230224001205-nt.html",
        "subtitle": "Un año después, la invasión rusa de Ucrania continúa, aunque transformada en guerra irresoluble. He ahí una noticia entonces fantasiosa y, por ende, una victoria para los de Zelenski. Desde aquel fatídico 24 de febrero mucho ha cambiado para que todo permanezca igual. Un año después, asimismo, China sigue representando la grieta que puede resquebrajar el mundo arrojando, dependiendo de por dónde rompa, una geopolítica de bloques con las cuatro primeras potencias militares enfrentadas dos contra dos o un Putin marginado. El régimen podría estar a punto de escorarse hacia cualquiera de las dos direcciones: trayendo armas o trayendo –un proceso de– paz. La incógnita –quizá el pecado– original queda clavada en aquella reunión personal que Xi y Putin mantuvieron en Pekín durante la inauguración de los Juegos Olímpicos de Invierno, con los rumores del ataque hechos ya gritos, en la que ambos proclamaron una «amistad sin límites». La cita deportiva acabó y, a modo de colofón, tanques rusos irrumpieron en Ucrania. El líder chino quedó así retratado como cómplice por confidente o, por el contrario, víctima de un engaño. La ausencia de un plan para evacuar la Embajada china en Kiev, entre otros indicios, sugiere esta última estampa. «El estallido de la guerra y cómo Rusia dejó en evidencia a China ya no es algo tan relevante en la actualidad. Para los chinos, Rusia ha recibido una lección mediante su fracaso en el campo de batalla. Cómo Putin ocultó información a Xi antes de la guerra ya no colorea su percepción y gestión [de los acontecimientos]», explica Yun Sun, directora del programa sobre China del laboratorio de ideas estadounidense Stimson Center. Noticia Relacionada estandar No Xi Jinping se ofrece a Putin para mediar por la paz en Ucrania Pablo M. Díez Horas después de un nuevo ataque, el aislado presidente ruso habla por videoconferencia con su homólogo chino y le invita a visitar Moscú en primavera Alevosías aparte, el régimen ha tratado de equilibrar intereses contradictorios en pos de una engañosa equidistancia, fachada para un apoyo implícito. Organismos y medios oficiales cacarean buena parte del argumentario del Kremlin, incidiendo en la responsabilidad de Estados Unidos y la OTAN mientras rehúyen el empleo de términos como 'guerra' o 'invasión'. Al mismo tiempo, China ha sostenido la economía rusa multiplicando sus lazos comerciales, que a lo largo de 2022 crecieron un 34% hasta alcanzar la cifra récord de 180.000 millones de euros. En el terreno personal, Xi todavía no ha dirigido la palabra a Zelenski. Ayudar a no perder China no puede dejar caer al país con el que comparte frente común ante Occidente –que no una «alianza», como acostumbran a recordar sus mandatarios–, pero tampoco sacrificar su relación con el mundo a causa de un conflicto en esencia ajeno. De ahí la cautela para no vulnerar las sanciones internacionales. Esta necesidad resulta particularmente acuciante ahora, cuando tras el aislamiento y posterior colapso de la política de Covid-cero su economía registra los peores resultados en medio siglo. La ofensiva rusa, además, contradice uno de sus principios fundamentales en materia de política exterior: la integridad territorial. Los referéndums en territorios ocupados bien podrían suponer un incómodo bumerán taiwanés. China, de hecho, ni siquiera reconoce la anexión de Crimea. «A China no le interesa una derrota total de Rusia, pero eso no quiere decir que China vaya a hacer cualquier cosa para ayudar a Rusia a ganar la guerra. Hay una diferencia entre ayudar a Rusia a ganar y prevenir que Rusia pierda del todo», sentencia Yun. Los esfuerzos de Occidente por involucrar a Xi en la resolución del conflicto solo han logrado colocarle en el bando de Pitita Ridruejo, el de «mucha gente a la que no le conviene que llegue el Apocalipsis», arrancando de sus labios un mísero rechazo al empleo de armas nucleares. Su implicación, sin embargo, podría experimentar un cambio inminente. Durante su intervención en la Cumbre de Seguridad de Múnich, Wang Yi, jefe de la diplomacia china, adelantó que el país desvelaría este viernes, primer aniversario de la guerra, una iniciativa de paz. Los rumores, iniciados por el ministro de Exteriores italiano Antonio Tajani, apuntan que el propio Xi podría encargarse de hacerlo por medio de un discurso oficial. Paz sínica «Este enfoque encaja con la narrativa que los representantes chinos han estado tejiendo durante los últimos meses en Europa, según la cual China está harta de la guerra y del aventurismo de Putin, y utilizará su influencia económica para llevarlo a la mesa de negociación», apuntaba Arthur Kroebe r, analista de Gavekal Economics, en un informe reciente. «Un problema con este relato es que los objetivos de Ucrania y Rusia siguen estando tan alejados que es complicado dotar de una base a las conversaciones de paz. Otro, que la credibilidad de China como intermediario está manchada por el evidente sesgo prorruso de su supuesta neutralidad». No en vano Wang, a la conclusión de su gira europea, puso rumbo a Moscú para departir con Putin. «En el contexto de una situación muy compleja y volátil, las relaciones entre China y Rusia han resistido la presión de la comunidad internacional y avanzan de manera constante», aseguró el recién llegado ante la sonrisa del líder ruso. «También debemos enfatizar que nuestras relaciones (...), por supuesto, no están sujetas a presiones por parte de terceros países». A la vez, el presidente de uno de esos «terceros países», Joe Biden, aparecía por sorpresa en Kiev. Su visita produjo una imagen dual que erosiona la apariencia de imparcialidad china. Esta quedaría hecha añicos si es cierto, tal y como expresó el Secretario de Estado Antony Blinken, que el régimen «está considerando aprovisionar a Rusia con material letal». El Alto Representante de la Unión Europea, Josep Borrell, advirtió que se trata de una «línea roja». China, por su parte, ha negado dichos planes. Kroeber condensa los «objetivos gemelos» de China en «mantener un firme alineamiento estratégico con Rusia» y, a la vez, «unos vínculos económicos provechosos con EE.UU. y Europa». «Este equilibrio resulta cada vez más precario y quedará claramente roto si Xi decide enviar equipamiento militar a Rusia, por eso es improbable que lo haga. Pero incluso la ausencia de apoyo militar directo puede volverse irrelevante si, dentro de seis meses o un año, queda claro que solo China (...) sostiene el empeño guerrero de Rusia». Un año después, la respuesta de China en un sentido u otro marcará el curso del mundo. Tampoco eso ha cambiado.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1677279615.732693,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ofensiva diplomática de EE.UU. contra el envío de armas de China a Rusia",
        "date_raw": "Fri, 24 Feb 2023 00:08:53 +0100",
        "date": "2023-02-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ofensiva-diplomatica-eeuu-envio-armas-china-rusia-20230224000852-nt.html",
        "subtitle": "Hace hoy un año, la noticia de la invasión rusa de Ucrania se conocía en Nueva York en plena reunión del Consejo de Seguridad de Naciones Unidas, el órgano de poder de la organización internacional. Sus quince miembros se citaron de urgencia para tratar de evitar una agresión inminente, después de semanas y meses de advertencias de EE.UU., que había divulgado abundante inteligencia al respecto. Rusia lo negó todo hasta el momento de la invasión y la mayoría de la comunidad internacional no se creía que Putin diera el paso, hasta que lo dio. En aquella noche en la sede de la ONU, hasta al embajador ruso, Vasili Nebenzia, parecía que la invasión le cogía con el pie cambiado. Hoy vuelve a reunirse el Consejo de Seguridad, en el aniversario de la guerra, sin una solución al conflicto y con la posibilidad de que implique todavía más a las grandes potencias. En el aire estará un asunto que podría complicar la guerra: la posibilidad de que China envíe armas a Rusia. Antony Blinken , el secretario de Estado de EE.UU., estará en la Gran Manzana para representar a su país en la reunión. Lo hará después de que el pasado fin de semana asegurara que China se plantea dar ese paso. Noticia Relacionada estandar Si China y EE.UU. se dan una nueva oportunidad en Europa en plena guerra fría por los globos espía Jaime Santirso Wang Yi, jefe de la diplomacia china, inicia una gira europea que podría propiciar un encuentro con Blinken pero que también le llevará a Rusia «China se ha dedicado a dar apoyo retórico, político y diplomático a Rusia, pero tenemos información que nos preocupa y que indica que se plantean proveer con ayuda letal a Rusia en su guerra contra Ucrania», dijo en entrevistas con televisiones estadounidenses el pasado domingo. El jefe de la diplomacia estadounidense hacía pública la advertencia después de reunirse en la Conferencia de Seguridad de Múnich con su homólogo chino, Wang Yi , y después de reuniones con aliados occidentales con quienes compartió las informaciones de su inteligencia que apoyaban su conclusión de que Pekín considera esa posibilidad. Blinken aseguró que había advertido a Wang de las «consecuencias serias» que tendría esa eventual transferencia de armamento. Enfriar la decisión La estrategia de la Administración Biden es enfriar esa decisión, hablando sobre ella, como ha hecho Blinken, y compartiendo la inteligencia que tienen al respecto. Según 'Politico', en las últimas semanas el Gobierno de EE.UU. ha rebajado el nivel de secreto de parte de esta información clasificada para compartirla con sus homólogos chinos. Pero EE.UU. podría ir más allí y se plantea divulgar de forma pública esa inteligencia para presionar todavía más a China, según ha revelado 'The Wall Street Journal'. Una oportunidad podría ser hoy mismo en la reunión del Consejo de Seguridad. Blinken ya hizo movimientos similares en la misma sede hace un año para tratar de contener la invasión de Rusia -telegrafiaron la acumulación de tropas rusas en la frontera y sus preparativos para la guerra- y podría hacerlo hoy con toda la atención puesta en la cita en la ONU por el aniversario. Ante las declaraciones del secretario de Estado, su homólogo en la Unión Europea, Josep Borrell , aseguró esta semana que el envío de armas chinas a Rusia sería una «línea roja». Borrell defendió que hasta el momento no habían visto pruebas de que China lo esté haciendo pero «hay que seguir siendo vigilantes». El secretario general de la OTAN, Jens Stoltenberg, dijo que en la alianza militar «estamos cada vez más preocupados» por esa posibilidad. El senador estadounidense Lindsey Graham, uno de los republicanos más agresivos en política exterior, la ha calificado como «lo más catastrófico que podía ocurrir a la relación entre EE.UU. y China». Un portavoz del Ministerio de Exteriores chino no respondió esta semana de manera directa a la pregunta sobre si Pekín se lo plantea, pero apuntó que «es EE.UU., y no China, quien está proveyendo un flujo interminable de armas». Ayer, en la sesión extraordinaria de la Asamblea General, el embajador de China ante la ONU aseguró que «enviar armas no traerá la paz». Principal apoyo de Rusia China es el principal apoyo que tiene Rusia en la guerra. Ha procurado ayuda financiera, ha comprado su petróleo, ha combatido las sanciones internacionales y le ha vendido productos que pueden ser necesarios para su ejército, como microchips. Si esa cooperación pasa a las transferencias de armas, sería un movimiento decisivo en la guerra. China es un gigante de la industria militar y Rusia se ve lastrada en el frente por falta de suministro de armas y munición. Ocurriría además en un momento en el que a EE.UU. -que ha enviado ya más 30.000 millones de dólares en armamento a Ucrania- y a sus aliados les cuesta cumplir con las peticiones de armamento de Kiev y en la antesala de una ofensiva rusa.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1677279615.745866,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los 12 puntos de China donde pide diálogo a Rusia y Ucrania para poner fin a la guerra",
        "date_raw": "Fri, 24 Feb 2023 10:54:35 +0100",
        "date": "2023-02-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/puntos-china-pide-dialogo-rusia-ucrania-poner-20230224105435-nt.html",
        "subtitle": "Este viernes, y coincidiendo con el aniversario del inicio de la invasión rusa en Ucrania, el Ministerio de Exteriores de China publicó un documento en el que explica su «postura para una solución política a la crisis en Ucrania». China se ha abstenido de condenar a su aliada Rusia o referirse a su intervención en su vecino como una «invasión» y también ha criticado las sanciones occidentales a Rusia. Estos son sus 12 puntos. -Respeto a «la soberanía de todos los países» y a «su integridad territorial». -Abandono de la «mentalidad de guerra fría» y respeto a las «legítimas preocupaciones de seguridad de los países», algo que Pekín ha reiterado desde que comenzó la invasión. -Alto el fuego y llamada a la «moderación» para «evitar que la situación se descontrole». -Inicio de conversaciones de paz, dado que «el diálogo y la negociación son la única salida viable para resolver la crisis». -Resolución de la crisis humanitaria, «protegiendo eficazmente la seguridad de los civiles» y «estableciendo corredores humanitarios para su evacuación de las zonas de guerra». -Apoyo al «intercambio de prisioneros entre Rusia y Ucrania» y cese de «ataques a instalaciones civiles». -Protección de la seguridad de las centrales nucleares y fin de «los ataques armados contra plantas de energía nuclear». -«Reducción de los riesgos estratégicos», con énfasis en que «una guerra nuclear no se debe y no se puede librar». -Garantía de la exportación de cereales, en la que las Naciones Unidas han de «desempeñar un papel importante». -Cese de las «sanciones unilaterales» por «no solucionar los problemas, pudiendo incluso crear otros nuevos». -Protección de la estabilidad de las cadenas industriales y de suministro, que incluye una petición a todas las partes para que se opongan «a la politización e instrumentalización de la economía mundial». -Apoyo a la reconstrucción de Ucrania tras la guerra, algo a lo cual China está dispuesta a «brindar ayuda».",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677279616.0075686,
        "language": "ES",
        "source": "ABC"
    }
]
