[
    {
        "title": "El primer ministro griego admite que el accidente de los trenes no fue solo un error humano",
        "date_raw": "Sun, 05 Mar 2023 12:23:12 +0100",
        "date": "2023-03-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/primer-ministro-griego-admite-accidente-trenes-solo-20230305122310-nt.html",
        "subtitle": "«No podemos, no queremos y no debemos escondernos detrás de un error humano», ha afirmado Kiriakos Mitsotakis en un post en sus redes sociales 5 días después del trágico accidente que se ha cobrado la vida de al menos 57 personas. El primer ministro griego, además, ha pedido perdón por primera vez, a las familias de las víctimas «a nivel personal y por todos los que han gobernado durante años» haciendo hincapié en que «en la Grecia del año 2023, no es de recibo que dos trenes circulen por la misma vía sin que nadie se dé cuenta». Noticia Relacionada estandar No El único detenido por el accidente de tren en Grecia llevaba un mes como jefe de estación Marta Cañete A sus 59 años, Vasili Samarás fue contratado sin cumplir los requisitos Se espera que en los próximos días, Yorgos Yerapetridis, ministro de infraestructuras y transportes, anuncie medidas para mejorar la red ferroviaria del país de forma inmediata. Este sábado y tan solo 24 horas después de que se anunciaran el nombre de los integrantes de la comisión encargada de esclarecer las causas del accidente, dimitía uno de los tres miembros del grupo al hacerse pública su relación en el pasado con TRAINOSE como presidente del consejo de dicha empresa. Continúan las protestas Miles de ciudadanos han salido a las calles de las principales ciudades del país para protestar por el accidente y pedir la dimisión del Gobierno. Esta misma mañana una manifestación multitudinaria ha tenido lugar en la capital helena, frente al parlamento, se desarrollaba sin incidentes. El jefe de la estación de Larisa, Vasilis Samarás, declaraba durante la mañana del domingo ante las autoridades. Los equipos de emergencias que trabajan en el lugar de los hechos, han conseguido recuperar la caja negra del tren de pasajeros, que aportará datos sobre la velocidad que a la que circulaba el convoy y si fueron activados los mecanismos de freno antes del choque frontal. Durante el fin de semana han tenido lugar los primeros funerales de las víctimas mortales del accidente. Los gastos de los entierros correrán a cargo del erario público, según informó un portavoz del gobierno hace unos días. En la catedral ortodoxa de Atenas tuvo lugar la mañana del sábado un funeral oficial que ha contado con la asistencia de la Presidenta de la República, del Primer Ministro griego y de varios ministros. Por el momento han sido identificados 55 de los 57 cadáveres recuperados mientras los equipos de rescate siguen buscando restos mortales entre los restos de los vagones del tren de pasajeros.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678033810.5470881,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Francia, ante el espejo de su decadencia nacional",
        "date_raw": "Sun, 05 Mar 2023 00:08:41 +0100",
        "date": "2023-03-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/francia-ante-espejo-decadencia-nacional-20230305000840-nt.html",
        "subtitle": "Jean Sylvestre Mongrenier, director de estudios en el Institut Thomas More , 'think tank' liberal-conservador, comenta la realidad sociológica francesa actual de esta manera: «Se habla del 'déclin' (declive) de Francia. El problema es más grave. Se trata de decadencia. La noción del declive nombra los elementos materiales de la potencia. La decadencia nos recuerda la erosión de los valores morales, culturales, los alimentos psíquicos y espirituales». El «declive» y «decadencia» de Francia que perciben una mayoría importante de franceses se inscribe en una transformación muy profunda de la nación, cuyos principios, valores e instituciones se han perdido, vaciado, dislocado o erosionado. «El retroceso de la práctica religiosa , los cambios sociales, la ascensión muy potente del individualismo, entre otros factores, han cambiado Francia profundamente», comenta Jérôme Fourquet, célebre ensayista. Y añade: «La aparición de las identidades nacionales, los procesos de integración y no integración de la inmigración, han contribuido a crear otra nación francesa. Esos procesos comenzaron con los años 60 del siglo pasado. Y se han acelerado. Uno de los grandes desafíos, hoy, es intentar reconquistar a los jóvenes y los medios populares del sentimiento de declive o decadencia nacional». Desde hace más de 20 años, del 30 al 35% de los obreros franceses votan a la extrema derecha, el antiguo Frente Nacional (FN) de Jean-Marie Le Pen y la Agrupación Nacional (AN) de su hija Marine, que también es el partido más votado por los jóvenes. En las últimas elecciones legislativas (junio 2022), la extrema derecha consiguió más votos y escaños que socialistas y comunistas juntos. Ha sido el reflejo político de un proceso de fractura social, indisociable del sentimiento de decadencia de la Francia popular. Noticia Relacionada estandar No Rusia conquista y desestabiliza África con el grupo Wagner Juan Pedro Quiñonero Las milicias al servicio de Putin desplazan a los militares franceses en varios países del continente. La visita a Mali del ministro de Exteriores ruso, afianza el poder del Kremlin El sociólogo Christophe Guilluy ha estudiado con precisión quirúrgica ese proceso histórico, que analiza de este modo: «La Francia periférica, popular, que vive en ciudades pequeñas o medianas se sienten marginada por las elites parisinas. Existe una fractura social y una fractura territorial. Una mayoría de la población se siente desposeída de todo lo que la constituía como pueblo unido. De ahí la sensación de declive, que puede tomar el rostro de la agitación social, como ocurrió con el movimiento de los 'chalecos amarillos'. Educación Desde una óptica política, Jacques Julliard, antiguo sindicalista, ensayista e historiador socialdemócrata, estima que «el declive, la decadencia, la hemos provocado nosotros mismos». Y avanza las razones profundas de ese «eclipse histórico» , de muy diversa naturaleza: «Los malos resultados de nuestro sistema educativo, la erosión de las disciplinas literarias, comenzando por la enseñanza del francés. Las crisis internacionales y el comportamiento de los políticas han agravado el problema. Sería necesario defender un nuevo patriotismo. Pero no veo aparecer, a la izquierda o la derecha, ninguna gran ambición nacional, patriótica». Protesta por la subida de las pensiones, en enero EFE Economía En el terreno económico, Jean Tirole, premio Nobel, y Philippe Aghion, académico, han lanzado gritos de alarma. Tirole subraya un problema de calado histórico: «Nos repiten desde hace años que no nos inquietemos, que siempre podremos soportar la deuda pública. Pero nuestros déficits y deudas crecen y crecen , amenazando la credibilidad y el riesgo de declive, provocado por las deudas». Aghion agrega: «Francia necesita recobrar su credibilidad presupuestaria, aumentar el tiempo de trabajo, reformar las pensiones, reducir los déficits. Para poder recobrar la credibilidad debemos invertir y recortar las deudas. De momento, todo está empantanado». Sector energético En el terreno energético, se confunden las ilusiones de una gran potencia nuclear, civil y militar, y la constatación popular de la penuria energética, que el francés medio ha vivido, este invierno, como otro motivo de decadencia, que Sébastien Laye, director de estudios económicos del Institut Thomas More, analiza de este modo: «En sus discurso del 2019, Macron todavía defendía la reducción de las capacidades energéticas de origen nuclear , acompañas de la reducción del parque de centrales nucleares. Más tarde, el mismo Macron cambió de doctrina, anunciando en relanzamiento del parque nuclear. Este invierno, los franceses han podido sufrir recortes de suministros, consecuencia de la pérdida de nuestra soberanía energética». Sector agrícola Antigua superpotencia agrícola mundial, Francia sigue siendo una potencia importante, pero… un informe oficial del Senado (segunda cámara del Parlamento francés), llega a esta conclusión melancólica: «Francia es una potencia agrícola en declive / decadencia». Y agrega: « La potencia agrícola retrocede de año en año. Antiguo granero de Europa, Francia es hoy deficitaria en productos agrícolas, desde el 2015. El retroceso relativo de la agricultura también tiene un rostro trágico: entre 300 y 370 agricultores franceses se suicidan cada año, desde hace un quinquenio. Científico e industrial En el terreno científico e industrial, la Académie des Sciences publicó en su día un informe oficial, con esta conclusión: «Es urgente reaccionar rápido, para frenar o intentar parar el declive, la decadencia, de la investigación francesa». Escena internacional En la escena europea, internacional, Emmanuel Macron lazó el otoño del 2017 su gran proyecto de 'reformar Francia para refundar Europa' , con estos puntos centrales: devolver la soberanía industrial a Europa, afirmar la soberanía militar europea… ambiciones que la UE nunca ha respaldado con hechos, cuando el gran aliado histórico, Alemania, se ha limitado a rechazar amablemente los proyectos franco-macronianos, transformando el antiguo motor y eje franco-alemán en una «amistad de conveniencias» sin grandes proyectos comunes. Las evoluciones nacionales de Alemania, el Reino Unido, Italia y España quizá sugieran que, en verdad, el declive o decadencia no es solo francés.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678033810.7718616,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "En la trastienda de la Asamblea Popular china: desacoplamiento mediático con Occidente y periodistas del Sur Global con gastos pagados",
        "date_raw": "Sun, 05 Mar 2023 00:11:33 +0100",
        "date": "2023-03-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/desacoplamiento-mediatico-occidente-periodistas-sur-global-gastos-20230305190020-nt.html",
        "subtitle": "Tras los congresos quinquenales del Partido Comunista, la Asamblea Nacional Popular es la cita política más importante en China. La de este año es especialmente relevante por seguir al XX Congreso del Partido Comunista celebrado en octubre, que quedará para la historia por la perpetuación en el poder de Xi Jinping y la expulsión ante el pleno de su antecesor, Hu Jintao. Con menos drama, en esta Asamblea esperábamos ver su renovación como presidente del país, ya que en 2018 reformó la Constitución para saltarse el límite de dos mandatos de cinco años. Pero, al menos la sesión inaugural de este domingo, la seguiremos por televisión porque ninguno de los dos corresponsales de ABC acreditados en China ha sido invitado. Noticia Relacionada estandar Si La Asamblea Nacional china sellará el giro autoritario de Xi Jinping Pablo M. Díez El Parlamento orgánico del régimen, que empieza este domingo, lo renovará como presidente del país y reforzará aún más el control del Partido Comunista sobre el Estado y la economía En un principio, se podía pensar que el veto se debía a la secuencia de fotos con la expulsión de Hu Jintao durante el Congreso de octubre publicada por este periódico, que tuvo amplio eco internacional y se hizo viral entre los disidentes e internautas que utilizan una VPN, ya que ABC está censurado en China desde noviembre de 2021 por un perfil titulado «Xi Jinping, el emperador rojo». Pero han sido mayoría los medios, sobre todo occidentales, que habían pedido cubrir la primera sesión de la Asamblea y han visto rechazada su solicitud. Medios españoles De España, que cuenta con una decena de medios acreditados , parece que solo podrá asistir la agencia estatal de noticias EFE. Pero hay otros países, como Holanda, Brasil, Suiza o Austria, que no tienen ningún medio autorizado a cubrir la apertura de la Asamblea. Incluso prestigiosos medios británicos, como BBC y Financial Times, se han quedado fuera. Además de la consiguiente indignación entre los afectados, tantas ausencias forzosas han generado un profundo malestar en el Club de Corresponsales de China. Casualidad o causalidad, siempre difíciles de distinguir en este país, el Club publicaba esta semana otro durísimo informe denunciando que el régimen controló y entorpeció aún más el trabajo periodístico el año pasado con las restricciones del Covid 0. Una vez acabada dicha política por las históricas protestas de finales de noviembre, y tras la ola de contagios y muertes que siguió a la improvisada apertura, esta Asamblea se presentaba como la primera de la normalidad. Como medida de prevención, las autoridades han limitado durante los tres últimos años el número de medios en la Asamblea. Con el régimen cantando victoria sobre el Covid, todo hacía indicar que esa excusa se había acabado y que los periodistas extranjeros iban a volver a ser invitados al Gran Palacio del Pueblo, donde se celebra la Asamblea. Con 171.800 metros cuadrados y capacidad para 10.000 asistentes, se trata de un recinto tan gigantesco que el único sitio que no hay es para las excusas por falta de aforo. No ver, no contar Desde 2005, cuando este corresponsal llegó a Pekín, la Asamblea Nacional era el evento político por excelencia con el que el régimen quería lucir su Parlamento orgánico. Pero, en un desacoplamiento mediático, ha dejado fuera a numerosos periodistas occidentales. Una de las razones esgrimida es que no había sitio porque ha venido una delegación de 60 periodistas del Sur Global invitados por las autoridades a cubrir la Asamblea y viajar por el país con todos los gastos pagados. Así cultiva el régimen su imagen en países como Zambia, Jamaica o Uzbekistán y educa a una serie de expertos sobre China, que entienden y difunden mejor su mensaje. Algunos de ellos, como la delegación hispanoamericana que cubrió en octubre el Congreso del Partido Comunista, decidieron no publicar nada sobre la expulsión de Hu Jintao. Al igual que los medios chinos, no lo vieron importante.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678033811.2509496,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Julia Faustyna admite que «quizá» no sea Madeleine McCann e Instagram le bloquea la cuenta por fraude",
        "date_raw": "Sat, 04 Mar 2023 17:42:05 +0100",
        "date": "2023-03-04",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/julia-faustyna-madeleine-mccann-instagram-20230304174139-nt.html",
        "subtitle": "Julia Faustyna , la autoproclamada Madeleine McCann, se ha dado cuenta de que ya no puede aguantar mucho más con un relato. Ella y su polémica representante, la medium Fia Johansson han realizado un directo en instagram en el que han admitido que «quizás» no sea la pequeña Maddie . Aunque llevaban tiempo intentando resistir su argumentación, señalan que hay «evidencias» de que, aunque no sea la niña que desapareció en Portugal en 2007, sí puede haber sido una niña raptada. Johansson ha señalado que desde Polonia no han puesto facilidades para que la investigación avance, que la familia real (o, al menos, con la que se ha criado) de la joven no ha ayudado al negarse a hacerse un test de ADN (afirman que tiene problemas mentales) y que, además, la han dejado sola en su lucha por intentar demostrar que podía ser la británica desaparecida. Código Desktop Ver esta publicación en Instagram Una publicación compartida de Dr. Fia Johansson (@persianmedium)\n\n Imagen para móvil, amp y app Código móvil Ver esta publicación en Instagram Una publicación compartida de Dr. Fia Johansson (@persianmedium)\n\n Código AMP Ver esta publicación en Instagram Una publicación compartida de Dr. Fia Johansson (@persianmedium)\n\n Código APP Ver esta publicación en Instagram Una publicación compartida de Dr. Fia Johansson (@persianmedium)\n\n La sensación de fracaso se nota en las palabras de la polémica representante y presunta medium persa. Asegura que tiene «evidencias» de que su madre «esconde algo» y que ha obligado «a toda la familia a negarse a hacerse pruebas de ADN», además de «corromper los informes psiquiátricos». «La madre intentó convencer al doctor de que Julia está loca y en peligro, y exigió que le contara todo lo que la joven le explicase, pero el profesional le dijo que no podía hacerlo por una cuestión de privacidad», afirma la medium, que anunció un descubrimiento impactante. Noticias Relacionadas estandar No La Policía polaca descarta que Julia Faustyna sea Madeleine McCann ABC estandar No El pasado en el porno de Julia Faustyna, la polaca que dice ser Madeleine McCann, desmonta su principal argumento D. S. C Según ella, la policía polaca no tiene ninguna investigación abierta sobre Julia ni sobre su presunta identidad como Madeleine McCann, por lo que consideran que todas las declaraciones realizadas al respecto son mentira. Bloqueada en Instagram Este directo lo han realizado horas después de que la cuenta de Instagram desde la que Julia daba toda la actualidad sobre su pretendida identidad haya sido bloqueada. Todos los contactos de la joven empezaron a denunciarla por fraude , lo que obligó a la plataforma a abrir una investigación que se ha saldado con su bloqueo .",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1678033811.2637067,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El discurso racista del presidente de Túnez que ha desatado la caza al subsahariano",
        "date_raw": "Sun, 05 Mar 2023 00:09:38 +0100",
        "date": "2023-03-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/discurso-racista-presidente-tunez-desatado-caza-subsahariano-20230305182244-nt.html",
        "subtitle": "En Túnez, un país tradicionalmente acogedor con el extranjero, se ha desencadenado la 'caza' al inmigrante . Tras un reciente discurso lleno de retórica de su autoritario presidente, Kaïs Saïed, que prometió «medidas urgentes» contra la inmigración ilegal subsahariana , se ha desatado una ola de racismo, con persecuciones y detenciones. «¡Hay hordas de subsaharianos amenazando nuestra identidad!», proclamó el presidente el pasado 21 de febrero. Desde entonces, los taxistas evitan subir a personas de raza negra. Los propietarios no les alquilan casa, en el autobús nadie quiere sentarse a su lado y en las tiendas se les vende de mala gana. Esta ola de racismo está siendo denunciada por periódicos internacionales, como 'Financial Times', 'Le Monde' y los principales diarios italianos, así como por asociaciones de derechos humanos y redes sociales. Según el presidente Kaïs Saïed, las «hordas de inmigrantes ilegales» son fuente de «violencia, crímenes y actos inaceptables» que tienen la pretensión de cambiar la composición demográfica de Túnez para difuminar su carácter «árabe-musulmán». Incluso acusó a personas no identificadas de haber recibido dinero para «asentar» a africanos subsaharianos en Túnez. Viejo recuerdo de la Primavera Árabe Las sombrías perspectivas a las que se enfrenta Túnez hacen añicos el experimento democrático del que fue el más progresista de los países de la llamada Primavera Árabe. Ya es solo un viejo recuerdo aquel movimiento de protesta, iniciado en diciembre del 2011 en Túnez, que echó al presidente Ben Ali, y que se extendió por el mundo árabe para reclamar justicia social, libertad y respeto de los derechos humanos. Hoy Túnez, un país de emigrantes hacia Italia, no soporta a las decenas de inmigrantes libios obligados a escapar de la guerra civil de su país. Y rechaza también a los 21.000 subsaharianos (la mayoría irregulares) que huyeron de la inestabilidad favorecida por la pobreza, crisis políticas y terrorismo islámicos en las naciones de esa región, un tiempo llamada África Negra: Sudán, Chad, Níger, Burkina Faso, Malí... La Unión Africana, con sede en Addis Abeba, en Etiopía, ha condenado esta semana el discurso del presidente de Túnez, por su contenido de «odio y racismo». En un comunicado, la UA expresó su «profunda conmoción y preocupación por la forma y el contenido del discurso del presidente». El Gobierno tunecino de inmediato rechazó la declaración de la UA, que describió como «acusaciones sin fundamento». Pero la realidad es que el Gobierno de Saïed ha emprendido una política de expulsiones, creando un clima de racismo y xenofobia, que en este caso, como en otros muchos, no es una cuestión de piel, sino de una guerra desesperada de pobres contra otros pobres y desheredados, según denuncian grupos de derechos civiles. Noticia Relacionada estandar Si Saied usa su popularidad para imponerse como el único hombre fuerte de Túnez F.J. Calero Ante esa «caza al negro» , la vuelta a casa de muchos subsaharianos ya ha comenzado, aunque otros soñarán con emigrar hacia Italia. A la embajada de Costa de Marfil en Túnez, acuden marfileños para pedir ayuda y regresar a sus casas. «Estoy asqueada», dice a 'La Repubblica', Ines Nguesson, de 30 años, que lleva a sus dos hijos de la mano. El marido se quedó sin trabajo y «el dueño del apartamento que alquilamos nos echó de inmediato. Es un tunecino que vive en Italia. Qué tristeza, debería entender el destino de un emigrante. En cambio, le pidió a su hermano que nos pusiera en la puerta». Ayer, el Gobierno marfileño fletó el primer avión con 145 nacionales que permanecían en Túnez. A la espera quedan más de 1.300 marfileños que serán repatriados a su país de origen en los próximos días. Ataques contra los inmigrantes Por su parte, 'Le Monde' informa de numerosos ataques por motivos raciales: «En Túnez, la planta baja de una residencia de inmigrantes marfileños y malienses fue saqueada y parcialmente incendiada por dos jóvenes tunecinos. La policía intervino, pero los inquilinos aún se vieron obligados a abandonar el local a petición del propietario, para evitar ser objeto de nuevos ataques. También en las afueras de Sfax, en el este del país, varios migrantes fueron atacados por grupos de jóvenes. Ocho resultaron heridos, a veces con cuchillos». Los ataques no solo se dirigen contra inmigrantes irregulares, sino también contra los que están legalmente establecidos en el país, según el investigador sobre Túnez en la Universidad de Siracusa (Nueva York), Mohamed Dhia Hammami . Este profesor argumenta que el presidente Saïd está «convirtiendo a los africanos subsaharianos en un chivo expiatorio», haciéndoles responsables de la crisis del país. Protesta de miembros del Sindicato General de Trabajadores de Túnez EFE Las disputas y tensiones se producen en medio de una dura crisis económica y una creciente represión contra los críticos, que acusan al presidente de tomar el poder ilegalmente después de que suspendiera el Parlamento en 2021, anunciando entonces que gobernaría por decreto. Saïed había sido elegido con gran mayoría en los comicios del 2019. Hoy tiene en sus manos todo el poder, gracias a una Constitución que hizo aprobar en referéndum en julio del año pasado, con una participación del 30%, reduciendo los poderes del Parlamento. Destaca el 'Financial Times' que «al menos doce figuras de la oposición han sido arrestadas en las últimas semanas, incluidos jueces, políticos, activistas, empresarios y el director de una importante estación de radio independiente. Las acusaciones en su contra van desde amenazar la seguridad del Estado hasta estar detrás de los recientes aumentos de precios». Túnez, con 12 millones de habitantes, se enfrenta a problemas económicos cada vez más profundos. La inflación del 8,3% en 2022, subirá al 9,5% de media a lo largo de este año, según la agencia Fitch. La invasión rusa de Ucrania ha disparado el precio de las importaciones, lo que ha provocado escasez de productos básicos como el azúcar y la harina. En definitiva, la situación que se está creando en Túnez, con paro juvenil masivo, crisis económica atroz e inestabilidad política endémica, son condiciones que favorecen una ola migratoria hacia las costas de Italia (la isla de Lampedusa está a 370 kilómetros de Túnez). Es un temor para el Gobierno Meloni, que envió en enero a sus ministros de Exteriores e Interior en una misión que buscaba precisamente frenar esa posible ola migratoria.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678033811.425529,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Elián, el 'niño balsero', se convertirá en diputado del Parlamento cubano",
        "date_raw": "Sun, 05 Mar 2023 00:09:02 +0100",
        "date": "2023-03-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/elian-nino-balsero-convertira-diputado-parlamento-cubano-20230305181154-nt.html",
        "subtitle": "Elián González, conocido como Eliancito el 'niño balsero' que provocó la mayor crisis diplomática entre Estados Unidos y Cuba de finales de los 90, ha sido elegido como candidato a la Asamblea Nacional del Poder Popular (ANPP) de Cuba, cuyas elecciones se desarrollarán el próximo 26 de marzo. Al presentarlo, el medio oficialista 'Granma' lo calificó como el «representante de lo más digno de la juventud cubana». Su postulación, con 29 años de edad, lo convierte en uno de los candidatos más jóvenes y asegura su elección entre los 470 puestos en la ANPP, pues las papeletas contienen el mismo número de candidatos que de escaños. El joven militante del Partido Comunista de Cuba (PCC) fue nominado por el municipio Cárdenas, Matanzas, a un aparato legislativo que se reúne de manera ordinaria dos veces al año para discutir y aprobar leyes, generalmente suscritas por unanimidad y en un proceso que supervisa el PCC. También aparecen como diputados a la ANPP el expresidente cubano Raúl Castro, el mandatario y primer secretario del PCC, Miguel Díaz-Canel; y un gran número de militares de alto rango y altos funcionarios del PCC. El 'niño balsero' González Brotons acaparó la atención mediática hace más de 22 años cuando protagonizó la polarización de las relaciones entre Cuba y Estados Unidos. Con apenas 5 años, Elián González fue rescatado por pescadores frente a las costas de Florida cuando iba a la deriva en una precaria embarcación. Era el único sobreviviente del naufragio en el que perecieron unas 10 personas, entre ellas su madre, Elizabeth Brotons. El menor fue acogido por familiares en el exilio cubano de Miami. De esta manera, comenzó la disputa legal por su custodia entre su prima, Marisleysis González , en Miami, y su padre, Juan Miguel González, en La Habana. El niño se convirtió en protagonista de una de las mayores crisis diplomáticas entre Washington y La Habana, situación que Fidel Castro aprovechó para implementar una batalla política contra Estados Unidos. Cartel en La Habana pidiendo la 'devolución' de Elián Castro, fallecido en 2016, transformó el conflicto en un asunto nacional, destinó millones de dólares a la campaña mediática y política con el eslogan 'Liberen a Elián', orquestó constantes manifestaciones públicas, discursos e incluso la construcción, en el año 2000, de la Tribuna Antimperialista, justo frente a la embajada norteamericana en La Habana. En menos de un año, la Justicia estadounidense dictaminó el regreso de Elián González a la isla, junto a su padre. Sin embargo, los familiares se negaron a entregar al niño, obligando al Departamento de Justicia a realizar un operativo de rescate, del que trascendió una foto que se convirtió en un icono , y que fue ganó el premio Pulitzer. Elián González y su padre regresarían a Cuba el 28 de junio del año 2000, siendo recibidos con una manifestación masiva. Fidel, un «faro» en su vida Desde entonces, el niño fue instrumentalizado por Castro en sus actos políticos, apareciendo junto a él con frecuencia como trofeo en su 'derrota al imperialismo', y siendo convertido en modelo de joven revolucionario. González milita en el PCC desde agosto de 2020, 'triunfo' que dedicó a Fidel Castro: «Hoy recibo el carnet como militante de nuestro partido, el único, el invencible, el suyo. Felicidades Fidel. (…) Con inmensa alegría hoy dedico otro triunfo a mi Comandante, no pudo llegar en mejor momento y seguro lo hubiese hecho muy feliz», aseguró. Apenas un mes antes, el régimen había conmemorado ampliamente el veinte aniversario de su retorno a Cuba. En ese momento, el menor declaró a Fidel Castro como «faro» de su vida. «Desde que lo conocí y establecimos una amistad, la inmensa mayoría de mis esfuerzos están encaminados a hacer sentir orgulloso a mi papá y a nuestro Comandante», afirmó. En otra entrevista señaló: «No profeso ninguna religión pero, de hacerlo, por supuesto que mi religión sería Fidel». González ha cuestionado además las políticas de EE.UU. que «motivan» a cubanos como su madre a hacer el peligroso viaje en balsas. «Al igual que ella, muchos otros han muerto al intentar viajar a EE.UU.. Sin embargo, es culpa del Gobierno de EE.UU. (…). Su injusto embargo provoca una situación económica interna y crítica en Cuba», declaró a la CNN. El joven estudió en la escuela militar Camilo Cienfuegos, de Matanzas. Más tarde se graduó en ingeniería industrial y trabajó en su ciudad natal en una empresa de fabricación de tanques hasta que fue ascendido dentro de la cúpula militar. Actualmente, con 29 años, se desempeña como director asistente de AT Comercial Varadero, una empresa que, según su página oficial, «se dedica a la importación de productos alimenticios, bebidas e insumos hoteleros para satisfacer las demandas de los hoteles». La información especifica igualmente que la entidad pertenece a la corporación militar Gaviota S.A., la cual está, a su vez, subordinada a Gaesa (Grupo de la Administración Empresarial S.A.). Este conglomerado militar estuvo dirigido, hasta su muerte el pasado año, por Luis Alberto Rodríguez López-Calleja, exyerno de Raúl Castro. Fue sustituido por Ania Guillermina Lastres, primer coronel del Ejército. En 2021 tanto Gaviota como Gaesa fueron incluidas por el Departamento de Estado norteamericano en su lista de entidades cubanas sancionadas.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678033811.45303,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Trump y Bolsonaro unen fuerzas para intentar volver al poder",
        "date_raw": "Sun, 05 Mar 2023 02:50:44 +0100",
        "date": "2023-03-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/trump-bolsonaro-unen-fuerzas-intentar-volver-poder-20230305025042-nt.html",
        "subtitle": "Dos presidentes defenestrados por los votantes de las dos mayores democracias del continente americano prometieron el sábado seguir peleando por volver al poder , a pesar de que ambos, residentes en el estado de Florida, son investigados por sus respectivos sistemas judiciales por el papel que sus falsas denuncias de fraude hayan podido tener en dos insurrecciones ocurridas en las capitales de sus países. Los paralelismos entre Donald Trump y Jair Bolsonaro son mayúsculos, y quedaron de relieve en los discursos que ambos dieron en la conferencia Cpac [siglas en inglés de Conferencia de Acción Política Conservadora], que cada año reúne en Washington a líderes y activistas conservadores en EE.UU. para discutir las políticas del Partido Republicano. Desde que ganó las primarias en 2015, Trump y sus colaboradores dominan este congreso , aunque este año registra menos afluencia que antes de la pandemia. Los discursos de Donald Trump junior y su pareja, Kimberly Guilfoyle, estuvieron faltos de asistentes. Otros candidatos, como Nikki Haley o Mike Pompeo, hasta se atrevieron a venderse como alternativas al expresidente, que no suele tolerar muy bien las traiciones. Noticia Relacionada estandar Si Biden revive la línea dura de Trump en la frontera con la mirada puesta en las elecciones de 2024 Javier Ansorena El presidente propone fuertes limitaciones a las peticiones de asilo y enfurece a activistas y al ala izquierdista de su partido Trump está ya en campaña para las presidenciales de 2024 , y mantiene una buena relación con Bolsonaro, que dejó Brasil en enero antes de abandonar el cargo para no traspasar formalmente los poderes a Luis Inázio Lula da Silva . Ambos tienes varias cuentas pendientes con la justicia de sus países por motivos diversos, el más grave de todos el posible papel incitador de Trump en las insurrecciones en Washington en 2021 y de Bolsonaro en la de Brasilia este mes de enero. Durante un discurso que duró casi dos horas, Trump lamentó sus problemas legales, prometió desalojar a Joe Biden de la Casa Blanca , se vendió como la única opción para evitar una Tercera Guerra Mundial e insultó a sus oponentes, demócratas y republicanos. «Este es el momento más peligroso de la historia de nuestro país, y Joe Biden nos está llevando a la irrelevancia «, dijo Trump al criticar la retirada estadounidense de Afganistán en 2021. «Y vais a ver la Tercera Guerra Mundial , por cierto, si no ocurre algo rápido. Soy el único candidato que puede hacer esta promesa: evitaré la Tercera Guerra Mundial », dijo, en referencia a sus buenas relaciones con el presidente ruso, Vladímir Putin . Bolsonaro, por su parte, no se ahorró elogios a Trump . En un discurso previo, alabó las políticas de este y defendió aquello que les une, como la defensa de la tenencia de armas. Según dijo: «Siempre dije que en Brasil, un pueblo armado nunca será esclavizado . Y una nación armada nunca será subyugada. Y es indispensable decirles a todos ustedes que mi relación con Donald Trump fue simplemente excepcional. Y ahora, ya sabemos, ¿quién tiene razón?. ¿Nosotros tenemos razón o ellos tienen razón? ¡Nosotros tenemos razón!». Para las elecciones en Brasil aún faltan cuatro años, y Bolsonaro todavía debe volver a su país tras su salida en diciembre. La fiscalía estudia si pide su inhabilitación para cargo público por su supuesto papel de incitación a la insurrección golpista del 8 de enero. El mes pasado, el expresidente dijo que volvería a Brasil este mes de marzo, aunque no ha anunciado fechas concretas. Varios demócratas en el Capitolio han pedido formalmente a Biden que lo deporte, porque cambió un visado diplomático por una solicitud de estancia por turismo tras dejar el cargo. La Casa Blanca no se ha pronunciado.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678033811.5058126,
        "language": "ES",
        "source": "ABC"
    }
]
