[
    {
        "title": "El futuro habla chino: Pekín va por delante de EE.UU. en 9 de cada 10 tecnologías clave",
        "date_raw": "Sun, 05 Mar 2023 05:02:32 +0100",
        "date": "2023-03-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/futuro-habla-chino-pekin-delante-eeuu-tecnologias-20230305210955-nt.html",
        "subtitle": "Durante años, múltiples voces han avisado sobre el avance de China en tecnologías estratégicas que pueden impulsarla por encima de sus competidores. Revoluciones como la inteligencia artificial (IA) , la computación cuántica, fusión nuclear o tecnología militar hipersónica supondrán en el futuro una ventaja competitiva para la superpotencia que consiga dominarlas primero; y todo parece indicar que EEUU perderá pronto su corona frente al gigante asiático. Un estudio desarrollado por el think tank Australian Strategic Policy Institute (ASPI) ha analizado la producción científica llevada a cabo por múltiples países durante los últimos cuatro años y, según explican desde el centro, los resultados han sorprendido incluso a sus autores. «China está adelantando a a Estados Unidos en 37 de las 44 tecnologías analizadas, entre las que se incluyen -además de las mencionadas- aparatos de radiofrecuencia avanzados, criptografía cuántica, drones o vacunas«, especifica el análisis del estudio. El trabajo concluye que las democracias occidentales están perdiendo fuelle en la 'competición' tecnológica global. La investigación, explican desde centro, demuestra que China ha construido los cimientos para posicionarse como la primera potencia tecnológica en pocos años, estableciendo en ocasiones una sorprendente ventaja en la mayoría de las disciplinas actuales o por emerger. Abrumadora ventaja asiática El informe detalla, entre otros datos, que el gigante asiático alberga siete de los 10 institutos de investigación más potentes del mundo en tecnología militar; además de que supera a los EEUU en ocho campos de la industria energética, incluyendo hidrógeno verde , supercapacitadores, baterías eléctricas, fotovoltaicas, gestión de residuos nucleares, biocombustibles, energía nuclear y tecnología de energía directa, como lo pueden ser los láseres, microondas o las ondas de sonido. Por otro lado, los americanos mantienen su liderato en computación cuántica, a pesar de que China ya los ha adelantado en criptografía, comunicaciones y sensores aplicados a este sector. Noticias Relacionadas opinion Si Los desafíos del Occidente democrático Giuseppe Tringali estandar No mobile world congress Trenes, robots, césped que produce electricidad... el MWC no es lugar, casi, para móviles Jordi Martínez En cuanto a la inteligencia artificial (IA), tecnología en boca de todo el mundo durante estos meses, las compañías chinas Tencent y Baidu tienen más patentes que verdaderos estandartes estadounidenses como IBM, Microsoft o Alphabet, matriz de Google . Esto significa que el liderato asiático mundial dependerá también en gran medida del impacto que este tipo de innovaciones tengan en la sociedad; algo que la mayoría de expertos asegura que lo hará en «grado superlativo», y que se trata, de hecho, de la tecnología más disruptiva desde la creación de internet. Muchos años en la sombra El éxito de China es consecuencia de una planificación milimétrica, cimentada, primero, en la inversión masiva durante la última década en investigación y, segundo, en el desarrollo del talento necesario para llevar a cabo estos proyectos. El país comunista superó a EEUU en patentes anuales por primera vez en 2011, y una década después, según datos de la ONU, ya lo doblaba. También el gigante asiático lidera el mundo, tanto en el número de trabajos de investigación, como en el mayor número de artículos citados, según muestra un informe del Ministerio de Ciencia y Tecnología de Japón . Los datos muestran que en 2019 la investigación china representó el 27,2 por ciento de los artículos más citados del mundo, superando a los Estados Unidos con un 24,9.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677994212.7123463,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Biden rompe con su partido por los recortes en la Policía",
        "date_raw": "Sat, 04 Mar 2023 00:06:46 +0100",
        "date": "2023-03-04",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/biden-rompe-partido-recortes-policia-20230304000643-nt.html",
        "subtitle": "Joe Biden regresó el jueves a la que fue su casa durante 36 años y allí, tendió la mano a los republicanos en un giro centrista que marca el inicio de una larga carrera electoral. Tras las recientes advertencias de los votantes, que el martes echaron sin contemplaciones a la alcaldesa de Chicago que recortó los fondos de la Policía, el presidente norteamericano anunció durante una visita al Capitolio, donde fue senador entre 1973 y 2009, que participará del veto conservador a una nueva ley penal en la capital que rebajaría notablemente las penas por diversos tipos de delito. En plena ola de criminalidad, con un 36% más de homicidios en lo que va de año con respecto a 2022, a los demócratas que gobiernan la capital, comandados por el presidente del consejo local Phil Mendelson , les ha parecido procedente cambiar la ley penal no para endurecerla, sino para todo lo contrario. El nuevo código eliminaría la mayoría de las penas mínimas obligatorias y reduciría las penas máximas, incluso para el robo de coches y la posesión ilegal de un arma de fuego, y permitiría los juicios con jurado, que suman menos convicciones, para algunos delitos menores. Desde la pandemia, la criminalidad se ha disparado en Washington. Han aumentado los hurtos, robos con violencia, allanamientos y homicidios. Cada año hay más de 200 homicidios en la capital, 1 .300 asaltos con arma de fuego y 2.000 robos. En los dos primeros meses de 2023, se han disparado no sólo los homicidios, sino los robos en coches, un 11%, hasta llegar a los 1.000 por mes. Noticia Relacionada estandar Si Duro golpe a la izquierda en EE.UU. con la derrota de la alcaldesa de Chicago David Alandete Según las encuestas, la inseguridad en la tercera ciudad más grande del país, ha hecho que Lightfoot pierda las primarias en su partido Como otros departamentos de policía local, el de Washington está falto de personal y recursos, y ha padecido sus propios problemas internos. En octubre, siete agentes de la unidad de delitos violentos fueron apartados al descubrirse que se incautaban sistemáticamente de armas ilegales, pero ni denunciaban ni detenían a los delincuentes que las portaban. Los diputados y senadores lo saben, porque trabajan en la capital. Por ejemplo, a principios de febrero la diputada demócrata Angie Craig fue agredida en el edificio en el que vive y tuvo que defenderse echándole un café caliente en la cara a un tipo de 26 años que le golpeó la cara e intentó estrangularle. Reelección en 2024 Con este panorama, el residente más célebre de Washington ha decidido que no va a permitir esa relajación de la ley criminal. En un almuerzo en el Capitlio dijo a los senadores de su partido que estaba con los republicanos que validaría una medida para revocar los cambios en el código penal del distrzito de Columbia, nombre oficial de la capital federal. Biden tuiteó más tarde: «No apoyo algunos de los cambios propuestos por el Consejo del distrito de Columbia a pesar de las objeciones de la alcaldesa, como la reducción de las penas por robo de vehículos. Si el Senado vota para revocar lo que hizo el Consejo de Washington, lo firmaré». Biden se presenta a la reelección en 2024. En el Capitolio, el presidente en realidad le dio permiso a los centristas de su partido para oponerse a la medida. Recientes decisiones del electorado, como revocar al fiscal de distrito de San Francisco o negarle a la alcaldesa de Chicago, Lori Lightfoot , un segundo mandato, por percibirlos como blandos en la lucha contra la criminalidad, han hecho saltar las alarmas en el Partido Demócrata en año electoral. Los republicanos llevan semanas advirtiendo de que vetarán la nueva ley de Washington. Algunos demócratas centristas, como Joe Manchin, de Virginia Occidental, han dado indicaciones de que pueden sumarse a los conservadores, que no son mayoría en el Senado. Al ser distrito federal, el Capitolio debe aprobar o vetar todas las medidas aprobadas a nivel local. Los republicanos sí tienen mayoría en la Cámara de Representantes, y el que preside la comisión de Control Gubernamental allí, el diputado James Comer, afirma que la ley local «incita a los delincuentes a campar a sus anchas por el distrito de Columbia». «Todos los estadounidenses deberían sentirse seguros en su capital. Pero no es así debido a la indulgencia de los demócratas de Washington hacia los delincuentes a expensas de la seguridad de los estadounidenses», añade. Un nuevo veto Lo cierto es que la alcaldesa de Washington, la demócrata Muriel Bowser, intentó vetar la ley alegando que no aumentaría la seguridad de la ciudad, pero en enero el Consejo de Washington votó por 12 votos a 1 para anular ese veto. Tras esa derrota, Bowser se sumó a los demás demócratas locales y pidió al Capitolio que aprobara la nueva ley, a riesgo de facilitar la injerencia del Capitolio en la vida política de la capital. El veto sería un hecho de gran relevancia, pues la última vez que el Congreso anuló una ley local aprobada por el gobierno del distrito de Columbia fue en 1991. Desde entonces, el Congreso ha mantenido una política de no interferir en las decisiones locales de Washington, aunque retiene cierta influencia porque tiene autoridad sobre el presupuesto del gobierno de la ciudad y, como en este caso, revisa las leyes aprobadas por el Consejo del Distrito antes de que entren en vigor. Los partidarios de la revisión del código penal sostienen que moderniza lo que consideran un código penal obsoleto y refleja las amplias aportaciones de fiscales, defensores públicos y expertos jurídicos. Dicen que las revisiones son coherentes con el Código Penal Modelo, una ley tipo creada por el Instituto de Derecho Americano en la década de 1960 que 29 estados han tomado para actualizar y estandarizar sus códigos penales.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1677994213.256586,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un baño de realismo",
        "date_raw": "Sat, 04 Mar 2023 00:07:04 +0100",
        "date": "2023-03-04",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jose-m-de-areilza-bano-realismo-20230304144710-nt.html",
        "subtitle": "Rishi Sunak ha conseguido reinventarse en pocos meses al frente del Gobierno británico. Ha pasado de ser un rígido partidario del Brexit y un interino que administraba el final de un ciclo populista, a un admirador pragmático de las ventajas del mercado interior europeo, que muestra hechuras de renovador de su formación política. Con la consecución del acuerdo de Windsor para enmendar el Protocolo de Irlanda del Norte, el primer ministro se ha apuntado una doble victoria. Por un lado, soluciona un serio problema político creado por Boris Johnson al haber permitido una frontera económica en el Mar de Irlanda. Había sido el precio de una retirada rápida y abrupta de la Unión, en absoluto basada en un cálculo de intereses. Por otro lado, el pacto abre una nueva etapa de relación entre Londres y Bruselas. Empieza a diluirse el discurso del enemigo externo, central para el nacionalismo inglés que dominaba el partido conservador. A cambio, se empieza a visualizar el potencial enorme de cooperación entre británicos y continentales. Capítulos como universidades y ciencia, seguridad y defensa o lucha contra la emergencia climática deberían ser los siguientes en la negociación de los flecos del Brexit. El acuerdo sobre Gibraltar también forma parte de las asignaturas pendientes. Pero lo más importante de lo sucedido en Windsor es el regreso de los expertos. La diplomacia británica, todavía la mejor del mundo, ha podido hacer su trabajo, en un diálogo fluido con los mismos expertos de la Comisión que ganaron por goleada a las huestes de Boris. El folclórico exprimer ministro ha balbuceado su desagrado hacia este giro, pero ya no representa a la mayoría tory. Su mentalidad cortoplacista de recuperar soberanía formal a cambio de perder influencia en el mundo se ha revelado como muy mal negocio. Sunak fue alumno aventajado en Stanford de Jeffrey Pfeffer, uno de los grandes maestros del poder, entendido desde el mayor realismo. Para avanzar en la consecución de tus objetivos, recomienda este profesor, envuelve tu acción en una visión convincente y atractiva y asegúrate de que las relaciones importantes funcionan. Un nuevo libreto sin subidones emocionales.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1677994213.2733645,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Detenida la hermana del capo de la mafia Matteo Mesina Denaro",
        "date_raw": "Sat, 04 Mar 2023 00:08:49 +0100",
        "date": "2023-03-04",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/detenida-hermana-capo-mafia-matteo-mesina-denaro-20230304000847-nt.html",
        "subtitle": "Gestionó la «casa de familia» del gran capo de Costa Nostra. Rosalia, Rosetta, como la llamaban en familia, controló los secretos del «jefe de jefes» de la Cosa Nostra, Matteo Messina Denaro, sus comunicaciones, así como el flujo de dinero contante, que corría en torno al capo de la mafia, capturado el pasado 16 de enero. Rosalia, de 68 años, la mayor de los cinco hermanos Messina, fue detenida por los carabineros en la mañana del viernes en la casa familiar de los Messina Denaro, en Castelvetrano (municipio de 29.500 habitantes, en provincia de Trapani, Sicilia), donde también nació el capo Matteo. La fiscalía de Palermo acusa a Rosalía Messina Denaro de asociación mafios a, porque «manejaba el dinero de la familia« y era »un punto de referencia para la cadena pizzini confidenciales del fugitivo Matteo Messina Denaro. (Se conoce como «pizzini», en la jerga de la mafia cada uno de los escritos intercambiados entre los capos y sus afiliados, para evitar ser interceptados, telefónicamente o electrónicamente, a través de una densa red de intermediarios, para dar información o dar directivas, adoptando por seguridad un lenguaje en clave)». Rosalía vivía sola. Tiene dos hijos, uno está en la cárcel, y su hija Lorenza Guttadauro, de 44, años, abogada, es la abogada defensora de su tio, el capo Matteo. También esta en prisión el marido de Rosalía, Filippo Guttadauro, que ha sido siempre considerado como un hombre de confianza del jefe de Cosa Nostra. Noticia Relacionada estandar Si Matteo Messina Denaro, la diabólica vida de un capo de la mafia Ángel Gómez Fuentes Condenado a cadena perpetua por decenas de asesinatos, disolvió en ácido a un niño de 12 años, hijo de un arrepentido de la mafia. Además fue uno de los responsables de los atentados que costaron la vida a los magistrados Falcone y Borsellino Rosalía se habría visto en varias ocasiones con el hermano. Prueba de su estrechísima relación son los numerosos «pizzini» encontrados en la casa de Rosetta. El nombre en clave de la mujer en los pizzini era «fragolone» ( «Fresa»). Se sabía que Matteo Messina Denaro solía firmar como Alessio, y hacía citas cultas, reflexiones metafísicas, con muchos errores gramaticales, para explicar su filosofía sobre el liderazgo de Cosa Nostra. En uno de ellos reescribe la historia, al erigirse como el salvador de la Sicilia: «Han construido una gran mentira para el pueblo. Nosotros somos los malos, ellos son buenos. Enterraron nuestra tierra con esta mentira». Varios de los «pizzini» se refieren a la enfermedad del capo. Uno de ellos fue fatal: en él hay datos sobre las condiciones de salud, un diario clínico real de un paciente de cáncer. Fue el punto de partida para la detención del capo. Matteo Messina Denaro fue detenido en una clínica de Palermo, donde había ido para recibir tratamiento por el cáncer de colon del que fue operado. Condenado a cadena perpetua por decenas de asesinatos, era el fugitivo más buscado de Europa y uno de los criminales más peligrosos del mundo, un asesino despiadado capaz de ordenar homicidios de jueces que eran héroes nacionales, como Falcone y Borsellino, o cometer asesinatos por banales celos. Acusado de decenas de homicidios, estaba condenado a muerte. La fiscalía considera a Rosalia como la gran gestora de la «casa de familia« porque manejaba el dinero contante a disposición de la familia. Ella seguía las órdenes del capo y entregaba el dinero a una serie de personas, apuntando los ingresos, salidas y todos los gastos. No deja de ser sorprendente que con casi toda la familia en la cárcel, hasta su yerno salió de prisión recientemente, Rosalia nunca fuera involucrada directamente en la investigación sobre el hermano. La omertà, el silencio cómplice de muchos que vivían con la ayuda económica de los Messina Denaro, hizo casi intocable durante más de 30 años la histórica casa familiar del capo de Cosa Nostra. Al final, también cayó la Rosalia, la Fresa, alias Rosetta.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1677994213.3261957,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una joven vende sus desnudos en OnlyFans para pagar el tratamiento contra un raro cáncer",
        "date_raw": "Sat, 04 Mar 2023 13:12:38 +0100",
        "date": "2023-03-04",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/joven-vende-desnudos-onlyfans-pagar-tratamiento-raro-cancer-20230304130847-nt.html",
        "subtitle": "Cuando Mya Richardson se enteró de que padecía un raro cáncer en septiembre de 2022, el mundo de se le vino encima. Esta joven, de 21 años y residente en el estado de Michigan, en Estados Unidos, no tenía forma de costearse el costoso tratamiento para hacer frente a la enfermedad, pues la sanidad estadounidense no es pública. Tras la aparición de un bulto de 12 centímetros en la zona lumbar, la joven acudió al especialista que le acabó diagnosticando sarcoma de células fusiformes , un tumor que puede desarrollarse en el hueso o en los tejidos blandos. Con la intención de pagar las sesiones de quimioterapia y radioterapia que le correspondían, decidió recurrir a la solución más fácil y rápida para obtener dinero: vender sus desnudos en OnlyFans . Ha ganado 80.000 dólares para costearse el tratamiento ﻿La estadounidense ya tenía presencia en OnlyFans antes de ser diagnosticada por la enfermedad y, durante un tiempo, mantuvo la noticia en secreto porque creía que esta tragedia podría llegar a destruir su flujo de ingresos. Lo que la joven no se esperaba es que su cuenta en la plataforma de contenido para adultos fuera a tener tanto éxito. Aunque empleó varias pelucas, creyendo que nadie querría verla sin pelo en la cabeza, la calvicie ha hecho que su cuenta se dispare entre los consumidores de la plataforma: la joven asegura que a sus suscriptores les encanta. «Me preocupaba cómo la pérdida de cabello me afectaría mentalmente, ya que mi trabajo depende de mi apariencia. Pero a los hombres les encanta el aspecto calvo . Tuve mucha positividad cuando publiqué por primera vez sin peluca. Tengo cáncer, pero todavía quiero hacer esto», aseguraba en una entrevista. En apenas unos meses, Mya ha conseguido recaudar más de 80.000 dólares , con los que se ha costeado cuatro sesiones de quimioterapia y 25 sesiones de radioterapia. « Tengo cáncer, pero sigo siendo sexy », aseguró la joven estadounidense, que continúa compartiendo contenido de desnudos en medio de su tratamiento. Aunque aún sigue sufriendo enormes dolores y todavía está a la espera de que le retiren el tumor que permanece en su espalda, los médicos han podido detener la propagación del cáncer a sus pulmones gracias al dinero obtenido en OnlyFans. Según la Sociedad Estadounidense del Cáncer, la tasa de supervivencia a cinco años es del 80%, siempre que el cáncer se limite a la parte del cuerpo donde se originó.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1677994213.3370352,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La lucha contra el olvido de las familias de los voluntarios caídos en Bucha",
        "date_raw": "Sat, 04 Mar 2023 00:07:17 +0100",
        "date": "2023-03-04",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/lucha-olvido-familias-voluntarios-caidos-bucha-20230304185559-nt.html",
        "subtitle": "El cuarto de Sviatoslav Turovoskyi permanece como lo dejó, con sus peluches de juventud y la gorra que le dieron durante un verano en Italia dentro de un viaje organizado para niños de la zona de Chernóbil. «Sueño con que un día se abra la puerta y aparezca, que todo vuelva a ser como era antes del ataque ruso, es un sueño poderoso», confiesa Oleksandr, un padre que no olvida a un hijo ejecutado por las tropas enemigas hace un año. La parte central del salón está dedicada al joven y allí están sus fotografías y algunas cartas enviadas por sus amigos. «Lo peor de todo es la sensación de olvido, las autoridades de Ucrania siguen sin reconocer a Sviatoslav como una persona fallecida en combate y eso duele, esperemos que se arregle pronto. No tenía formación militar, pero era un patriota y murió defendiendo Bucha», comenta el padre mientras se pone las botas y se abriga antes de realizar su visita diaria al cementerio de Nemishayeve, localidad vecina a Bucha donde reside la familia. Este joven de 25 años forma parte de uno de los capítulos negros escritos por Rusia en la calle Yablunska , tristemente conocida como 'la calle de los cuerpos' por las decenas de cadáveres que aparecieron tras el final de la ocupación. Sviatoslav decidió dejar su trabajo en una fábrica de empaquetado y empuñar las armas como parte de la Defensa Territorial, los grupos de voluntarios que se organizaron por todo el país al comienzo de la invasión. Los rusos le capturaron junto a otros seis voluntarios y a la persona que les había escondido en su casa, llevaron a todos a la parte trasera del edificio en el que establecieron una de sus bases, les ejecutaron a tiros y dejaron sus cuerpos allí tirados durante un mes. Las cámaras de seguridad de una vivienda próxima captaron el momento en el que les llevaban directos a la muerte y las familias esperan ahora identificar a los responsables para que sean juzgados por crímenes de guerra. Gracias a una ayuda de 7.500 grivnas (190 euros al cambio) del Ayuntamiento de Bucha la familia pudo comprar una lápida y junto a ella colocaron la bandera nacional, como en las tumbas de los soldados caídos en el frente. «El Parlamento ya ha aprobado una ley para igualar los derechos de militares y voluntarios caídos en la lucha contra los rusos, pero faltan al menos meses para que se haga efectiva, la espera se ha hecho muy larga», comenta Oleksandr ante la tumba. Noticia Relacionada estandar Si Ucrania sigue encontrando fosas con víctimas de la ocupación rusa Mikel Ayestaran Las autoridades ucranianas descubrieron una pequeña fosa con tres cuerpos en Borodianka 'La calle de los cuerpos' A Sviatoslav le mataron un día después de cumplir los 25 y tras la liberación de Bucha su padre tuvo que ir a la morgue de Kiev a reconocer el cuerpo. «Nunca podré olvidar ese momento, nunca, por eso pedimos justicia y que los culpables sean juzgados en La Haya, quienes apretaron el gatillo y quienes dieron la orden», comenta entre lágrimas. El diario 'The New York Times' publicó en diciembre una exhaustiva investigación de los crímenes sucedidos en la calle Yablunska. El diario estadounidense documentó la muerte de 36 personas y recogió la historia personal de cada una de ellas. Fue un trabajo de ocho meses en el que señalaron a los paracaidistas del 234 Regimiento de Asalto, bajo las órdenes del coronel Artyom Gorodilov, como responsables de «unos asesinatos que formaban parte de un esfuerzo deliberado y sistemático de asegurar de manera despiadada la ruta a Kiev». Rusia sufrió en Bucha una de las emboscadas más graves de la guerra y los civiles pagaron el precio de la venganza. Desde Moscú, Vladímir Putin calificó las acusaciones de crímenes de guerra de «provocación» y los medios próximos al Kremlin hablaron de «montaje ucraniano». Mural de recuerdo Tras la visita al cementerio, Oleksandr se dirige al lugar donde ejecutaron a su hijo, donde ha colocado un pequeño altar y unas fotografías de los ocho asesinados. «Estamos en contacto con las autoridades locales para hacer un mural y un pequeño monumento que sirva de recuerdo a todos los fallecidos», explica emocionado. Ha perdido a un hijo, tiene a dos sobrinos en el frente y a un nieto en la academia militar. «El presidente ha firmado la ley y dentro de tres meses podremos presentar los documentos para que sean reconocidos como víctimas de la guerra» Natalia Verbova   Natalia Verbova es el gran apoyo de Oleksandr en la lucha contra el olvido. Ella perdió en este mismo lugar a su marido, Andrii. «El presidente ha firmado la ley y dentro de tres meses podremos presentar los documentos para que sean reconocidos como víctimas de la guerra, eso nos dará derecho a una compensación. Ellos cogieron las armas para defender su ciudad y tras su captura debían haber sido tratados como prisioneros de guerra», insiste Natalia. Al comienzo de la invasión su hijo y ella huyeron de Bucha en busca de un lugar seguro en el Oeste del país, pero Andrii decidió quedarse. Se despidieron el 25 de febrero y nunca más volvieron a verse. «Identifiqué su cuerpo en las fotos que se difundieron en redes tras la salida del enemigo, no tuve dudas, era Andrii», recuerda Natalia. Llevaban 25 años casados. Se cumple un año de la ejecución de estas ocho personas, un año desde que la sed de venganza de los soldados rusos dejó una de las imágenes más duras de la 'calle de los cuerpos'. Las familias claman justicia.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1677994213.348203,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El ministro ruso de Defensa visita el frente en el este de Ucrania en plenos combates en Bajmut",
        "date_raw": "Sat, 04 Mar 2023 11:00:47 +0100",
        "date": "2023-03-04",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ministro-ruso-defensa-visita-frente-ucrania-plenos-20230304110046-nt.html",
        "subtitle": "El ministro ruso de Defensa, Serguéi Shoigú , inspeccionó un «puesto de mando» en el frente de batalla en el este de Ucrania, informó este sábado su ministerio, cuando se libran fuertes combates por el control de la ciudad de Bajmut. En un comunicado, el Ministerio de Defensa ruso precisó que Shoigú había «inspeccionado un puesto de mando en el frente», en «la dirección Donetsk-Sur», sin precisar el lugar exacto ni la fecha de la visita. Noticia Relacionada estandar No Ucrania reconoce que la situación de sus tropas en Bajmut es crítica Rafael M. Mañueco Zelenski desiste por ahora de destituir a su ministro de Defensa ante la ofensiva rusa El ministerio publicó un video que muestra a Shoigú a bordo de un helicóptero y luego conversando, sin casco ni chaleco, con un militar delante de edificios dañados, bajo la vigilancia de un soldado. Código Desktop Russian MoD video of Sergei Shoigu visiting the Eastern group of forces headquarters. The video shows Colonel Generals Mizintsev, Rudskoy, and Muradov. https://t.co/kwq2zcyvH2https://t.co/Qdscx8fKiy pic.twitter.com/ddLgeshE9u— Rob Lee (@RALee85) \n\nMarch 4, 2023 Imagen para móvil, amp y app Código móvil Russian MoD video of Sergei Shoigu visiting the Eastern group of forces headquarters. The video shows Colonel Generals Mizintsev, Rudskoy, and Muradov. https://t.co/kwq2zcyvH2https://t.co/Qdscx8fKiy pic.twitter.com/ddLgeshE9u— Rob Lee (@RALee85) \n\nMarch 4, 2023 Código AMP Russian MoD video of Sergei Shoigu visiting the Eastern group of forces headquarters. The video shows Colonel Generals Mizintsev, Rudskoy, and Muradov. https://t.co/kwq2zcyvH2https://t.co/Qdscx8fKiy pic.twitter.com/ddLgeshE9u— Rob Lee (@RALee85) \n\nMarch 4, 2023 Código APP Russian MoD video of Sergei Shoigu visiting the Eastern group of forces headquarters. The video shows Colonel Generals Mizintsev, Rudskoy, and Muradov. https://t.co/kwq2zcyvH2https://t.co/Qdscx8fKiy pic.twitter.com/ddLgeshE9u— Rob Lee (@RALee85) \n\nMarch 4, 2023 El ministro también entregó medallas a soldados rusos y escuchó un informe de la situación en el campo de batalla. «El ministro prestó especial atención a la organización de un apoyo completo a las fuerzas», precisó el comunicado. Batalla de Bajmut La visita se produce en momentos en que se libran fuertes combates por el control de Bajmut, en la región de Donetsk, una ciudad de valor estratégico limitado, pero que se ha convertido en un símbolo pues rusos y ucranianos se enfrentan desde hace meses por su control. El viernes, Yevguéni Prigozhin, jefe del grupo paramilitar ruso Wagner, en primera línea en la batalla de Bajmut, afirmó que la ciudad estaba «prácticamente rodeada». Prigozhin ha criticado enérgicamente en varias ocasiones al mando de las fuerzas regulares rusas, acusándolo de no apoyar suficientemente a los combatientes de Wagner. A finales de diciembre, Shoigú realizó dos visitas de ese tipo a la zona de la «operación especial» en Ucrania.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1677994213.3741078,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Biden, operado con éxito de una lesión cancerígena en la piel del tórax",
        "date_raw": "Sat, 04 Mar 2023 00:43:52 +0100",
        "date": "2023-03-04",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/biden-operado-exito-lesion-cancerigena-piel-torax-20230304004350-nt.html",
        "subtitle": "Kevin O'Connor, doctor del presidente de Estados Unidos, Joe Biden , ha comunicado que al mandatario se le extirpó un carcinoma de células basales en el pecho durante una intervención quirúrgica el mes pasado. O'Connor explicó en un memorando que la biopsia confirmó que la pequeña lesión que Biden sufría era un carcinoma de células basales , uno de los tipos de cáncer de piel más comunes, según informó la Casa Blanca. Este tipo de carcinoma no suele extenderse o derivar en metástasis , como puede ocurrir con un melanoma. Además, su incidencia en la población es elevada: se calcula que este tipo representa un 6% de todos los cánceres diagnosticados. El doctor incidió en que la zona fue tratada durante la biopsia: «Se le ha curado muy bien» y no requerira de mayor tratamiento. «El presidente continuará la vigilancia dermatológica como parte de su atención médica integral en curso«, remachó. La operación se realizó el 16 de febrero en el transcurso de una revisión ordinaria por parte del equipo médico que vigila su estado de salud. Al concluir, la Casa Blanca emitió un comunicado con el informe de los facultativos en el que se señalaba que Biden estaba »sano y vigoroso« y en condiciones de afrontar con éxito sus funciones presidenciales. Biden, que tiene 80 años, ya expresó antes de las elecciones de medio mandato del pasado mes de noviembre que, pese a que «podría caer muerto mañana mismo» , lo importante es su energía, y subrayó así que era «totalmente legítimo» para los estadounidenses juzgarle por su estado de salud. «En términos de cuánto puedo hacer, creo que la gente debería mirar y decir: '¿Todavía tiene la misma pasión por lo que está haciendo?'», destacó el mandatario estadounidense en una entrevista a la cadena MSNBC. Noticias Relacionadas estandar No Extirpan dos tumores a la primera dama de Estados Unidos, Jill Biden AFP estandar No A Biden se le extirpó un tumor precanceroso David Alandete En los últimos meses se ha reavivado el debate del estado de salud de Biden tras difundirse distintos vídeos en los que aparece desorientado. Pese a ello, el mandatario estadounidense mantiene su deseo de aspirar a un segundo mandato en la Casa Blanca , aunque para entonces tendría ya 81 años. Biden, quien se convirtió en 2020 en la persona de más edad en asumir el poder en Estados Unidos, ya ha señalado con anterioridad que puede mantener la misma exigencia en su puesto, alegando los viajes regulares que realiza tanto a nivel nacional como a nivel internacional. La tradición establece que quien se sienta en el Despacho Oval lo hace por ocho años, o al menos aspira a que así sea, por lo que el hecho de que Biden renunciase 'motu proprio' a la reelección supondría un hito en la política norteamericana y podría marcar en cierta medida la senda de los aspirantes demócratas alternativos.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1677994213.4278321,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La alemana Rheinmetall planea construir una fábrica de tanques en suelo ucraniano",
        "date_raw": "Sat, 04 Mar 2023 12:16:24 +0100",
        "date": "2023-03-04",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/alemana-rheinmetall-planea-construir-fabrica-tanques-suelo-20230304121622-nt.html",
        "subtitle": "Los expertos militares coinciden en que el factor decisivo en el desarrollo de la guerra en Ucrania será cuál de los dos bandos sea capaz de suministrar al frente más armamento, más rápido y durante más tiempo. La voluntad política de Occidente de proporcionar armas a Kiev se topa con los problemas logísticos que supone la fabricación de un armamento no existente y su traslado hasta Ucrania, que retrasa las entregas inevitablemente durante meses. En este contexto, el fabricante de armamento alemán Rheinmetall plantea un enfoque completamente innovador: construir una fábrica de tanques en suelo ucraniano. Se trata de una apuesta estratégica de tal magnitud que difícilmente puede plantearse sin haber hablado antes con los gobiernos de Alemania y de Estados Unidos. Noticia Relacionada estandar Si Scholz, a solas con Biden en el Despacho Oval Rosalía Sánchez El canciller alemán ha viajado en solitario a Washington para entrevistarse con el presidente estadounidense en un formato inusual, con el que se busca, según fuentes del Gobierno alemán, «la máxima confidencialidad y la máxima solidaridad» Lo anuncia hoy el jefe de Rheinmetall, Armin Papperger , en coincidencia con la entrada de la empresa a partir del 20 de marzo en el exclusivo índice bursátil de Frankfurt, el DAX 30, en sustitución de Fresenius Medical Care. «Se puede construir una planta de Rheinmetall en Ucrania por alrededor de 200 millones de euros», declara en una entrevista publicada por 'Rheinische Post', «podría producir hasta 400 tanques de combate tipo Panther al año». Modelo Panther Se refiere al nuevo modelo Panther, de última generación, presentado en el verano de 2022. Papperger asegura que las conversaciones con el gobierno ucraniano son «prometedoras» y que espera una decisión «dentro de los próximos dos meses». Se trata sin duda de una inversión arriesgada porque supone una incursión en territorio en guerra, pero Papperger se muestra convencido de que la planta podría protegerse contra los ataques aéreos rusos: «La protección antiaérea no sería difícil». Rheinmetall tiene actualmente una capitalización bursátil de más de 10.800 millones de euros. El precio de sus acciones se ha prácticamente duplicado desde que comenzó la invasión rusa de Ucrania, hace poco más de un año, que la ha convertido de nuevo en proveedor del ejército alemán. Según informa la Agencia de Prensa Alemana (DPA), Rheinmetall es una de las pocas empresas que ya ha recibido un pequeño pedido del «fondo especial» de 100.000 millones de euros establecido por el canciller Olaf Scholz para las fuerzas armadas alemanas. Con miras a futuros pedidos del gobierno federal, la empresa predice que «esperamos grandes pedidos en las áreas de municiones, vehículos de combate y una mayor digitalización». Pero la multiplicación de beneficios también se debe a la creciente demanda de otros países de la OTAN y la UE. Aunque su CEO no ha desvelado todavía los detalles y estructura de la inversión, cabe suponer que contar con una fábrica en suelo ucraniano significa que los países aliados de Ucrania tendrán solamente que enviar el dinero y que los tanques necesarios serán fabricados directamente allí. Y no son pocos. Ucrania necesita entre 600 y 800 tanques para una victoria, según los cálculos de Papperger. «Incluso si Alemania renunciara a todos los 300 tanques Leopard 2 disponibles y en manos de su propio ejército, no serían suficientes», señala. Rheinmetall, que produce entre otros los tanques Leopard, está ya poniendo a disposición de Ucrania alrededor de 250 unidades. «Estamos trabajando a toda velocidad», explica Papperger, «ya hemos puesto en funcionamiento más de 40 vehículos de combate de infantería Marder, para fin de año habrá alrededor de 100. Unos 30 tanques de los de 50 Leopard 2A4 ya están listos. Además, hay alrededor de 100 modelos Leopard 1 más antiguos, de los cuales podemos volver a utilizar 88 desde la perspectiva actual». Pero este suministro no es suficiente, en su opinión, porque espera que la guerra dure «probablemente durante los próximos años». «Mientras que los aliados occidentales están enviando suficientes armas allí para que Ucrania se defienda, los ucranianos no tienen suficiente equipo hoy para recuperar por completo su territorio», por lo que, desde su punto de vista, una fábrica en suelo ucraniano supone volver a repartir las cartas de la guerra, esta vez más a favor de Kiev. Papperger asegura que Rusia no tiene tantos recursos como Occidente en su conjunto, aunque también advierte que «no puedo ver por ninguna parte que el liderazgo en torno a Putin esté haciendo recortes en su curso agresivo hacia Ucrania».",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1677994213.5053186,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Asamblea Nacional china sellará el giro autoritario de Xi Jinping",
        "date_raw": "Sat, 04 Mar 2023 15:19:20 +0100",
        "date": "2023-03-04",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/asamblea-nacional-china-sellara-giro-autoritario-jinping-20230304151918-nt.html",
        "subtitle": "Tras perpetuarse en el poder durante el XX Congreso del Partido Comunista celebrado en octubre, donde incluso expulsó de la sala a su antecesor Hu Jintao, el presidente de China, Xi Jinping , culmina ahora su deriva autoritaria y personalista. Continuando el proceso que arrancó en dicho cónclave, lo hará en la Asamblea Nacional Popular, la reunión anual del Parlamento orgánico del régimen chino que empieza este domingo y durará hasta el lunes 13. En el Gran Palacio del Pueblo de Pekín, mismo escenario del Congreso del Partido Comunista, sus casi 3.000 diputados reelegirán a Xi Jinping como presidente de la República Popular China. Para ello, en 2018 ya reformaron la Constitución y abolieron el límite de dos mandatos de cinco años que regía desde la década de los 90 con el fin de dar paso a una nueva generación y evitar los desmanes de la época de Mao Zedong . Metiendo la marcha atrás a China, Xi no solo no se retirará del poder como sus predecesores, Jiang Zemin y Hu Jintao , sino que aspira a elevarse como un nuevo 'Gran Timonel' en pleno siglo XXI. Convertido ya en el dirigente más poderoso desde Mao, en esta Asamblea renovará como presidente y, además, sacará adelante una serie de «reformas institucionales» para reforzar aún más el control del Partido Comunista sobre los órganos del Estado y la economía. Noticia Relacionada estandar No Ofensiva diplomática de EE.UU. contra el envío de armas de China a Rusia Javier Ansorena La Administración Biden se plantea divulgar la inteligencia al respecto para enfriar los planes de Pekín Según informa la agencia estatal de noticias Xinhua, así lo recoge una propuesta del Comité Central del Partido que será enviada a la Asamblea Nacional para su aprobación. «La reforma será orientada, intensa y de amplio rango, afectando a intereses muy arraigados», ordenó Xi al Comité Central. Aunque no han trascendido sus detalles, se prevé una «reestructuración profunda» del sector financiero y más controles sobre la ciencia y la tecnología, sectores clave en la «guerra de los microchips» abierta con Estados Unidos. Influencia en empresas privadas Junto a los cambios que se esperan en ministerios y agencias gubernamentales que han fomentado el extraordinario crecimiento económico de China desde su apertura al capitalismo a finales de los 70 y principios de los 80, Xi Jinping avanzó una mayor influencia del Partido Comunista en empresas privadas, asociaciones industriales y cámaras de comercio. «2023 es el primer año para implementar completamente los principios del XX Congreso del Partido Comunista. El Pensamiento de Xi Jinping sobre el Socialismo con Características Chinas para la Nueva Era debe ser implantado concienzudamente, y se debe defender con firmeza la autoridad y el liderazgo unificado y centralizado del Comité Central con Xi Jinping como su núcleo», clamó Xinhua con la pomposidad habitual de la propaganda. A la espera de que se concreten las medidas, estos cambios llegan en un momento trascendental para China. El objetivo ahora es la reactivación económica tras el abrupto final de las restricciones de la política de Covid 0, que el año pasado mermaron el crecimiento del Producto Interior Bruto (PIB) a solo el 3 por ciento, una de las cifras más bajas del último medio siglo. Con una batería de medidas de estímulo, el primer ministro saliente, Li Keqiang, anunciará este domingo ante la Asamblea su objetivo de crecimiento para este año, que estará en torno al 5 por ciento. Algunos medios estatales incluso elevan la previsión al 6 por ciento, pero la economía china se enfrenta a serios problemas. Entre ellos destacan el consumo interno insuficiente, la falta de confianza del sector privado, la crisis inmobiliaria, la elevada deuda de las administraciones locales, el frenazo a las exportaciones y las tensiones geopolíticas por la guerra de Ucrania y el apoyo implícito de China a Rusia. Para que la economía repunte, Xi Jinping se rodeará del grupo de leales a los que aupó durante el último Congreso del Partido Comunista. Con algunos de ellos acompañándole en el Comité Permanente del Politburó, entre ellos destaca su número dos y antiguo secretario del Partido en Shanghái, Li Qiang, quien previsiblemente será designado primer ministro. Junto a él, los diputados de la Asamblea nombrarán a otros cargos del Consejo de Estado (Gobierno) y demás instituciones del Estado. Además de Li Qiang, todo apunta a que también se encargará de la economía He Lifeng, quien se postula para reemplazar a Liu He como viceprimer ministro y a quien 'The Wall Street Journal' sitúa como comisario del Partido en el Banco Popular (Central) de China. Leales contra tecnócratas Aunque Xi prima a los leales sobre los tecnócratas para dirigir la economía, los expertos confían en que finalmente se imponga el pragmatismo de los dirigentes chinos para seguir adelante con su reforma y apertura al mundo. Pero, desde la pandemia de Covid y la guerra de Ucrania, soplan nuevos vientos en contra de la globalización y cada vez son más las voces, sobre todo en EE.UU., que apuestan por el desacoplamiento para que ni la energía ni el comercio de las democracias occidentales dependan de países con regímenes políticos rivales como Rusia o China. «Algunos países han abusado de la extraterritorialidad de sus leyes domésticas violando las normas internacionales con el objetivo de eliminar a entidades e individuos extranjeros pensando solo en sus propios intereses», respondió este sábado el portavoz de la Asamblea, Wang Chao, cuando le preguntaron en la rueda de prensa de presentación por las relaciones con la Casa Blanca. Sin citar expresamente a EE.UU., insistió en que « China se opone con firmeza a esos actos y ha promulgado una serie de leyes para contrarrestar esos intentos de contención, supresión e injerencia en asuntos internos». Su discurso cambió por completo cuando un medio ruso le preguntó por los lazos con la Unión Europea. «Ambas partes han acordado trabajar por el desarrollo de las relaciones bilaterales y rechazado una nueva Guerra Fría, la confrontación de bloques y el desacoplamiento económico», explicó Wang, quien aseguró que «entre China y Europa no hay desacuerdos estratégicos fundamentales ni conflictos». Aunque admitió que «alguna gente sostiene que China y Europa son rivales sistémicos y alertan de la amenaza china», advirtió de que «tal caracterización no beneficia a nadie» y recordó que «China siempre ve a Europa como un socio estratégico integral». Apelando a la economía para salvar las diferencias, señaló que «juntos, China y Europa pueden aumentar el comercio y las inversiones». Ucrania y Taiwán Al revuelto escenario internacional se suman las tensiones por Taiwán, la isla independiente 'de facto' pero reclamada por Pekín, que ha prometido reunificarla incluso por la fuerza si es necesario. Mirándose con miedo en el espejo de Ucrania, Taiwán teme una invasión china en los próximos años, por lo que ha estrechado sus lazos militares con EE.UU., su principal aliado y proveedor de armas. En medio del rearme que se está viviendo en Asia, como se aprecia en Taiwán, Japón y la India , este año se espera un nuevo aumento de los gastos militares de China. El año pasado, la subida fue del 7,1 por ciento hasta alcanzar oficialmente los 1,45 billones de yuanes (197.000 millones de euros). Aunque los expertos sospechan que la cifra es mayor, los medios chinos recuerdan que el presupuesto del Pentágono para este año es cuatro veces más, 817.000 millones de dólares ( 768.000 millones de euros ), y que EE.UU. y otros países de la OTAN presentan unos gastos militares por encima del 2 por ciento del PIB y Pekín los mantiene en torno al 1,3 por ciento. Con las espadas en alto y el miedo a una guerra en Taiwán, arranca la Asamblea Nacional china para sellar el giro autoritario del presidente Xi Jinping.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1677994213.8805509,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Risas en el auditorio cuando el ministro ruso de Exteriores culpa a Occidente de la invasión de Ucrania",
        "date_raw": "Sat, 04 Mar 2023 16:20:46 +0100",
        "date": "2023-03-04",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/risas-auditorio-ministro-ruso-exteriores-culpa-occidente-20230304161749-nt.html",
        "subtitle": "Ya no dice operación militar especial, sino guerra, pero el ministro ruso de Exteriores, Serguei Lavrov, sigue sin asumir en público la responsabilidad rusa de la invasión de Ucrania. La diferencia es que en un foro aledaño al celebrado por el G-20 en India al asegurar Lavrov que «Rusia trató de detener la guerra que propiciaron las potencias de Occidente utilizando a los ucranianos» el público soltó una sonora carcajada ante el rostro impávido del jefe diplomático ruso. Código Desktop Sergei Lavrov's comments on the Ukraine War are greeted with laughter in India pic.twitter.com/eETPILPiUA— Samuel Ramani (@SamRamani2) \n\nMarch 3, 2023 Imagen para móvil, amp y app Código móvil Sergei Lavrov's comments on the Ukraine War are greeted with laughter in India pic.twitter.com/eETPILPiUA— Samuel Ramani (@SamRamani2) \n\nMarch 3, 2023 Código AMP Sergei Lavrov's comments on the Ukraine War are greeted with laughter in India pic.twitter.com/eETPILPiUA— Samuel Ramani (@SamRamani2) \n\nMarch 3, 2023 Código APP Sergei Lavrov's comments on the Ukraine War are greeted with laughter in India pic.twitter.com/eETPILPiUA— Samuel Ramani (@SamRamani2) \n\nMarch 3, 2023 Cuando se le preguntó cómo el conflicto había afectado la estrategia energética de Rusia, Lavrov dijo: «Conocen la guerra que estamos tratando de detener y que se lanzó contra nosotros utilizando al pueblo ucraniano», una declaración que fue recibida por la audiencia con risas. Después de una breve pausa, el ministro de Relaciones Exteriores de Rusia continuó diciendo: «Por supuesto que [el conflicto] influyó en la política de Rusia, incluida la política energética». «La forma contundente de describir lo que cambió: no confiaríamos más en ningún socio en Occidente», agregó Lavrov.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1677994213.9077258,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El hijo del presidente de Colombia, acusado de recibir dinero de narcos para financiar la campaña de su padre",
        "date_raw": "Sat, 04 Mar 2023 16:42:16 +0100",
        "date": "2023-03-04",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/hijo-presidente-colombia-acusado-recibir-dinero-narcos-20230304164215-nt.html",
        "subtitle": "Nicolás Petro es diputado y nada menos que el hijo mayor del presidente colombiano, Gustavo Petro. Su ex esposa, Day Vásquez, lo acusó de haber recibido dinero del narcotráfico para financiar la campaña presidencial de su padre, que supuestamente se quedó en su bolsillo y no en la administración electoral. Day Vásquez, la ex esposa del diputado, ha prendido el ventilador en su entrevista publicada por la revista Semana, donde declaró que el dinero «nunca llegó legalmente a la campaña porque él [Nicolás Petro] se quedó con ese dinero y así otros». También surgieron dudas sobre si el actual mandatario estaba consciente de lo que hacía su hijo. «Sí lo sabe, porque yo se lo dije», respondió a la periodista Vicky Dávila. Ella misma acudió al Palacio de Nariño hace unos 20 días para contarle, añadió. Noticia Relacionada Claves de latinoamérica estandar Si Los nuevos gobiernos de izquierda latinoamericana renuncian al consenso Emili J. Blasco Los seis principales países –Brasil, México, Argentina, Colombia, Chile y Perú– podían marcar la agenda y lograr que el resto, incluidos gobiernos de derecha, tuvieran que sumarse a las unanimidades Unas horas antes de que el escándalo salpicara al entorno presidencial y lo afectara, Gustavo Petro solicitó a la Fiscalía General la apertura de una investigación contra su hijo mayor y su hermano Juan Fernando Petro sin dar las razones de su pedido. «Debido a la información que se rumora en la opinión pública sobre mi hermano Juan Fernando Petro Urrego y mi hijo mayor Nicolás Petro Burgos, le pido al fiscal general de la nación adelantar todas las investigaciones necesarias y determinar posibles responsabilidades», dijo el presidente. En su denuncia, Vásquez destaca que Nicolás Petro recibió diversos fondos de financistas dudosos para su padre que no fueron conciliados en los libros de contabilidad de la campaña electoral. Por citar algunos de los financistas, Vásquez señala que el narcotraficante Samuel Santander Lopesierra, alias 'el hombre Marlboro', le entregó al diputado Petro «más de 600 millones de pesos (unos 124 mil 700 dólares de hoy) para la campaña de su papá el año pasado». 'Hombre Marlboro' «Eso nunca llegó legalmente a la campaña porque él se quedó con ese dinero, y así otros», añadió la mujer, que mencionó que Nicolás Petro también recibió 200 millones de pesos (unos 41 mil 500 dólares) del empresario Alfonso «Turco» Hilsaca que tampoco fueron a dar a la campaña, reseñó la agencia EFE. Para desmentir a su ex esposa, el hijo del presidente colombiano aseguró que «no ha tenido trato ni con 'el hombre Marlboro' ni con el 'Turco» Hilasca», personas a las que dijo no conocer. Tampoco que «no ha recibido ningún tipo de apoyo ni directa, ni indirectamente» de estas personas, por lo que solicitó «una investigación para esclarecimiento y protección de mi honra y buen nombre». Según reseñó EFE, Lopesierra, el hombre Marlboro, amasó en los años 80 una fortuna en la costa atlántica con el comercio de cigarrillos y licor de contrabando y fue elegido senador en 1994, el mismo año en que las autoridades de Estados Unidos afirmaron que hacía parte de una red criminal dedicada al lavado de activos.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677994213.9186516,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Julia Faustyna admite que «quizá» no sea Madeleine McCann e Instagram le bloquea la cuenta por fraude",
        "date_raw": "Sat, 04 Mar 2023 17:42:05 +0100",
        "date": "2023-03-04",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/julia-faustyna-madeleine-mccann-instagram-20230304174139-nt.html",
        "subtitle": "Julia Faustyna , la autoproclamada Madeleine McCann, se ha dado cuenta de que ya no puede aguantar mucho más con un relato. Ella y su polémica representante, la medium Fia Johansson han realizado un directo en instagram en el que han admitido que «quizás» no sea la pequeña Maddie . Aunque llevaban tiempo intentando resistir su argumentación, señalan que hay «evidencias» de que, aunque no sea la niña que desapareció en Portugal en 2007, sí puede haber sido una niña raptada. Johansson ha señalado que desde Polonia no han puesto facilidades para que la investigación avance, que la familia real (o, al menos, con la que se ha criado) de la joven no ha ayudado al negarse a hacerse un test de ADN (afirman que tiene problemas mentales) y que, además, la han dejado sola en su lucha por intentar demostrar que podía ser la británica desaparecida. Código Desktop Ver esta publicación en Instagram Una publicación compartida de Dr. Fia Johansson (@persianmedium)\n\n Imagen para móvil, amp y app Código móvil Ver esta publicación en Instagram Una publicación compartida de Dr. Fia Johansson (@persianmedium)\n\n Código AMP Ver esta publicación en Instagram Una publicación compartida de Dr. Fia Johansson (@persianmedium)\n\n Código APP Ver esta publicación en Instagram Una publicación compartida de Dr. Fia Johansson (@persianmedium)\n\n La sensación de fracaso se nota en las palabras de la polémica representante y presunta medium persa. Asegura que tiene «evidencias» de que su madre «esconde algo» y que ha obligado «a toda la familia a negarse a hacerse pruebas de ADN», además de «corromper los informes psiquiátricos». «La madre intentó convencer al doctor de que Julia está loca y en peligro, y exigió que le contara todo lo que la joven le explicase, pero el profesional le dijo que no podía hacerlo por una cuestión de privacidad», afirma la medium, que anunció un descubrimiento impactante. Noticias Relacionadas estandar No La Policía polaca descarta que Julia Faustyna sea Madeleine McCann ABC estandar No El pasado en el porno de Julia Faustyna, la polaca que dice ser Madeleine McCann, desmonta su principal argumento D. S. C Según ella, la policía polaca no tiene ninguna investigación abierta sobre Julia ni sobre su presunta identidad como Madeleine McCann, por lo que consideran que todas las declaraciones realizadas al respecto son mentira. Bloqueada en Instagram Este directo lo han realizado horas después de que la cuenta de Instagram desde la que Julia daba toda la actualidad sobre su pretendida identidad haya sido bloqueada. Todos los contactos de la joven empezaron a denunciarla por fraude , lo que obligó a la plataforma a abrir una investigación que se ha saldado con su bloqueo .",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677994213.946118,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La presidenta del Parlamento Europeo viaja por sorpresa a Kiev",
        "date_raw": "Sat, 04 Mar 2023 19:08:13 +0100",
        "date": "2023-03-04",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/presidenta-parlamento-europeo-viaja-sorpresa-kiev-20230304190811-nt.html",
        "subtitle": "La presidenta del Parlamento Europeo (PE), Roberta Metsola, ha realizado este viernes una visita sorpresa a la capital de Ucrania, Kiev, a la que ya viajó el pasado mes de marzo para expresar el apoyo de la Unión Europea a Ucrania en el marco de la guerra. «Es bueno estar de vuelta. Con esas personas valientes que inspiraron al mundo. Con esos héroes que se niegan a ceder. Con los que sacrificaron todo por nuestros valores. Con europeos cuyo hogar está en nuestra Unión Europea«, ha opinado en su perfil de Twitter en la noche de este viernes. Código Desktop Together in Ukraine again.\n\nFor Ukraine. For Europe.\n\nFor peace. For freedom. For justice. \n\nFor all our people.\n\n🇪🇺🇺🇦\n\nЗнову разом в Україні.\n\nДля України. Для Європи.\n\nЗа мир. За свободу. За справедливість.\n\nДля наших народів.@ZelenskyyUa pic.twitter.com/nne5pSgmfk— Roberta Metsola (@EP_President) \n\nMarch 4, 2023\n Imagen para móvil, amp y app Código móvil Together in Ukraine again.\n\nFor Ukraine. For Europe.\n\nFor peace. For freedom. For justice. \n\nFor all our people.\n\n🇪🇺🇺🇦\n\nЗнову разом в Україні.\n\nДля України. Для Європи.\n\nЗа мир. За свободу. За справедливість.\n\nДля наших народів.@ZelenskyyUa pic.twitter.com/nne5pSgmfk— Roberta Metsola (@EP_President) \n\nMarch 4, 2023\n Código AMP Together in Ukraine again.\n\nFor Ukraine. For Europe.\n\nFor peace. For freedom. For justice. \n\nFor all our people.\n\n🇪🇺🇺🇦\n\nЗнову разом в Україні.\n\nДля України. Для Європи.\n\nЗа мир. За свободу. За справедливість.\n\nДля наших народів.@ZelenskyyUa pic.twitter.com/nne5pSgmfk— Roberta Metsola (@EP_President) \n\nMarch 4, 2023\n Código APP Together in Ukraine again.\n\nFor Ukraine. For Europe.\n\nFor peace. For freedom. For justice. \n\nFor all our people.\n\n🇪🇺🇺🇦\n\nЗнову разом в Україні.\n\nДля України. Для Європи.\n\nЗа мир. За свободу. За справедливість.\n\nДля наших народів.@ZelenskyyUa pic.twitter.com/nne5pSgmfk— Roberta Metsola (@EP_President) \n\nMarch 4, 2023\n Debido a motivos de seguridad, no se ha dado información previa sobre el viaje, misma razón por la que no hay detalles sobre la agenda de Metsola en Ucrania. La presidenta del Parlamento Europeo también ha publicado el mismo mensaje en ucraniano, junto con las banderas de Ucrania y la UE. Metsola ya viajó en marzo a Ucrania, cuando se reunió con el presidente ucraniano, VolodÍmir Zelenski, y pronunció un discurso ante el Parlamento del país en el que expresó su apoyo a la entrada de Ucrania en la UE.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677994214.0037827,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Francia, ante el espejo de su decadencia nacional",
        "date_raw": "Sun, 05 Mar 2023 00:08:41 +0100",
        "date": "2023-03-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/francia-ante-espejo-decadencia-nacional-20230305000840-nt.html",
        "subtitle": "Jean Sylvestre Mongrenier, director de estudios en el Institut Thomas More , 'think tank' liberal-conservador, comenta la realidad sociológica francesa actual de esta manera: «Se habla del 'déclin' (declive) de Francia. El problema es más grave. Se trata de decadencia. La noción del declive nombra los elementos materiales de la potencia. La decadencia nos recuerda la erosión de los valores morales, culturales, los alimentos psíquicos y espirituales». El «declive» y «decadencia» de Francia que perciben una mayoría importante de franceses se inscribe en una transformación muy profunda de la nación, cuyos principios, valores e instituciones se han perdido, vaciado, dislocado o erosionado. «El retroceso de la práctica religiosa , los cambios sociales, la ascensión muy potente del individualismo, entre otros factores, han cambiado Francia profundamente», comenta Jérôme Fourquet, célebre ensayista. Y añade: «La aparición de las identidades nacionales, los procesos de integración y no integración de la inmigración, han contribuido a crear otra nación francesa. Esos procesos comenzaron con los años 60 del siglo pasado. Y se han acelerado. Uno de los grandes desafíos, hoy, es intentar reconquistar a los jóvenes y los medios populares del sentimiento de declive o decadencia nacional». Desde hace más de 20 años, del 30 al 35% de los obreros franceses votan a la extrema derecha, el antiguo Frente Nacional (FN) de Jean-Marie Le Pen y la Agrupación Nacional (AN) de su hija Marine, que también es el partido más votado por los jóvenes. En las últimas elecciones legislativas (junio 2022), la extrema derecha consiguió más votos y escaños que socialistas y comunistas juntos. Ha sido el reflejo político de un proceso de fractura social, indisociable del sentimiento de decadencia de la Francia popular. Noticia Relacionada estandar No Rusia conquista y desestabiliza África con el grupo Wagner Juan Pedro Quiñonero Las milicias al servicio de Putin desplazan a los militares franceses en varios países del continente. La visita a Mali del ministro de Exteriores ruso, afianza el poder del Kremlin El sociólogo Christophe Guilluy ha estudiado con precisión quirúrgica ese proceso histórico, que analiza de este modo: «La Francia periférica, popular, que vive en ciudades pequeñas o medianas se sienten marginada por las elites parisinas. Existe una fractura social y una fractura territorial. Una mayoría de la población se siente desposeída de todo lo que la constituía como pueblo unido. De ahí la sensación de declive, que puede tomar el rostro de la agitación social, como ocurrió con el movimiento de los 'chalecos amarillos'. Educación Desde una óptica política, Jacques Julliard, antiguo sindicalista, ensayista e historiador socialdemócrata, estima que «el declive, la decadencia, la hemos provocado nosotros mismos». Y avanza las razones profundas de ese «eclipse histórico» , de muy diversa naturaleza: «Los malos resultados de nuestro sistema educativo, la erosión de las disciplinas literarias, comenzando por la enseñanza del francés. Las crisis internacionales y el comportamiento de los políticas han agravado el problema. Sería necesario defender un nuevo patriotismo. Pero no veo aparecer, a la izquierda o la derecha, ninguna gran ambición nacional, patriótica». Protesta por la subida de las pensiones, en enero EFE Economía En el terreno económico, Jean Tirole, premio Nobel, y Philippe Aghion, académico, han lanzado gritos de alarma. Tirole subraya un problema de calado histórico: «Nos repiten desde hace años que no nos inquietemos, que siempre podremos soportar la deuda pública. Pero nuestros déficits y deudas crecen y crecen , amenazando la credibilidad y el riesgo de declive, provocado por las deudas». Aghion agrega: «Francia necesita recobrar su credibilidad presupuestaria, aumentar el tiempo de trabajo, reformar las pensiones, reducir los déficits. Para poder recobrar la credibilidad debemos invertir y recortar las deudas. De momento, todo está empantanado». Sector energético En el terreno energético, se confunden las ilusiones de una gran potencia nuclear, civil y militar, y la constatación popular de la penuria energética, que el francés medio ha vivido, este invierno, como otro motivo de decadencia, que Sébastien Laye, director de estudios económicos del Institut Thomas More, analiza de este modo: «En sus discurso del 2019, Macron todavía defendía la reducción de las capacidades energéticas de origen nuclear , acompañas de la reducción del parque de centrales nucleares. Más tarde, el mismo Macron cambió de doctrina, anunciando en relanzamiento del parque nuclear. Este invierno, los franceses han podido sufrir recortes de suministros, consecuencia de la pérdida de nuestra soberanía energética». Sector agrícola Antigua superpotencia agrícola mundial, Francia sigue siendo una potencia importante, pero… un informe oficial del Senado (segunda cámara del Parlamento francés), llega a esta conclusión melancólica: «Francia es una potencia agrícola en declive / decadencia». Y agrega: « La potencia agrícola retrocede de año en año. Antiguo granero de Europa, Francia es hoy deficitaria en productos agrícolas, desde el 2015. El retroceso relativo de la agricultura también tiene un rostro trágico: entre 300 y 370 agricultores franceses se suicidan cada año, desde hace un quinquenio. Científico e industrial En el terreno científico e industrial, la Académie des Sciences publicó en su día un informe oficial, con esta conclusión: «Es urgente reaccionar rápido, para frenar o intentar parar el declive, la decadencia, de la investigación francesa». Escena internacional En la escena europea, internacional, Emmanuel Macron lazó el otoño del 2017 su gran proyecto de 'reformar Francia para refundar Europa' , con estos puntos centrales: devolver la soberanía industrial a Europa, afirmar la soberanía militar europea… ambiciones que la UE nunca ha respaldado con hechos, cuando el gran aliado histórico, Alemania, se ha limitado a rechazar amablemente los proyectos franco-macronianos, transformando el antiguo motor y eje franco-alemán en una «amistad de conveniencias» sin grandes proyectos comunes. Las evoluciones nacionales de Alemania, el Reino Unido, Italia y España quizá sugieran que, en verdad, el declive o decadencia no es solo francés.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677994214.0177271,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Elián, el 'niño balsero', se convertirá en diputado del Parlamento cubano",
        "date_raw": "Sun, 05 Mar 2023 00:09:02 +0100",
        "date": "2023-03-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/elian-nino-balsero-convertira-diputado-parlamento-cubano-20230305181154-nt.html",
        "subtitle": "Elián González, conocido como Eliancito el 'niño balsero' que provocó la mayor crisis diplomática entre Estados Unidos y Cuba de finales de los 90, ha sido elegido como candidato a la Asamblea Nacional del Poder Popular (ANPP) de Cuba, cuyas elecciones se desarrollarán el próximo 26 de marzo. Al presentarlo, el medio oficialista 'Granma' lo calificó como el «representante de lo más digno de la juventud cubana». Su postulación, con 29 años de edad, lo convierte en uno de los candidatos más jóvenes y asegura su elección entre los 470 puestos en la ANPP, pues las papeletas contienen el mismo número de candidatos que de escaños. El joven militante del Partido Comunista de Cuba (PCC) fue nominado por el municipio Cárdenas, Matanzas, a un aparato legislativo que se reúne de manera ordinaria dos veces al año para discutir y aprobar leyes, generalmente suscritas por unanimidad y en un proceso que supervisa el PCC. También aparecen como diputados a la ANPP el expresidente cubano Raúl Castro, el mandatario y primer secretario del PCC, Miguel Díaz-Canel; y un gran número de militares de alto rango y altos funcionarios del PCC. El 'niño balsero' González Brotons acaparó la atención mediática hace más de 22 años cuando protagonizó la polarización de las relaciones entre Cuba y Estados Unidos. Con apenas 5 años, Elián González fue rescatado por pescadores frente a las costas de Florida cuando iba a la deriva en una precaria embarcación. Era el único sobreviviente del naufragio en el que perecieron unas 10 personas, entre ellas su madre, Elizabeth Brotons. El menor fue acogido por familiares en el exilio cubano de Miami. De esta manera, comenzó la disputa legal por su custodia entre su prima, Marisleysis González , en Miami, y su padre, Juan Miguel González, en La Habana. El niño se convirtió en protagonista de una de las mayores crisis diplomáticas entre Washington y La Habana, situación que Fidel Castro aprovechó para implementar una batalla política contra Estados Unidos. Cartel en La Habana pidiendo la 'devolución' de Elián Castro, fallecido en 2016, transformó el conflicto en un asunto nacional, destinó millones de dólares a la campaña mediática y política con el eslogan 'Liberen a Elián', orquestó constantes manifestaciones públicas, discursos e incluso la construcción, en el año 2000, de la Tribuna Antimperialista, justo frente a la embajada norteamericana en La Habana. En menos de un año, la Justicia estadounidense dictaminó el regreso de Elián González a la isla, junto a su padre. Sin embargo, los familiares se negaron a entregar al niño, obligando al Departamento de Justicia a realizar un operativo de rescate, del que trascendió una foto que se convirtió en un icono , y que fue ganó el premio Pulitzer. Elián González y su padre regresarían a Cuba el 28 de junio del año 2000, siendo recibidos con una manifestación masiva. Fidel, un «faro» en su vida Desde entonces, el niño fue instrumentalizado por Castro en sus actos políticos, apareciendo junto a él con frecuencia como trofeo en su 'derrota al imperialismo', y siendo convertido en modelo de joven revolucionario. González milita en el PCC desde agosto de 2020, 'triunfo' que dedicó a Fidel Castro: «Hoy recibo el carnet como militante de nuestro partido, el único, el invencible, el suyo. Felicidades Fidel. (…) Con inmensa alegría hoy dedico otro triunfo a mi Comandante, no pudo llegar en mejor momento y seguro lo hubiese hecho muy feliz», aseguró. Apenas un mes antes, el régimen había conmemorado ampliamente el veinte aniversario de su retorno a Cuba. En ese momento, el menor declaró a Fidel Castro como «faro» de su vida. «Desde que lo conocí y establecimos una amistad, la inmensa mayoría de mis esfuerzos están encaminados a hacer sentir orgulloso a mi papá y a nuestro Comandante», afirmó. En otra entrevista señaló: «No profeso ninguna religión pero, de hacerlo, por supuesto que mi religión sería Fidel». González ha cuestionado además las políticas de EE.UU. que «motivan» a cubanos como su madre a hacer el peligroso viaje en balsas. «Al igual que ella, muchos otros han muerto al intentar viajar a EE.UU.. Sin embargo, es culpa del Gobierno de EE.UU. (…). Su injusto embargo provoca una situación económica interna y crítica en Cuba», declaró a la CNN. El joven estudió en la escuela militar Camilo Cienfuegos, de Matanzas. Más tarde se graduó en ingeniería industrial y trabajó en su ciudad natal en una empresa de fabricación de tanques hasta que fue ascendido dentro de la cúpula militar. Actualmente, con 29 años, se desempeña como director asistente de AT Comercial Varadero, una empresa que, según su página oficial, «se dedica a la importación de productos alimenticios, bebidas e insumos hoteleros para satisfacer las demandas de los hoteles». La información especifica igualmente que la entidad pertenece a la corporación militar Gaviota S.A., la cual está, a su vez, subordinada a Gaesa (Grupo de la Administración Empresarial S.A.). Este conglomerado militar estuvo dirigido, hasta su muerte el pasado año, por Luis Alberto Rodríguez López-Calleja, exyerno de Raúl Castro. Fue sustituido por Ania Guillermina Lastres, primer coronel del Ejército. En 2021 tanto Gaviota como Gaesa fueron incluidas por el Departamento de Estado norteamericano en su lista de entidades cubanas sancionadas.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677994214.138086,
        "language": "ES",
        "source": "ABC"
    }
]
