[
    {
        "title": "Washington se asfixia por la marihuana del vecino",
        "date_raw": "Thu, 16 Feb 2023 01:30:17 +0100",
        "date": "2023-02-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/washington-asfixia-marihuana-vecino-20230216173414-nt.html",
        "subtitle": "Washington huele a marihuana . Es un hecho, del que es imposible escapar. Desde que sus habitantes legalizaran la posesión de esa droga a finales de 2014, el aroma a cáñamo penetra por sorpresa y sin avisar en todos los lados. El metro, parques, colegios, restaurantes, dormitorios, y hasta el patio de la Casa Blanca. Tan común se ha vuelto el problema, que ya hay un caso judicializado, la demanda de una mujer que acusa a sus vecinos de obligarla a vivir inhalando unos humos que, según las agencias sanitarias públicas, puede ser altamente perjudicial para su salud. A Josefa Ippolito-Shepherd esta nueva realidad en la capital de EE.UU. le ha dado más de un dolor de cabeza, según argumenta ella, literalmente. El humo de la marihuana que consume su vecino se cuela en su apartamento por el parqué, por las tuberías, por cualquier recoveco. Su salón huele a porro, como su cocina y dormitorio. Eso, para alguien que no fuma, es una invasión angustiante, de la que no puede escapar de su casa en el barrio de Cleveland Park, en la que ha habitado durante tres décadas. Acciones legales Así, esta experta en Salud Pública, veterana de los organismos internacionales con sede en Washington, ha decidido tomar acciones legales a sus 76 años, y ha presentado una demanda para que la capital prohiba fumar la sustancia en edificios con más de una vivienda. Antes, habló Ippolito-Shepherd tanto con la dueña de la casa vecina, Angella Farserotu, como con el inquilino, Thomas Cackett, para tratar de que tomaran medidas, como la de limitar el consumo de marihuana. Al fin y al cabo, en una gran cantidad de apartamentos de alquiler en Washington se limita ya legalmente el consumo de tabaco, y no sólo en las zonas comunes. Aun así, los vecinos, la dueña y el alquilado, rechazaron esas peticiones. Noticia Relacionada estandar No Biden indulta a los condenados por delitos federales de posesión de marihuana Javier Ansorena Cumple así una demanda de sus partidarios a un mes de las elecciones legislativas de mitad de mandato Ippolito-Shepherd, jubilada, se representa a sí misma, y, contactada por ABC, pide no hacer declaraciones hasta que haya acabado el proceso legal, que echó a andar con los preliminares en enero. Argumenta que no quiere la prohibición de la marihuana en Washington, sino limitar su consumo en apartamentos de alquiler. Los demandados, dueña e inquilino, han respondido que ellos no son responsables de la salud de una vecina, y que no hacen nada ilegal. Lo cierto es que hace apenas una década, a Ippolito-Shepherd le hubiera bastando con llamar al número de emergencias de la Policía para que una patrulla oliera sus alfombras, su sofá, sus cortinas, para determinar que el vecino estaba, efectivamente, fumando marihuana, y proceder a detenerle. El referendo de 2014, sin embargo, legalizó el cultivo, posesión, uso, traslado y donación de marihuana, para uso no sólo médico, sino también personal . El florecer de una industria alegal Después de que los washingtonianos se dotaran de la nueva regulación sobre la marihuana, el Capitolio, que supervisa el gobierno de la capital como distrito federal, impuso una prohibición a la comercialización del cannabis. Esto no ha impedido que florezca toda una industria que puede ser considerada alegal, una vasta red de tiendas que venden marihuana en Washington, pero no directamente. Lo que hacen es vender otros productos -revistas, muñecos, gorras, bolígrafos, galletas, poemas- y de regalo, dan la marihuana , en una argucia que le permite a cualquiera hacerse con las provisiones que le dé la gana. Basta un paseo por una de las calles con más vida nocturna, U Street, para darse cuenta de la cantidad de comercios y tugurios que en realidad venden cannabis y sus derivados, sorteando la ley sin riesgo de pagar por ello. En la esquina de esa calle y la 14, hace apenas dos semanas un tipo ofrecía abrazos y un breve discurso a cambio de 10 dólares, con un porro de regalo, o 60 dólares, con 3,5 gramos de cannabis. «Lo idóneo sería regular la venta de marihuana como se ha regulado la venta de alcohol» Meredith Kinner abogada experta en cannabis Según dice a ABC Meredith Kinner, una abogada experta en cannabis conocida y respetada en ese área en Washington, esta situación de alegalidad puede cambiar pronto, pues una nueva ley local va a obligar a todos estos negocios a obtener una licencia médica para vender por la vía sanitaria. «Ahora debería haber un periodo de transición de estos negocios, que operan en la alegalidad, a la plena legalidad, con la obtención de licencias médicas», dice Kinner. «Lo idóneo sería regular la venta de marihuana como se ha regulado la venta de alcohol, y que cada empresario pueda tener hasta dos licencias, sin un número máximo, para no perjudicar al sector», añade. «Todo el mundo fuma o participa en el cannabis de alguna manera. No es como hace 10 años. La gente está saliendo de las sombras» Terence White dueño de una tienda que regala marihuana en Washington De momento, el sector se ha ido organizando, y tiene su propio lobby, una asociación de una treintena de empresarios llamada Comisión i-71, por la clave que identifica la medida que legalizó el cannabis aprobada en 2014 por referendo. Su presidente, Terence White, es el dueño de Monko, una tienda en la zona de Mount Vernon Triangle que regala marihuana gourmet por la compra de artículos como pins. Según lo define, su modelo de negocio era que el cannabis dejara de ser clandestino, «algo tipo basurero», y se pareciera más a tiendas de lujo como Gucci o Louis Vuitton. Según White, en Washington hay «mucho dinero, políticos, médicos, abogados, todo el mundo fuma o participa en el cannabis de alguna manera. No es como hace 10 años. La gente está saliendo de las sombras ». Ciertamente, a medida que la industria del tabaco y de la nicotina líquida ha ido perdiendo mercado por el aumento de las regulaciones, relacionadas con las investigaciones científicas que confirman una correlación con el cáncer de pulmón, la de la marihuana ha florecido, a pesar de las dudas que expresa parte de la profesión médica. Según el Centro para el Control y Prevención de Enfermedades del gobierno norteamericano hay un riesgo claro en el consumo de marihuana, para quien lo hace y para quienes tragan el humo de forma pasiva. Según un informe oficial de ese organismo sanitario, «el humo secundario de la marihuana contiene muchos de los mismos productos químicos tóxicos y cancerígeno s que se encuentran en el humo del tabaco y contiene algunos de esos productos químicos en cantidades más elevadas». «El humo de segunda mano de la marihuana también contiene tetrahidrocannabinol (THC), el compuesto responsable de la mayoría de los efectos psicoactivos de la marihuana. El THC puede transmitirse a bebés y niños a través del humo de segunda mano, y las personas expuestas al humo de segunda mano de la marihuana pueden experimentar efectos psicoactivos , como sentirse colocadas», añade. Es algo que ha visto de primera mano Aubree Adams, que define su estado de Colorado como la «zona cero» de la legalización de la marihuana y los problemas de salud pública que dice que puede generar. Al ver un caso de graves efectos secundarios en un hijo que intentó suicidarse, esta mujer fundó la organización Every Brain Matters, o 'Todos los Cerebros Importan', dedicada a concienciar del efecto del cannabis, inhalado directa o indirectamente, en los menores. «Es un gran negocio», dice a ABC. «La industria de la marihuana legal tiene que crear adicción entre sus consumidores. Así que cuanto más potente sea el producto, más opciones hay de volverse adictos, y más afecta a quienes inhalan el humo de forma pasiva . Es igual a lo que sucedió con la industria del tabaco», añade. Para 2030 la industria del cannabis podría mover 100.000 millones de euros De momento, el consumo de marihuana para uso personal es legal en 21 de los 50 estados, incluidos los más poblados, como California o Nueva York. Además el uso médico es legal en otros 16, incluidos Florida y Hawái. Y según datos de la consultora New Frontier Data, de aquí a 2030 la industria del cannabis podría mover 100.000 millones en ventas anuales. De momento, a un estado como California, los impuestos relacionados tras la legalización de la sustancia para uso personal, que sucedió en 2016, le permite ingresase en las arcas públicas casi 800 millones de dólares anuales, según un análisis de Urban Institute. Esto explica que en el Gobierno Federal haya una nutrida mayoría de abanderados de la causa de legalizar la marihuana. El presidente Biden validó en diciembre una ley para que se investiguen los posibles efectos de la sustancia, un paso previo a la legalización, y autorizó el indulto de personas encarceladas por tenencia de cannabis. Se calcula que unas 6.500 personas condenadas al nivel federal se beneficiarán de esa decisión. El nuevo líder demócrata en la Cámara de Representantes, el diputado neoyorquino Hakeem Jeffries, ha pedido abiertamente que se despenalice totalmente la tenencia y consumo en todo el país como una forma de aliviar el grave problema de la sobrepoblación de las cárceles norteamericanas. Estas decisiones políticas tienen también un claro peso electoral. Según el prestigioso centro demoscópico Pew, sólo uno de cada 10 adultos cree que la marihuana no debería ser lega l bajo ningún concepto. Un 88% la legalizaría totalmente, sin necesidad de receta médica. «A largo plazo ha habido un notable incremento en el apoyo público a la legalización de la marihuana», según estima Ted Van Green, analista de ese instituto. El problema, para quienes no la consumen como Ippolito-Shepherd, es qué hacer cuando sus humos llegan hasta la propia sala de estar.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676510113.3190928,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nuevos detalles del caso de la mayor asesina en serie de Australia a la que quiere salvar una científica española",
        "date_raw": "Wed, 15 Feb 2023 04:01:07 +0100",
        "date": "2023-02-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/nuevos-detalles-mayor-asesina-serie-australia-20230215221850-nt.html",
        "subtitle": "Kathleen Folbigg siempre defendió que no había matado a sus cuatro hijos recién nacidos, algo que le había costado una condena de 40 años de cárcel. Durante las más de dos décadas que lleva internada, había ido escribiendo un diario y varias cartas a una buena amiga. En ellas, siempre dijo lo mismo: la muerte de los pequeños se produjo por cuestiones ajenas a ella. Acusada de matar a tres de sus ellos de manera voluntaria y al cuarto de manera involuntaria, la considerada mayor asesina en serie de Australia está cerca de obtener un perdón que hace no tanto parecía imposible. Y es que su caso fue de manual. Entre 1989 y 1999 fue cuando, presuntamente, cometió esos cuatro filicidios, todos ellos prácticamente recién nacidos , por los que fue condenada a 40 años de prisión. Por diferentes motivos: hartazgo ante los llantos, celos patológicos, malos cuidados a los pequeños, maltrato... La justicia australiana dio por probado que era culpable. La aparición de varios investigadores en escena, con la inmunóloga española Carola García de Vinuesa al frente, cambió las tornas. Según los científicos, las pequeñas víctimas tenían varios problemas genéticos. Dos de ellos, Caeleb y Patrick, padecían una afectación en el gen CALM2 G114R que es el determinante para producir la proteína calmodulina (que afecta a la generación de calcio). Un mal funcionamiento de este gen pudo estar detrás de dos inusuales casos de síndrome de muerte súbita del lactante . Las otras dos pequeñas muertas, Sarah y Laura, tenían otro problema genético diferente (lo que es altamente improbable, pero no imposible), descubierto en 2018, que les produjo una parada cardíaca. Noticia Relacionada estandar No La condena a una australiana por asesinar a cuatro hijos, en revisión gracias a una inmunóloga española Helena Cortés La científica Carola García de Vinuesa descubrió que dos de las niñas habrían fallecido debido a una mutación genética llamada CALM2 que causa la muerte súbita cardíaca Esta es la principal tesis de Carola García de Vinuesa , que ha visto cómo las cartas que la asesina condenada, cuya pena ahora está en entredicho, refrendan su idea. En ellas, Folbigg auguraba ese «milagro genético» que le diese la razón: ella siempre aseguró que no había matado a sus hijos. El contenido de las cartas Tanto las cartas como los diarios que ahora se encuentran en revisión, con más de 130 páginas en los que hay muchos detalles que desentrañar, Folbigg es consecuente y constante: había una razón médica que ella no podía explicar para la muerte de sus pequeños. El expresidente del Tribunal Supremo de Nueva Gales del Sur, Tom Bathurst, se ha encontrado con el relato de una mujer que está convencida de su inocencia. 40 Años de cárcel Kathleen Folbigg fue condenada a 40 años de cárcel por la muerte de sus hijos Caeleb, Patrick, Sarah y Laura entre 1989 y 1999 En los escritos a una amiga, Folbigg cuenta su difícil adaptación a la vida en la cárcel . Por ejemplo, tuvo que ponerse pañuelos en los oídos para que el ruido le dejara dormir. «Estoy tan mal que a veces tengo pensamientos desagradables sobre los que hacen ruido», relató. Ya en esos primeros días apuntaba a una «inyección de milagro médico o genético» que explicase la situación. En esas cartas ya tenía claro que habían pesado más las pruebas de los forenses psiquiátricos que una posible causa física. «Todavía me sorprende cómo se salieron con la suya al usarlos contra mí. Creo que realmente no consideraron nada... un sistema legal tan 'justo' como el que tenemos en este país», ironizaba con su amiga. En cualquier caso, nunca tuvo esperanzas. En un escrito fechado en 2005, preveía que no iba a ser tenida en cuenta. «Mientras mi nombre esté unido a palabras como 'asesina en serie', no tengo ninguna esperanza de ser escuchado de manera justa», se lamentaba. Nuevas pruebas genéticas Con estas cartas, García de Vinuesa ve refrendadas sus tesis, que ya tenía bastante encarriladas. Y es que este martes, en declaraciones recogidas por 'The Guardian' , ha confirmado que ha ido sometiendo a nuevos test a Folbigg en los que ha ido estudiando ese gen CALM2 G114R. «Mi confianza está aumentando por todo lo que estamos aprendiendo sobre esta variante en particular gracias a todo este trabajo funcional. Cada ensayo ha apuntado a la patogenicidad. No ha habido un solo ensayo que haya señalado que sea benigno», asegura. «Cada ensayo ha apuntado a la patogenicidad. No ha habido un solo ensayo que haya señalado que sea benigno» Carola García de Vinuesa Inmunóloga, sobre el gen CALM2 G114R que puede explicar la muerte de dos de los hijos de Kathleen Folbigg Si se confirma que la muerte de los cuatro hijos de Folbigg se produjo por ese «milagro genético», ella será exculpada. Algo que a García de Vinuesa no le importa, tanto en cuanto su investigación es más «por la ciencia» que por demostrar la inocencia de Folbigg. «Había leído sobre los niños, particularmente dos de ellos estaban muy enfermos y uno de ellos tenía miocarditis... así que pensé que definitivamente justificaba una investigación genética», ha explicado la española. El caso se encuentra en plena revisión, por lo que en próximas fechas puede haber un nuevo cambio.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1676510113.3492186,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia condena a 6 años de cárcel a una periodista rusa por informar en Instagram del ataque al teatro de Mariúpol",
        "date_raw": "Wed, 15 Feb 2023 14:52:11 +0100",
        "date": "2023-02-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/rusia-condena-anos-carcel-periodista-rusa-informar-20230215145209-nt.html",
        "subtitle": "La reportera rusa, María Ponomarenko , de 44 años, acaba de engrosar la abultada lista de periodistas represaliados por supuestas informaciones falsas sobre la guerra en Ucrania. Ponomarenko fue hoy condenada a seis años de cárcel por relatar en Instagram lo sucedido en la ciudad ucraniana de Mariúpól, en concreto el ataque que sufrió el Teatro Dramático de la ciudad en marzo del año pasado y lo destruyó por completo, causando la muerte a cientos de personas que allí se refugiaban. Noticia Relacionada estandar No La periodista rusa que desafió a Putin, en búsqueda y captura S. I. Marina Ovsyannikova, de 44 años, se enfrenta a 10 años de prisión bajo la acusación de difundir noticias falsas sobre las fuerzas armadas rusas El tribunal Leninski de Barnaúl (región siberiana de Altái) la ha reconocido culpable de «difundir información falsa sobre el Ejército ruso». Tendrá prohibido además ejercer el periodismo durante cinco años. La Fiscalía había pedido condenar a Ponomarenko, que ha venido trabajando para la web de noticias RusNews, a nueve años de confinamiento en una colonia penitenciaria. Fue detenida en abril del año pasado en San Petersburgo. Resulta que Moscú nunca llegó a reconocer que la destrucción del teatro fuera obra de sus tropas, por lo que las informaciones de Ponomarenko fueron calificadas de «bulos». La periodista fue sometida a un examen psiquiátrico y, al parecer, intentó suicidarse. Ella se encuentra entre el centenar y medio de periodistas y blogueros rusos condenados a tenor de esta ley sobre «informaciones falsas» y «denigración de las Fuerzas Armadas», que entró en vigor tras la invasión de Ucrania.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1676510113.4420166,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El globo espía chino podría haber penetrado en EE.UU. por error, según 'The Washington Post'",
        "date_raw": "Wed, 15 Feb 2023 07:42:52 +0100",
        "date": "2023-02-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/globo-espia-chino-haber-penetrado-eeuu-error-20230215074249-nt.html",
        "subtitle": "La crisis diplomática que viven EE.UU. y China por la presencia de un globo espía del gigante asiático sobre territorio estadounidense podría haberse debido a un error, según han asegurado fuentes gubernamental del Gobierno de Joe Biden a 'The Washington Post'. Esas fuentes afirman que EE.UU. estudia la posibilidad de que China no buscara penetrar el espacio aéreo estadounidense y que la trayectoria que tomó el globo no fuera intencionada. La presencia del globo espía fue reconocida el pasado jueves 2 de febrero por el Pentágono, que aseguró que se trataba de un artefacto chino que volaba a gran altitud y que en su trayectoria había pasado sobre el estado de Montana, que alberga una gran concentración de silos nucleares. El asunto reavivó las tensiones entre China -reconoció que el globo era suyo , pero defendió que tenía naturaleza científica- y EE.UU., cuyo secretario de Estado, Antony Blinken, suspendió la visita que tenía prevista para ese mismo fin de semana a Pekín. Noticias Relacionadas estandar No Ni chinos ni Ovnis: la Casa Blanca esboza una nueva teoría sobre el origen de los globos derribados Javier Ansorena estandar Si China y EE.UU. se dan una nueva oportunidad en Europa en plena guerra fría por los globos espía Jaime Santirso Dos días después, un caza de combate derribó el globo después de que hubiera atravesado todo el EE.UU. continental y estuviera en el Atlántico, sobre las aguas que bañan a Carolina del Sur. Globos en 40 países Con el paso de los días, EE.UU. reveló que China mantiene un programa de vigilancia de instalaciones militares con este tipo de artefactos en los cinco continentes, que afecta a cuarenta países. También reconoció que en los últimos años han advertido de la presencia de estos globos a gran altitud en otras zonas de EE.UU., como Guam y Hawai, en el Pacífico, o Texas y Florida, en el EE.UU. continental. China, por su parte, reaccionó con acusaciones a Washington de que había localizado diez globos estadounidenses en los últimos años sobre su territorio. Es algo que la Casa Blanca rechazó con contundencia. Según la información del 'Post', el ejército y las agencias de inteligencia de EE.UU. habían seguido la trayectoria del globo desde que partió de la isla de Hainan, en el sur de China. Desde allí observaron una trayectoria hacia el este que llevó al globo por encima del archipiélago de Guam. Pero, en lugar de seguir esa ruta, el globo se fue de forma imprevista hacia el norte, hacia las Islas Aleutianas y Alaska . Un frente de vientos fuertes del sur empujó después al globo hacia el estado de Idaho, después de cruzar Canadá. Después llegó a Montana, donde fue detectado por civiles. Fuera su trayectoria o no por accidente, las autoridades de EE.UU. tienen claro que el globo tenía un objetivo de espionaje y que China podría haber utilizado sus capacidades de vigilancia tras violar el espacio aéreo estadounidense. Acusaciones a Biden de ser débil con China La presencia del globo en los cielos de EE.UU. ha tenido otras derivadas. Supuso una crisis política para Biden , a quien los republicanos acosaron con críticas de haber tardado demasiado en derribar el globo -las autoridades dijeron que no querían correr riesgos de provocar daños personales o físicos si lo hacía sobre el territorio- y de ser débil con China . MÁS INFORMACIÓN noticia Si Kamala Harris, el juguete roto de Biden noticia No EE.UU. sostiene que el globo chino derribado podía captar comunicaciones electrónicas noticia No Estados Unidos abre la puerta a prohibir TikTok en todo el país noticia No Rusia despliega buques con armas nucleares en el mar Báltico por primera vez en treinta años Pero, a su vez, es imposible separarlo del derribo de tres objetos voladores no identificados el pasado fin de semana . EE.UU. todavía no ha aclarado la naturaleza de esos artefactos, más pequeños y que volaban a menos altitud que el globo chino, pero han dejado claro que no creen que pertenecen a China . Según el portavoz de seguridad de la Casa Blanca, John Kirby, la «teoría dominante» en la inteligencia de EE.UU. es que son de naturaleza «comercial o científica» y que son «benignos». Ante la profusión de teorías que han calado en EE.UU. sobre el origen y la naturaleza de esos objetos, la Casa Blanca ha insistido en que no hay «indicaciones de que se trate de actividad alienígena o extraterrestre».",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1676510113.8538191,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nicola Sturgeon dimite como ministra principal de Escocia tras más de ocho años en el cargo",
        "date_raw": "Wed, 15 Feb 2023 11:17:36 +0100",
        "date": "2023-02-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/nicola-sturgeon-dimitira-ministra-principal-escocia-tras-20230215111736-nt.html",
        "subtitle": "Nicola Sturgeon es la ministra principal que más años ha estado en el poder en Escocia, desde que reemplazara a Alex Salmond en noviembre del 2014, justo después del referéndum de independencia que perdieron los nacionalistas. Tras ocho años en el cargo, así como en el liderazgo del líder del Partido Nacional Escocés (SNP) este miércoles anunció su dimisión durante una rueda de prensa convocada en el último minuto y en la que declaró que « en mi cabeza y en mi corazón sé que el momento es ahora». Pasaban unos minutos de las once de la mañana en Edimburgo cuando dijo que «la política moderna es mucho más intensa que antes» y que «hoy hay más brutalidad en la vida de un político que hace unos años». «He sido Nicola Sturgeon, la política, toda mi vida. Ahora me toca ser Nicola Sturgeon, el ser humano. ¿Estoy siendo egoísta? Espero que no», señaló en un calculado y a la vez emotivo discurso en el que explicó ambiguamente sus motivos. Sturgeon había anunciado hace unos meses su intención de celebrar un nuevo referéndum de independencia en la nación en octubre de este año, una decisión que justificó diciendo que las circunstancias ahora son diferentes a las de la consulta anterior debido al Brexit y que los escoceses querían ser independientes, con la mirada puesta, además, en un eventual regreso a la Unión Europea después del abandono por parte del Reino Unido. Noticia Relacionada opinion Si ¿Por qué el Brexit ha fomentado el independentismo de Escocia? Pedro Rodríguez Al cumplirse seis años y medio del referéndum a favor de salir de la Unión Europea el Reino Unido empieza a tararear aquello de «Regrets, I've had a few» Pero el pasado noviembre, el Tribunal Supremo tiró por la borda en un fallo unánime, al menos de momento, las aspiraciones de los nacionalistas: según los jueces, el Parlamento escocés no tiene el poder de legislar para la convocatoria de un referéndum independentista porque tal proyecto de ley estaría directamente relacionado con el futuro de la unión y la decisión, en caso de no haber acuerdo entre Holyrood y Westminster, no puede ser unilateral. Y ese acuerdo no iba a llegar. El Gobierno en Londres, desde expremier Boris Johnson hasta el actual primer ministro, Rishi Sunak, se ha negado en múltiples ocasiones a dar luz verde a una consulta que ya Johnson había calificado como «única en una generación». Varapalo Este varapalo es el motivo principal detrás de la decisión de Sturgeon de abandonar el barco, ya que se niega a convocar una consulta ilegal o por la vía unilateral. Su idea de declarar las próximas elecciones en Westminster como un referéndum de facto sufrió la desaprobación incluso dentro del SNP, su propio partido. A este callejón sin salida se suman los problemas internos más allá del camino independentista. Más recientemente, la implicación de Sturgeon con la Ley de Reconocimiento de Género (Recognition Gender Bill), aprobada en el Parlamento escocés el pasado diciembre, y que también se encontró con el bloqueo en Westminster, lo que supuso un nuevo golpe a su liderazgo. Cabe considerar, sobre todo, que fue la primera vez en 25 años que Londres decidió limitar las competencias autonómicas. Por el camino de Ardern Sturgeon, que puntualizó que permanecerá en el cargo hasta que se designe su sucesor y que conservará su escaño en Holyrood hasta las elecciones del 2026, hizo un esfuerzo durante su estudiada intervención para subrayar que su salida no es una reacción a las «presiones a corto plazo», sino que es una decisión que «proviene de una evaluación más profunda y a más largo plazo». «Sé que puede parecer repentino, pero he estado luchando con esto, aunque con niveles oscilantes de intensidad, durante algunas semanas», reconoció, antes de aclarar que estuvo «tratando de responder a dos preguntas: ¿Seguir adelante es lo correcto para mí? Y, lo que es más importante, ¿estoy haciendo lo correcto por el país, por mi partido y por la causa independentista a la que he dedicado mi vida?». Su conclusión fue que no. A la misma conclusión llegó Jacinda Ardern en Nueva Zelanda hace unas semanas, aduciendo que ya no quedaba nada en el tanque; es decir, que no se veía con fuerzas para seguir defendiendo sus causas. El paralelismo, que saltó de inmediato en la prensa local, no es baladí, y pone bajo los focos el liderazgo femenino en unos tiempos en los que muchos le afearon a Sturgeon su inclinación hacia la política 'woke' que ahora ha influido en su salida. La gran pregunta es quién podría sustituirla. Entre bambalinas se habla de Kate Forbes, una joven de 32 años, responsable de Finanzas de la formación y con unas fuertes convicciones religiosas que entrarían en conflicto con algunas políticas del partido, aunque, como apuntó el propio Salmond, mentor de Sturgeon y ahora líder del Partido Alba, no hay un líder claro para sucederla. La aún ministra principal, sin embargo, y aunque sin mencionar a nadie, señaló que el SNP está «lleno de personas talentosas». Otros nombres que suenan son el de John Swinney, nacionalista veterano, segundo de Sturgeon y hombre de su confianza; Humza Yousaf, musulmán de 37 años y a cargo del área de Sanidad; y Angus Robertson, exlíder del SNP en Westminster que quiere una Escocia independiente pero aliada de la OTAN. Según Salmond, «es más probable que sea alguien de la nueva generación» quien sustituya a esta mujer de 52 años que se unió al Partido Nacionalista Escocés a los 16. Quién se hará finalmente con el liderazgo está por verse, y aunque la renuncia de Sturgeon llega en un momento de baja popularidad para ella, el SNP no está muerto, ni mucho menos. Las encuestas concluyen que sigue siendo el partido dominante en la nación.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1676510113.874531,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Bruselas denuncia al Constitucional polaco ante la Justicia europea",
        "date_raw": "Wed, 15 Feb 2023 14:22:56 +0100",
        "date": "2023-02-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/bruselas-denuncia-constitucional-polaco-ante-justicia-europea-20230215142255-nt.html",
        "subtitle": "La Comisión Europea ha decidido llevar a Polonia ante el Tribunal de Justicia de la UE por lo que considera que son violaciones de la legislación europea por parte del Tribunal Constitucional Polaco. La decisión sigue a la incoación de un procedimiento de infracción en diciembre de 2021 por varias sentencias del Tribunal Constitucional de Polonia en las que determinó que ciertas disposiciones de los Tratados de la UE son incompatibles con la Constitución polaca, lo que representa un desafío al principio de la supremacía de la ley europea sobre la nacional. Noticia Relacionada estandar Si Los jueces alertan: «Nos acercamos rápida y peligrosamente a Polonia» Jorge Navas Asociaciones judiciales avisan de que reducir la mayoría para renovar el CGPJ sería «la gota que desborda el vaso institucional» Según la Comisión, el objetivo de esta decisión es «garantizar que los derechos de los ciudadanos polacos estén protegidos y que puedan disfrutar de los beneficios que les confiere ser parte de la UE, en igualdad con los ciudadanos de todos los demás países». La Comisión también considera que el Tribunal Constitucional polaco «ya no cumple con los requisitos de un tribunal independiente e imparcial» que corresponde a un estado de Derecho, debido a las irregularidades en los procedimientos de nombramiento de tres jueces en diciembre de 2015 y en la elección del presidente en diciembre de 2016.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1676510113.885103,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere otro alto mando de seguridad en extrañas circunstancias en Rusia un mes después de ser despedido",
        "date_raw": "Wed, 15 Feb 2023 10:12:43 +0100",
        "date": "2023-02-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/muere-alto-mando-seguridad-extranas-circunstancias-rusia-20230215101242-nt.html",
        "subtitle": "Un general de policía, adscrito al Ministerio del Interior de Rusia, que fue despedido el mes pasado como segundo al mando del departamento antiextremismo del ministerio ha sido hallado muerto después de presuntamente suicidarse, informó el lunes la agencia estatal de noticias TASS. Se trataría de otro alto mando ruso, en este caso militar, que aparece fallecido en extrañas circunstancias desde el inicio de la invasión rusa. Vladimir Makarov, de 72 años, fue encontrado en el pueblo de Golikovo, en las afueras de Moscú. «Los cuerpos de seguridad nos dijeron que se suicidó«, informó TASS. Las autoridades rusas usan el término 'extremista' para describir una variedad de grupos de oposición, como la Fundación Anticorrupción del crítico del Kremlin encarcelado Alexei Navalni, o medios que han sido prohibidos por organizar protestas contra el gobierno o difundir información considerada perjudicial para el estado. Putin despidió a Makarov, que llegó a ser descrito como «el principal organizador de la 'caza' de activistas de la oposición y periodistas incómodos». Es decir, Makarov habría sido un actor relevante en la represión de la oposición al gobierno ruso. El canal independiente Telegram VChK-OGPU citó a familiares diciendo que Makarov se había sumido en una depresión después de perder su trabajo. Dijo que su esposa lo había encontrado con un arma a su lado. Makarov es así la última figura de seguridad rusa de alto rango en morir por aparente suicidio en los últimos meses. El verano pasado, se conoció la muerte por supuesto suicidio de los generales del Servicio de Seguridad Federal (FSB), Yevgeny Lobachev, y del Servicio de Inteligencia Extranjera (SVR), Lev Sotskov.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1676510113.9407864,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El ministro alemán de Defensa: «Hablaremos de cazas de combate a Ucrania dentro de tres meses»",
        "date_raw": "Wed, 15 Feb 2023 13:23:18 +0100",
        "date": "2023-02-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ministro-aleman-defensa-hablaremos-cazas-combate-ucrania-20230215132316-nt.html",
        "subtitle": "«La cuestión de los aviones de combate para Ucrania no está actualmente en el centro de atención», ha dicho el ministro alemán de Defensa, Boris Pistorius, que cancela por el momento esa posibilidad para dejar prioridad a las tareas de asegurar el espacio aéreo sobre Ucrania. «No hablaremos de eso por ahora», ha dicho. El gobierno alemán se concentra en sumar socios europeos dispuestos a enviar tanques de combate Leopard 2 A Kiev y en el suministro de municiones. «Si los cielos sobre Ucrania permanecen seguros durante los próximos tres o cuatro meses, entonces podemos hablar sobre todos los pasos adicionales». En relación con la entrega de los Leopard, Pistorius ha reconocido que, fue « un poco decepcionante » que solo Polonia, Noruega y Portugal prometieran tanques como socios europeos. Otros países todavía están en la fase de consideración. Según Pistorius, los primeros tanques 'Leopard' de Alemania deberían llegar a Ucrania en la última semana de marzo. El mnistro alemán ha hecho un llamamiento a la industria armamentística a producir más municiones, incluso si los contratos aún no se han firmado. Esta es una «cuestión de voluntad y de buena voluntad», ha insistido, prometiendo que venderán la munición y que el riesgo de quedarse con ella era bajo. Noticia Relacionada estandar Si Brigadas holandesas dan un paso histórico y se integran en el Ejército alemán Rosalía Sánchez Alemania y Holanda dan un primer paso hacia el ejército común europeo El gobierno alemán ha firmado contratos con el productor alemán Rheinmetall, en nombre de Ucrania, para producir municiones para los vehículos blindados de transporte de personal Marder. Habría sido necesaria la aprobación parlamentaria para que Alemania firmara los contratos en su propio nombre, lo que habría llevado demasiado tiempo. Asegurar cantidades suficientes de municiones para tanques ha sido un desafío clave para que Ucrania luche contra la invasión de Rusia. Este paso ayuda a garantizar el «abastecimiento rápido de Ucrania con municiones que se necesitan desesperadamente», ha defendido Pistorius. 300.000 cargas de municiones a Ucrania Según ha informado Süddeutsche Zeitung, se entregarán 300.000 cargas de municiones a Ucrania a partir de julio. Hasta el momento, Berlín ha entregado un total de 60.000 de su propio stock. Y no han sido más porque Suiza, donde Alemania produce grandes cantidades de sus municiones, había bloqueado la entrega de productos de defensa fabricados en su territorio debido a su neutralidad militar. El martes, el gobierno suizo rechazó una vez más una solicitud de Berlín para autorizar la entrega de municiones de producción nacional a Ucrania. Pistorius, por lo demás, ve buenos argumentos para abrir en Alemania un debate público sobre el servicio civil obligatorio, que serviría para fortalecer la protección civil, las fuerzas armadas alemanas y los servicios de rescate. Sin embargo, para formar una opinión política sobre este tema, «se deben escuchar las voces de los jóvenes», ha dicho en declaraciones a la agencia alemana DPA. «Expresamente no me he pronunciado a favor de reactivar del servicio militar obligatorio, pero considero valiosa la discusión sobre una obligación general de servir». El servicio militar obligatorio se suspendió en 2011 después de 55 años bajo el entonces ministro de Defensa de la CSU, Karl-Theodor zu Guttenberg , lo que en la práctica equivalía a la abolición del servicio militar y civil. El ataque ruso a Ucrania ha devuelto actualidad al asunto, aunque, a sus 62 años, Pistorius se muestra reacio a «cargar a una generación que ya tiene un futuro difícil por delante, ahora una obligación tan general de servir». «¿Qué diría, por ello, desde mi punto de vista? En los últimos meses ha surgido la impresión de que algunos no tienen el aprecio necesario por los bomberos y la Cruz Roja, la policía y las fuerzas armadas. El servicio obligatorio podría ayudar a acercar un poco más a las personas y las organizaciones gubernamentales», ha concluido «podría mostrar cuán importantes son estas instalaciones para el funcionamiento de nuestra sociedad».",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1676510113.9746392,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Berlusconi, absuelto de la acusación de corrupción judicial",
        "date_raw": "Wed, 15 Feb 2023 16:23:07 +0100",
        "date": "2023-02-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/berlusconi-absuelto-acusacion-corrupcion-judicial-20230215162306-nt.html",
        "subtitle": "Silvio Berlusconi ha sido absuelto de la acusación de corrupción en documentos judiciales sobre el caso conocido como Ruby Ter, pues «el hecho no subsiste». Además del ex primer ministro, han sido absueltos por el Tribunal de Milán, siempre bajo la fórmula del «hecho no subsiste», otros 28 procesados, incluyendo a una veintena de jóvenes que eran invitadas a la residencia del magnate en Arcore (Milán), a las veladas que Il Cavaliere denominaba «cenas elegantes» y conocidas popularmente como festines del ‘bunga bunga’. Entre las procesadas, la más famosa es Karima el Mahroug, de origen marroquí, conocida como Ruby Robacorazones y que en la época de los hechos tenía 17 años, lo que suscitó un gran escándalo que Il Cavaliere intentó sofocar asegurando que desconocía la edad de la joven. Berlusconi llegó a decir que la ayudó creyendo que era la sobrina del que fue presidente de Egipto, Hosni Mubarak. Y precisamente con el nombre de Ruby, el alias de Karima, es conocido el proceso. Para Berlusconi, los fiscales Tiziana Siciliano y Luca Gaglio habían solicitado una pena de 6 años de prisión y la confiscación de casi 10,8 millones de euros. Es decir, el precio de la supuesta corrupción del propietario del grupo Mediaset para comprar el silencio ante la Justicia de sus jóvenes invitadas a las veladas, por hechos ocurridos desde noviembre de 2011 hasta 2015. En una nota, el presidente del Tribunal, Fabio Roia, anticipó los motivos de la sentencia absolutoria, que se conocerán al detalle dentro de 90 días, sobre el proceso Ruby Ter (o Ruby Tercero, pues antes hubo otros dos juicios, el Ruby Uno y el Ruby dos, celebrados en Siena y Roma, y siempre en relación con el ‘bunga bunga’). Noticia Relacionada estandar Si Meloni planea reorganizar el centroderecha en Italia y 'jubilar' a Berlusconi Ángel Gómez Fuentes El objetivo de la mandataria es formar una gran alianza conservadora en Europa La absolución se basa en una cuestión técnica. El presidente del Tribunal ha explicado que las jóvenes invitadas a Arcore, ya escuchadas en los dos juicios anteriores, « no podían ejercer como testigos » porque estaban «bajo investigación por un delito relacionado con el caso». Por lo tanto, las jóvenes tenían que haber sido escuchadas como investigadas o sospechosas de delito. Así pues, el Tribunal de Milán considera que los fiscales se han equivocado y, en consecuencia, ha declarado inutilizables en el proceso los informes recopilados en los dos primeros juicios del caso Ruby, al considerar que las jóvenes fueron escuchadas como «testigos» y no como «investigadas». Posible apelación Berlusconi se ha mostrado exultante tras la sentencia. «Finalmente, he sido absuelto, después de más de once años de sufrimiento, de fango e incalculable daño político, porque tuve la suerte de ser juzgado por magistrados que supieron mantenerse independientes, imparciales y justos frente a las acusaciones infundadas que se habían hecho contra mí». Cuando se conozca la exposición de los motivos de la sentencia absolutoria , la Fiscalía no excluye la posibilidad de apelación: «Seguimos convencidos de que los delitos han tenido lugar», ha comentado la fiscal Tiziana Siciliano. El abogado de Berlusconi, Federico Cecconi, valoró así la sentencia: «Es una absolución con la fórmula más amplia y completa posible. Tres absoluciones en tres tribunales » (en referencia a las sentencias de Roma, Siena y ahora Milán). Karima el Mahroug, que, según su exabogado, recibió cinco millones de euros de Berlusconi, anunció al término del juicio: «Es el fin de una pesadilla. Agradecida a Berlusconi. Mañana sale mi libro». En el pasado, se publicó una interceptación telefónica en la que decía: «Silvio me ha pedido pasar por loca. Me dará 5 millones. Me ha dicho: ‘Te doy todo el dinero que quieras’». Berlusconi se ha mostrado exultante tras la sentencia Al conocer la sentencia, la primera ministra Giorgia Meloni ha declarado: «La absolución de Silvio Berlusconi es una excelente noticia que pone fin a un largo asunto judicial, que también ha tenido importantes repercusiones en la vida política e institucional italiana». En el Parlamento se acogió la noticia con frialdad, salvo en las filas de Forza Italia. Los parlamentarios de Berlusconi, que aplaudieron puestos en pie, han anunciado que pedirán una comisión parlamentaria de investigación sobre supuestas «persecuciones judiciales» contra su líder.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1676510114.0070467,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La oposición venezolana celebrará primarias para elegir a su nuevo candidato el próximo 22 de octubre",
        "date_raw": "Wed, 15 Feb 2023 16:42:47 +0100",
        "date": "2023-02-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/oposicion-venezolana-celebrara-primarias-elegir-nuevo-lider-20230215164247-nt.html",
        "subtitle": "La oposición de Venezuela ha anunciado este miércoles que celebrará elecciones primarias para elegir a su candidato presidencial el próximo 22 de octubre. El ganador concurrirá a los comicios presidenciales previstos para el año 2024. De esta forma, la oposición celebrará sus primarias por primera vez desde el año 2012. Los opositores esperan recuperar impulso después de años de intentos inútiles de derrocar al Gobierno del presidente chavista, Nicolás Maduro, pero se enfrenta una profunda crisis de apatía de los votantes, entre otros desafíos. Juan Guaidó, que todavía no ha aclarado si concurrirá a este proceso tras ser despojado en enero de la jefatura de la Asamblea Nacional opositora, ha celebrado en Twitter el anuncio de la fecha «para reunificar el país y que renazca la esperanza en Venezuela». Código Desktop ¡Logramos el primer paso!\n\n22 de octubre de 2023: fecha de la primaria.\n\nFecha para reunificar el país y que renazca la esperanza en Venezuela.\n\nTú tienes el poder para que juntos podamos avanzar. pic.twitter.com/tUXm0qn52a— Juan Guaidó (@jguaido) \n\nFebruary 15, 2023\n Imagen para móvil, amp y app Código móvil ¡Logramos el primer paso!\n\n22 de octubre de 2023: fecha de la primaria.\n\nFecha para reunificar el país y que renazca la esperanza en Venezuela.\n\nTú tienes el poder para que juntos podamos avanzar. pic.twitter.com/tUXm0qn52a— Juan Guaidó (@jguaido) \n\nFebruary 15, 2023\n Código AMP ¡Logramos el primer paso!\n\n22 de octubre de 2023: fecha de la primaria.\n\nFecha para reunificar el país y que renazca la esperanza en Venezuela.\n\nTú tienes el poder para que juntos podamos avanzar. pic.twitter.com/tUXm0qn52a— Juan Guaidó (@jguaido) \n\nFebruary 15, 2023\n Código APP ¡Logramos el primer paso!\n\n22 de octubre de 2023: fecha de la primaria.\n\nFecha para reunificar el país y que renazca la esperanza en Venezuela.\n\nTú tienes el poder para que juntos podamos avanzar. pic.twitter.com/tUXm0qn52a— Juan Guaidó (@jguaido) \n\nFebruary 15, 2023\n Los principales grupos de la oposición en Venezuela rechazaron participar en las últimas elecciones por la falta de garantías democráticas , pero se han marcado como objetivo recuperar el impulso perdido de cara a futuros procesos, aún por concretar en el calendario. El candidato único es una reivindicación recurrente por parte de destacados dirigentes. No en vano, en las elecciones presidenciales de 2012 y 2013, el entonces aspirante opositor, Henrique Capriles, se quedó cerca de Hugo Chávez, primero, y de Nicolás Maduro, después.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1676510114.0186148,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La oposición elegirá el 22 de octubre al candidato que se enfrentará a Maduro por la presidencia",
        "date_raw": "Wed, 15 Feb 2023 18:30:27 +0100",
        "date": "2023-02-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/oposicion-elegira-octubre-candidato-enfrentara-maduro-presidencia-20230215183026-nt.html",
        "subtitle": "La Comisión Electoral de las Primarias de la Plataforma Unitaria (PUD) de la oposición venezolana, en la voz de su presidente Jesús María Casal, anunció ese miércoles la fecha de las elecciones primarias, que serán el 22 de octubre próximo, para elegir al candidato único de la oposición que se enfrentará a Nicolás Maduro en las presidenciales del 2024. La tan esperada presentación del cronograma se realizó en multitudinario acto en el anfiteatro del Hatillo, cercanía de Caracas, y contó con la presencia de los diez miembros de la comisión electoral, los partidos de la Plataforma Unitaria, las organizaciones civiles, los gremios y sindicatos, el movimiento estudiantil y juvenil y los representantes del cuerpo diplomático acreditado en el país caribeño. En principio, el calendario electoral prevé que del 28 de febrero al 19 de marzo se efectuarán las designaciones y jura de las juntas electorales regionales; del 21 de abril al 24 de abril se cursarán las invitaciones a los observadores nacionales e internacionales; del 8 al 23 de mayo la inscripción de los candidatos; del 24 de mayo al 23 de junio publicación de reglamentos y la postulación de los candidatos; del 22 de agosto al 20 de octubre la campaña electoral y el 22 de octubre el día de las elecciones. Noticia Relacionada estandar No Maduro aprovecha el diálogo con la oposición para pedir el fin de todas las sanciones Ludmila Vinogradoff Las delegaciones se disponen a continuar las conversaciones con la agenda política, tras el acuerdo de la ampliación de las operaciones de Chevron Imparciales y autónomos Las cartas están echadas y no hay vuelta atrás», precisó Casal en su discurso. «No respondemos a instrucciones ni intereses de ningún factor político de la PUD ni externo a la PUD. Actuamos como árbitros imparciales y autónomos de este proceso», subrayó. La comisión fue nombrada a finales del año pasado. Su tardanza en anunciar el calendario de las primarias se debió al amplio proceso de consultas con diversas organizaciones civiles y asesores técnicos, que en medio del ambiente hostil y represivo de Nicolás Maduro en el que les ha tocado trabajar, ya es una proeza que hayan llegado a anunciar los lapsos y condiciones del proceso. «Ahora las primarias son de la organización civil. A la sociedad civil le pertenece este proceso. Las primarias son un espacio de participación de las juntas regionales y los testigos», dijo Casal. En referencia a los 7,2 millones de venezolanos que han emigrado al exterior dijo que podrán votar en el exterior. «Queremos que los jóvenes se inscriban en el Registro Electoral y tengan razones para quedarse en la construcción de la Venezuela que queremos y sean felices». Casal también se refirió a la necesidad de que el Gobierno de Maduro permita al Consejo Nacional Electoral (CNE) la facilidad de los colegios electorales para la votación de las primarias. Se requieren 3.000 centros de votación, de inscripción y actualización para los nuevos votantes para lo cual el CNE firmó una comisión técnica con la comisión de la oposición. CNE La sola posibilidad de que intervenga el CNE en las primarias de la oposición ha generado inconformidad por parte de algunos precandidatos como María Corina Machado , quien anunció que no participará en los comicios si el CNE entra en el proceso. Para responder a la polémica, Casal dijo, «si no es posible disponer de los centros de votación bajo esas condiciones, se organizará una primaria completamente autogestionada», advirtió. Además dijo que mantienen su acompañamiento a los jóvenes en la exigencia de jornadas especiales del registro electoral. Los favoritos en los sondeos digitales como la exdiputada María Corina Machado, Juan Guaidó, Manuel Rosales, Henrique Capriles , compiten con el precandidato Benjamín Rausseo , el postulado del chavismo conocido con el mote de «Er Conde del Guácharo» que se ha fotografiado con los narcosobrinos de Maduro y que no tiene el pudor de ser el peón del oficialismo en unas elecciones opositoras mientras le engrosen sus cuentas bancarias.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676510114.1021752,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Salvador, camino de cumplir un año bajo el régimen de excepción",
        "date_raw": "Thu, 16 Feb 2023 00:45:54 +0100",
        "date": "2023-02-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/salvador-camino-cumplir-ano-bajo-regimen-excepcion-20230216191029-nt.html",
        "subtitle": "El Salvador cumplirá el 27 de marzo un año de régimen de excepción. La Asamblea Legislativa del país centroamericano aprobó este martes una nueva extensión de la polémica medida que el presidente Nayib Bukele aplicó en lo que él llama su «guerra contra las pandillas». La sesión parlamentaria estuvo llena de aprobaciones —por la bancada oficialista— y críticas de parte de diputados opositores. El Gobierno sostiene que el plan ha rebajado los homicidios a índices históricos, en días que no ha habido ni un solo homicidio. A pesar de la postura de mano dura, las pandillas parecen —de momento— un fenómeno que se diluye . Así lo cree también 'El Faro', uno de los medios más destacados de Centroamérica, y de los más críticos contra Bukele. En un reportaje publicado a inicios de febrero, remarcan que las pandillas han sido desarticulados por el régimen de excepción de Bukele. Sus cabecillas están presos o debilitados fuera del país , sin un norte claro y sin el terror que infundían en la sociedad salvadoreña. Y es que las tres pandillas que se disputaban el país ( la MS-13, el Barrio 18 y Barrio 18 Revolucionarios ) dominaban las calles mediante millonarias extorsiones a negocios y empresas. Mantenían un control férreo en el transporte urbano, pues cobraban a los buses por el simple hecho de pasar en una zona dominada por ellos. Dentro del país existían fronteras invisibles que podrían significar la muerte, si alguien que vivía en un barrio rival —ni siquiera tenía que ser pandillero— cruzaba y era interceptado por una agrupación. Noticia Relacionada estandar Si Bukele inaugura una cárcel en El Salvador para albergar a 40.000 pandilleros Francisco Villalta El llamado Centro de Confinamiento del Terrorismo es el mayor de Latinoamérica Todo eso parece difuminarse. El reportaje de 'El Faro' aborda los testimonios de personas que vivían en esas fronteras invisibles y que hoy, después de décadas, pueden reunirse con vecinos y familiares de barrios «rivales». Bukele, por su parte, pavoneó la publicación realizada por el medio de investigación que, según él, le da la razón. Violaciones de DDHH persisten Sin embargo, las bajas en los homicidios ocurren a expensas de graves denuncias en derechos humanos , detenciones arbitrarias y abuso policial. Organizaciones de la sociedad civil, como Cristosal , señalaron que 32 personas han muerto bajo custodia en los penales de Izalco y La Esperanza, también conocido como Mariona. «En noviembre, las autoridades salvadoreñas informaron que 90 personas detenidas habían fallecido desde marzo, en circunstancias que las autoridades todavía no han investigado de forma adecuada», remarcó el organismo. El organismo también pone en entredicho uno de los resultados más emblemáticos del plan, que asegura que más de 60,000 personas han sido detenidas desde el inicio del régimen . Solo el 0.3% de los detenidos lo han sido por delitos como homicidio, mientras que menos del 0,6 por agresiones sexuales. Más de 39.000 personas habían sido acusadas del delito de «agrupaciones ilícitas» y más de 8.000 por ser miembros de una «organización terrorista». «Los abusos cometidos durante el régimen de excepción han sido posibilitados gracias al desmantelamiento acelerado de las instituciones democráticas encabezado por el presidente Nayib Bukele desde que asumió el cargo en 2019. En la actualidad, no existe prácticamente ningún órgano gubernamental independiente que pueda servir como freno o contrapeso al poder ejecutivo o garantizar reparaciones y justicia para las víctimas de abusos», remarca la organización de derechos humanos. Código Desktop ¡Hemos llegado a 300 días sin homicidios!\n\nPara ponerlo en contexto, el gobierno anterior no tuvo un tan solo día sin homicidios, y el anterior a ese, solo tuvo 1.\n\n1 día sin homicidios en 10 años.\n\nPero gracias a Dios, ahora vivimos en un país diferente.#GuerraContraPandillas pic.twitter.com/hG0JeobO9Y— Nayib Bukele (@nayibbukele) \n\nFebruary 14, 2023\n Imagen para móvil, amp y app Código móvil ¡Hemos llegado a 300 días sin homicidios!\n\nPara ponerlo en contexto, el gobierno anterior no tuvo un tan solo día sin homicidios, y el anterior a ese, solo tuvo 1.\n\n1 día sin homicidios en 10 años.\n\nPero gracias a Dios, ahora vivimos en un país diferente.#GuerraContraPandillas pic.twitter.com/hG0JeobO9Y— Nayib Bukele (@nayibbukele) \n\nFebruary 14, 2023\n Código AMP ¡Hemos llegado a 300 días sin homicidios!\n\nPara ponerlo en contexto, el gobierno anterior no tuvo un tan solo día sin homicidios, y el anterior a ese, solo tuvo 1.\n\n1 día sin homicidios en 10 años.\n\nPero gracias a Dios, ahora vivimos en un país diferente.#GuerraContraPandillas pic.twitter.com/hG0JeobO9Y— Nayib Bukele (@nayibbukele) \n\nFebruary 14, 2023\n Código APP ¡Hemos llegado a 300 días sin homicidios!\n\nPara ponerlo en contexto, el gobierno anterior no tuvo un tan solo día sin homicidios, y el anterior a ese, solo tuvo 1.\n\n1 día sin homicidios en 10 años.\n\nPero gracias a Dios, ahora vivimos en un país diferente.#GuerraContraPandillas pic.twitter.com/hG0JeobO9Y— Nayib Bukele (@nayibbukele) \n\nFebruary 14, 2023\n Por su parte, Bukele celebró a través de un tuit los 300 días de su régimen. «¡Hemos llegado a 300 días sin homicidios! Para ponerlo en contexto, el gobierno anterior no tuvo un tan solo día sin homicidios, y el anterior a ese, solo tuvo uno. Un día sin homicidios en 10 años. Pero gracias a Dios, ahora vivimos en un país diferente», manifestó.",
        "content": "",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676510114.1651876,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Conmoción en París: encuentran el torso y la cabeza de una mujer en un céntrico parque",
        "date_raw": "Wed, 15 Feb 2023 18:41:23 +0100",
        "date": "2023-02-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/conmocion-paris-torso-cabeza-mujer-parque-20230215184051-nt.html",
        "subtitle": "Los tranquilos caminos del parque Buttes Chaumon t, en pleno centro de París, se encuentran estos días más vacíos de lo normal debido al temor que ha cundido por el horroroso hallazgo que ha realizado la policía. En lo que va de semana, han encontrado los restos de una mujer desmembrada: el lunes apareció el torso y este martes la cabeza y otras partes. El misterio es absoluto, ya que no ha sido hasta este miércoles cuando han podido identificar a la víctima. Se trata de una mujer de 46 años , cuya desaparición había sido denunciada por su marido días atrás. Los responsables de mantenimiento del parque estaban limpiando entre los matorrales cuando encontraron una bolsa de basura sospechosamente bien empaquetada. Cuando la abrieron, encontraron un torso de mujer e inmediatamente llamaron a la policía. Noticia Relacionada estandar No Nuevos detalles del caso de la mayor asesina en serie de Australia a la que quiere salvar una científica española David Sánchez de Castro Las cartas que ha ido escribiendo Kathleen Folbigg durante sus años en la cárcel dan nuevos datos que le den su libertad en breve François Dagnaud, máximo responsable del distrito 19 al que pertenece el parque, ha confirmado que el parque se mantendrá en máxima alerta y las autoridades se han tomado como prioridad la investigación de este suceso. El recinto, de hecho, había sido ya cerrado cuando las autoridades encontraron la cabeza y otros restos , entre los que está una pelvis , cerca de unas vías cercanas. Hasta que se esclarezca la situación, la policía va a ser cauta, motivo por el que no se ha publicado el nombre e identidad concreta de la víctima. Miedo en París, preocupación en el Eliseo Los parisinos se encuentran en estado de conmoción, porque este no es el primer suceso, ni mucho menos, en los últimos tiempos. El caso de la pequeña Lola, la niña de 12 años cuyo cadáver estaba en una maleta , puso en alerta a los servicios de seguridad franceses, y Emmanuel Macron está viendo cómo es una preocupación creciente entre sus ciudadanos. Según varias encuestas, la preocupación por la inseguridad está creciendo hasta límites muy por encima de lo esperado, rozando el 70% en las más pesimistas.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676510114.5391483,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Congreso de Perú debatirá si declara 'persona non grata' al presidente de Colombia, Gustavo Petro",
        "date_raw": "Wed, 15 Feb 2023 20:24:04 +0100",
        "date": "2023-02-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/congreso-peru-debatira-declara-persona-non-grata-20230215202403-nt.html",
        "subtitle": "La Comisión de Relaciones Exteriores que preside Maria del Carmen Alva aprobó este miércoles la moción que de orden del día que declara «persona non grata» al presidente de Colombia, Gustavo Petro, por considerar como «inaceptables» las declaraciones que realizó sobre la policía peruana. Durante una cita diplomática en Bogotá, el presidente colombiano, Gustavo Petro , dijo que «en el Perú (los policías) marchan como nazis contra su propio pueblo, rompiendo la Convención Americana de Derechos Humanos». Petro se refirió a un acto de la policía donde miles de policías marcharon en el Paseo de la República en Lima, capital peruana, donde han llegado de diversas delegaciones del sur del país a protestar contra el Gobierno de Dina Boluarte. Noticia Relacionada estandar No Jornada sangrienta en Perú con 18 muertos en las protestas contra el Gobierno de Boluarte Paola Ugaz Según la Defensoría del Pueblo de Lima, los nuevos enfrentamientos se produjeron en el aeropuerto de Juliaca, en la región de Puno La moción de la Comisión de Relaciones Exteriores se presentará ante el pleno del Congreso con el fin de que sea aprobada y que sirva para que la Cancillería haga lo mismo frente al Gobierno de Colombia y a su vez, exhortaron al Ministerio del Interior que «realicen las gestiones necesarias para garantizar que el señor Gustavo Francisco Petro Urrego, presidente de la república de Colombia, no ingrese al territorio nacional ». Declaración imprudente «Si bien las declaraciones de Petro no son dignas de un jefe de Estado, no creo que una declaración así sea prudente, pues Colombia representa una nación históricamente amiga de Perú y no todos los colombianos piensan así», dijo Carlos Pareja , exdiplomático de Perú en Estados Unidos. El 7 de diciembre pasado, Pedro Castillo encabezó un autogolpe fallido y quiso hacerse de todos los poderes, dicho acto duró dos horas y luego fue detenido y cumple una pena de cárcel por rebelión de 18 meses. Desde que la presidenta Dina Boluarte reemplazó al destituido jefe de estado, Pedro Castillo ; no ha sido reconocida oficialmente por los Gobiernos de Colombia, México, Argentina, Bolivia y Honduras; una situación inédita en la historia de política exterior peruana en el último siglo. Los presidentes que han enfilado con más dureza contra el Gobierno de Dina Boluarte son el de México, Andrés Manuel López Obrador , y el de Colombia, Gustavo Petro. Nota de protesta de Perú El 23 de enero pasado, la Cancillería peruana le envió una carta de protesta al Gobierno colombiano donde le señala que «sus actos de injerencia son inconsistentes con la conducta que todo jefe de Estado debe observar en cumplimiento del Derecho Internacional», al tiempo que le piden que no se involucre en los asuntos internos de Perú. «No entiendo cómo puede haber un presidente preso sin que haya sentencia en contra, que haya perdido sus funciones constitucionales, que adquirió a través del voto popular, sin que haya una sentencia de un juez penal en su contra. En esa medida, si yo me beneficié de eso, ¿por qué tengo entonces que decir o callarme cuando alguien está siendo perjudicado rompiendo el Sistema Interamericano de Derechos Humanos?», dijo Petro durante la cita de la Celac en Buenos Aires, Argentina. «Ese debería ser un camino propicio para Perú, para superar los problemas de conflictividad social, tiene que abrirse el diálogo. No podemos reemplazar al pueblo peruano, son ellos los que deben solucionar y construir los caminos para seguir por vías pacíficas, pero lo cierto es que la Convención Americana debería respetarse», concluyó Petro. La Cancillería peruana declaró 'persona non grata' al embajador de México en Perú, Pablo Conroy, y le dio 72 horas para dejar el país. También el pleno del Congreso declaró 'persona non grata' a Evo Morales y a su vez, el Ministerio del Interior le prohibió el ingreso al país . El Ministerio de Relaciones Exteriores peruanos ha organizado una campaña a nivel mundial para informar a través de sus embajadores lo que sucede en el país andino donde desde que empezaron las protestas han muerto 60 personas.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676510114.5883162,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El caos y la amenaza rusa de sabotaje llevan a Moldavia a declarar el estado de alerta",
        "date_raw": "Thu, 16 Feb 2023 00:45:19 +0100",
        "date": "2023-02-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/caos-amenaza-rusa-sabotaje-llevan-moldavia-declarar-20230216004517-nt.html",
        "subtitle": "La UEFA ha prohibido el ingreso de espectadores al estadio Zimbru, en Chisináu, en el que se jugará hoy el partido entre el Sheriff Tiráspol y el club serbio Partizan, a petición de la autoridades moldavas. La presidenta Maia Sandu ha denunciado que Rusia planeaba un golpe de Estado en el país, por medio de mercenarios procedentes de Bielorrusia, Serbia y Montenegro, que acudirían como parte del público al partido de ida de la Europa League, pero cuyo verdadero objetivo era llevar a cabo una acción de sabotaje y desestabilización del país. Sandu mencionó «acciones violentas, ataques a edificios públicos, secuestros y asaltos con rehenes» por parte de «personal con entrenamiento militar y camuflados de civil». El equipo Sheriff es de Tiraspol, en la región separatista de Transnistria, y sus partidos en las competiciones de la UEFA ya han sido foco de tensiones políticas. Los servicios de inteligencia moldavos han sido advertidos por el Gobierno de Ucrania acerca del inminente ataque con «información extremadamente precisa», lo que ha llevado también a cerrar el espacio aéreo moldavo durante tres horas. Todo ello con el objetivo de establecer un gobierno controlado por Rusia en Moldavia, a través del que Putin tendría acceso privilegiado a los territorios ucranianos del sur. Moldavia ha pedido a sus aliados que fortalezcan sus capacidades de defensa aérea. «Hemos solicitado sistemas de vigilancia aérea y defensa», ha comunicado Sandu, «entendemos que Ucrania es una prioridad, pero esperamos recibir algo». Noticia Relacionada análisis estandar Si Moldavia, la próxima ficha en el dominó imperialista de Putin Enrique Serbeto Existe la posibilidad de que Moldavia opte por la reunificación con Rumanía, como hizo Alemania con la RDA El jefe del espionaje de Moldavia , Alexandru Mustea , ha advertido que «la pregunta no es si la Federación Rusa emprenderá un nuevo avance hacia el territorio de Moldavia, sino cuándo lo hará», en declaraciones al canal de televisión TVR-Moldova. El Kremlin, por su parte, ha negado categóricamente la existencia de tal plan y se ha referido a las acusaciones como «una invención de Ucrania para involucrar a Moldavia en la guerra». La República de Moldavia es uno de los países más pequeños y pobres de Europa. Rusia considera a la ex república soviética como parte de su esfera de influencia y Putin ha venido manteniendo excelentes relaciones con el Partido Socialista y con su líder en el poder hasta 2020, Igor Dodon. Pero ese año Sandu ganó las elecciones al frente de una plataforma proeuropea y ha dado un giro a la política exterior moldava. Graduada en Harvard y contraria a políticas autoritarias, ha girado hacia Occidente y en junio el país recibió el estatus de país candidato a la entrada en la UE. Sandu ha hecho además todo lo posible para cortar los lazos con el este. Literalmente. Poco después del inicio de la invasión a Ucrania, canceló los vuelos directos entre Moscú y Chisináu, un trayecto que cuesta hoy varias escalas y unos 1.000 euros . Como reacción a este manifiesto distanciamiento, Rusia ha elevado los precios del gas y ha limitado las relaciones comerciales, vitales para la pequeña república, que exporta principalmente vino. El país depende completamente del gas ruso, pero la empresa estatal rusa Gazprom ha cortado el suministro. El resultado ha sido una inflación del 30,2% a finales de 2022 y precios de energía multiplicados por siete. El país sufre además cortes de energía constantes porque está conectado a la infraestructura energética de Ucrania, bajo fuego ruso. La grave crisis económica y energética por la que atraviesa ha llevado a protestas ciudadanas y disturbios. La primera ministra Natalia Gavrilia, también proeuropea, ha dimitido recientemente por este motivo. Tensa situación A esta tensa situación se suma el intento de desestabilización denunciado en un discurso a la nación por la presidenta Sandu. A diferencia de la vecina Rumanía, Moldavia no está en la OTAN. Entre el 30% y el 40% de su población habla ruso y la mayor parte ve canales de televisión leales al Kremlin. Los sacerdotes del patriarcado ruso han puesto en duda las acusaciones de Sandu, alegando que las advertencias del golpe se basan en documentos del servicio secreto de Ucrania. El Gobierno sospecha que Putin ha fijado como objetivo hacerse con el poder porque, a principios de febrero, el ministro ruso de Relaciones Exteriores, Serguéi Lavrov , advirtió que Moldavia podría correr la misma suerte que Ucrania. El jefe diplomático de Putin se refirió textualmente a Moldavia como al próximo proyecto «anti-ruso». En junio de 2022, Lavrov se quejó en público de que las autoridades moldavas estaban «cancelando todo lo ruso» y la embajada rusa en Moldavia hizo un llamamiento a la población de habla rusa a enviar correos electrónicos con quejas si son discriminados, un protocolo de actuación que recuerda al seguido en la península de Crimea, anexionada violando el derecho internacional en 2014, y a los meses previos a la invasión de Ucrania, hace un año. Moldavia tiene además otro problema: Transnistria, una república rebelde separatista en el este del país, con una superficie similar a la de Mallorca y de gran importancia para Putin, que apoya su independencia y mantiene alrededor de 2.000 soldados en su territorio, que custodian un alijo de armas de la época soviética. Si tuviese la oportunidad de combinar sus tropas en el sur de Ucrania con las de Transnistria, si la ciudad portuaria de Odesa cayese en manos rusas, Putin podría ordenar la marcha hacia Transnistria. La capital de Transnistria, Tiraspol, está a sólo dos horas de Odesa. La Comisión Europea se esfuerza por apoyar al gobierno moldavo y acaba de aprobar una partida de 145 millones de euros destinados a paliar las consecuencias de la crisis energética entre la población y a gestionar la acogida de refugiados ucranianos. El desembolso de estas ayudas están ligadas a determinados criterios de lucha contra la corrupción.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676510114.6345959,
        "language": "ES",
        "source": "ABC"
    }
]
