[
    {
        "title": "Nuevos detalles del caso de la mayor asesina en serie de Australia a la que quiere salvar una científica española",
        "date_raw": "Wed, 15 Feb 2023 04:01:07 +0100",
        "date": "2023-02-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/nuevos-detalles-mayor-asesina-serie-australia-20230215221850-nt.html",
        "subtitle": "Kathleen Folbigg siempre defendió que no había matado a sus cuatro hijos recién nacidos, algo que le había costado una condena de 40 años de cárcel. Durante las más de dos décadas que lleva internada, había ido escribiendo un diario y varias cartas a una buena amiga. En ellas, siempre dijo lo mismo: la muerte de los pequeños se produjo por cuestiones ajenas a ella. Acusada de matar a tres de sus ellos de manera voluntaria y al cuarto de manera involuntaria, la considerada mayor asesina en serie de Australia está cerca de obtener un perdón que hace no tanto parecía imposible. Y es que su caso fue de manual. Entre 1989 y 1999 fue cuando, presuntamente, cometió esos cuatro filicidios, todos ellos prácticamente recién nacidos , por los que fue condenada a 40 años de prisión. Por diferentes motivos: hartazgo ante los llantos, celos patológicos, malos cuidados a los pequeños, maltrato... La justicia australiana dio por probado que era culpable. La aparición de varios investigadores en escena, con la inmunóloga española Carola García de Vinuesa al frente, cambió las tornas. Según los científicos, las pequeñas víctimas tenían varios problemas genéticos. Dos de ellos, Caeleb y Patrick, padecían una afectación en el gen CALM2 G114R que es el determinante para producir la proteína calmodulina (que afecta a la generación de calcio). Un mal funcionamiento de este gen pudo estar detrás de dos inusuales casos de síndrome de muerte súbita del lactante . Las otras dos pequeñas muertas, Sarah y Laura, tenían otro problema genético diferente (lo que es altamente improbable, pero no imposible), descubierto en 2018, que les produjo una parada cardíaca. Noticia Relacionada estandar No La condena a una australiana por asesinar a cuatro hijos, en revisión gracias a una inmunóloga española Helena Cortés La científica Carola García de Vinuesa descubrió que dos de las niñas habrían fallecido debido a una mutación genética llamada CALM2 que causa la muerte súbita cardíaca Esta es la principal tesis de Carola García de Vinuesa , que ha visto cómo las cartas que la asesina condenada, cuya pena ahora está en entredicho, refrendan su idea. En ellas, Folbigg auguraba ese «milagro genético» que le diese la razón: ella siempre aseguró que no había matado a sus hijos. El contenido de las cartas Tanto las cartas como los diarios que ahora se encuentran en revisión, con más de 130 páginas en los que hay muchos detalles que desentrañar, Folbigg es consecuente y constante: había una razón médica que ella no podía explicar para la muerte de sus pequeños. El expresidente del Tribunal Supremo de Nueva Gales del Sur, Tom Bathurst, se ha encontrado con el relato de una mujer que está convencida de su inocencia. 40 Años de cárcel Kathleen Folbigg fue condenada a 40 años de cárcel por la muerte de sus hijos Caeleb, Patrick, Sarah y Laura entre 1989 y 1999 En los escritos a una amiga, Folbigg cuenta su difícil adaptación a la vida en la cárcel . Por ejemplo, tuvo que ponerse pañuelos en los oídos para que el ruido le dejara dormir. «Estoy tan mal que a veces tengo pensamientos desagradables sobre los que hacen ruido», relató. Ya en esos primeros días apuntaba a una «inyección de milagro médico o genético» que explicase la situación. En esas cartas ya tenía claro que habían pesado más las pruebas de los forenses psiquiátricos que una posible causa física. «Todavía me sorprende cómo se salieron con la suya al usarlos contra mí. Creo que realmente no consideraron nada... un sistema legal tan 'justo' como el que tenemos en este país», ironizaba con su amiga. En cualquier caso, nunca tuvo esperanzas. En un escrito fechado en 2005, preveía que no iba a ser tenida en cuenta. «Mientras mi nombre esté unido a palabras como 'asesina en serie', no tengo ninguna esperanza de ser escuchado de manera justa», se lamentaba. Nuevas pruebas genéticas Con estas cartas, García de Vinuesa ve refrendadas sus tesis, que ya tenía bastante encarriladas. Y es que este martes, en declaraciones recogidas por 'The Guardian' , ha confirmado que ha ido sometiendo a nuevos test a Folbigg en los que ha ido estudiando ese gen CALM2 G114R. «Mi confianza está aumentando por todo lo que estamos aprendiendo sobre esta variante en particular gracias a todo este trabajo funcional. Cada ensayo ha apuntado a la patogenicidad. No ha habido un solo ensayo que haya señalado que sea benigno», asegura. «Cada ensayo ha apuntado a la patogenicidad. No ha habido un solo ensayo que haya señalado que sea benigno» Carola García de Vinuesa Inmunóloga, sobre el gen CALM2 G114R que puede explicar la muerte de dos de los hijos de Kathleen Folbigg Si se confirma que la muerte de los cuatro hijos de Folbigg se produjo por ese «milagro genético», ella será exculpada. Algo que a García de Vinuesa no le importa, tanto en cuanto su investigación es más «por la ciencia» que por demostrar la inocencia de Folbigg. «Había leído sobre los niños, particularmente dos de ellos estaban muy enfermos y uno de ellos tenía miocarditis... así que pensé que definitivamente justificaba una investigación genética», ha explicado la española. El caso se encuentra en plena revisión, por lo que en próximas fechas puede haber un nuevo cambio.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676447112.611627,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. sostiene que el globo chino derribado podía captar comunicaciones electrónicas",
        "date_raw": "Tue, 14 Feb 2023 10:30:25 +0100",
        "date": "2023-02-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/eeuu-sostiene-globo-chino-derribado-captar-comunicaciones-20230214103024-nt.html",
        "subtitle": "Estados Unidos ha recuperado importantes sensores y piezas electrónicas de un presunto globo de vigilancia chino que derribó a principios de este mes, informó el lunes el ejército estadounidense. «Las tripulaciones han podido recuperar importantes restos del lugar, incluidos todos los sensores prioritarios y piezas electrónicas identificadas, así como grandes secciones de la estructura», dijo el Comando Norte de Estados Unidos en un comunicado. Noticia Relacionada reportaje Si Todo lo que China sabe: el globo alerta al mundo sobre el espionaje del régimen Jaime Santirso La tecnología, fruto de la globalización que la hostilidad entre las dos potencias amenaza con quebrar, se convierte en arma y campo de batalla. La desconfianza alcanza a TikTok, Huawei y DJI, entre otros gigantes del sector China insiste en que el globo, que pasó varios días sobrevolando Norteamérica, era una aeronave errante de observación meteorológica sin fines militares, pero Estados Unidos dice que se trataba de un sofisticado vehículo de espionaje a gran altitud que forma parte de un programa de alcance mundial. Un caza estadounidense F-22 Raptor lo derribó frente a las costas de Carolina del Sur el 4 de febrero, y desde entonces los equipos han estado trabajando para recuperar los restos y analizarlos. Posteriormente, aviones de combate estadounidenses derribaron otros tres objetos -uno cerca de Alaska, otro sobre Canadá y un tercero sobre el lago Hurón-, pero las autoridades no han identificado su origen ni su finalidad. Época de la Guerra Fría El Gobierno de Estados Unidos ha afirmado que el globo chino, del que se han recuperado del sensores que se encontraban en el océano Atlántico, tenía herramientas para recoger comunicaciones electrónicas. Las autoridades estadounidenses han especificado que el Ejército de EEUU envió aviones espía de la época de la Guerra Fría para rastrear y estudiar el presunto globo espía chino antes de que fuera derribado, ha informado 'The New York Times'. Según las conclusiones de la Administración Biden, este tipo de globos ha sobrevolado más de 40 países en los cinco continentes. Además, estarían fabricados por una o varias empresas que venden oficialmente productos a las Fuerzas Armadas de China. Investigadores del Departamento de Defensa, del FBI y de otras agencias del país continúan examinando los restos que ha sacado la Marina estadounidense de las aguas de la costa de Carolina del Norte, donde cayó el cuerpo del globo y que ha sido entregado este lunes. Los investigadores creen que la mayor parte de los componentes electrónicos se encuentran esparcidos en el fondo del océano, según funcionarios del FBI, que han afirmado que conocer exactamente qué tipo de información de comunicaciones podía recoger el globo es una prioridad absoluta. Los investigadores también están buscando si alguno de los equipos del globo utiliza tecnología estadounidense o de otras empresas occidentales, según ha informado el citado periódico. El globo estuvo varios días sobrevolando territorio estadounidense y canadiense antes de que Joe Biden ordenara su derribo el 4 de febrero, medida que ha tensionado las relaciones entre ambos los países.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1676447113.2593231,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Kirill , el patriarca ortodoxo informante del KGB",
        "date_raw": "Mon, 13 Feb 2023 23:41:30 +0100",
        "date": "2023-02-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/kirill-patriarca-ortodoxo-informante-20230214234129-nt.html",
        "subtitle": "Su verdadero nombre es Vladímir Gundiayev y hoy es conocido como Kirill, el patriarca de la Iglexia Ortodoxa , pero en los años 70, en plena Guerra Fría, trabajó como informante del KGB, el servicio ruso de inteligencia exterior. Así lo confirma la ficha de la Policía suiza que, recién desclasificada, han publicado los diarios 'Le Matin Dimanche' en lengua francesa y 'Sonntagszeitung' en lengua alemana. «Monseñor Kirill pertenece al KGB», afirma el documento, un informe guardado en los archivos federales suizos. A principios de los 70, Gundiayev representaba oficialmente al Patriarcado de Moscú ante el Consejo Ecuménico de las Iglesias y por ello vivía en Ginebra, aunque su verdadera misión era informar a la Inteligencia bajo con el nombre en clave de 'Mijailov' y cumplir con la consigna de influir en esa organización para que denunciase a Estados Unidos y sus aliados, por su carácter belicista, al tiempo que moderase las críticas hacia la falta de libertad religiosa en la Unión Soviética. Nunca lo ha negado Esta ficha policial confirma que las autoridades suizas conocían su vínculo con la Inteligencia rusa, del que constan numerosas pruebas. En un documento interno del KGB fechado el 15 de abril de 1989, consta que el entonces presidente de la agencia, Vladimir Kryuchkov, acreditó al informante ante funcionarios del Partido Comunista. «Las primeras referencias datan de febrero de 1972, cuando era un joven sacerdote de 25 años», describe los inicios de la relación. «Su primera mención en los archivos del KGB surgen a partir de un viaje realizado a Oceanía y su misión era participar en organizaciones religiosas internacionales, incluyendo el Consejo Mundial de Iglesias, y en la Conferencia de Iglesias Europeas, para proveer información a la Unión Soviética». Lo cierto es que Kirill nunca ha negado taxativamente su relación con el KGB y en 1992, en una asamblea de estudiantes celebrada en la Universidad Estatal de Moscú, cuando ya había caído el Muro de Berlín y la actividad de Inteligencia soviética era juzgada con ojo crítico por los estudiantes, defendió que sus encuentros y trabajos para el KGB habían sido «moralmente neutrales» y presentó su actividad como informante como un «hecho patriótico». Noticia Relacionada estandar Si Rusia enarbola la bandera religiosa en Ucrania y en Bosnia para alentar sus campañas militares Francisco de Andrés El nacionalismo ortodoxo trata de evitar el cisma de la Iglesia en Kiev, mientras planta cara a los musulmanes en Sarajevo con un desfile En 2000, cuando Putin fue elegido presidente de Rusia, la Iglesia Ortodoxa estaba dirigida por otro exinformante del KGB, Alexis II , jerarca también muy cercano al Kremlin y que consiguió el Acta de Comunión Canónica, por la que se reunificó la Iglesia Ortodoxa rusa y volvieron a su jurisdicción eclesial todos los fieles expatriados, muy críticos con la Unión Soviética y que anteriormente habían sido considerados traidores por la jerarquía ortodoxa. Kirill, por cierto, ha agradecido a Dios la presidencia de Putin como «un milagro de Dios» y se ha alienado sistemáticamente con el Kremlin en las invasiones de Crimea y Ucrania. Considera, de hecho, que «el conflicto en Ucrania tiene un fundamento religioso inequívoco». En la actualidad, el representante de la iglesia Ortodoxa en Ginebra es curiosamente un sobrino de Kirill, Mijail Gundiaev, que rechaza las acusaciones, garantiza que «no afectó a la sinceridad de su compromiso con el trabajo ecuménico» y asegura que «mi tío no era un agente, pese a que estuviese sometido al control del KGB». La embajada de Rusia en Berna ha calificado la publicación de los datos del documento policial como un «acto de rusofobia».",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1676447113.2705033,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Al menos tres muertos y cinco heridos tras un tiroteo en la Universidad de Michigan (EE.UU.)",
        "date_raw": "Tue, 14 Feb 2023 07:41:06 +0100",
        "date": "2023-02-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/tres-muertos-cinco-heridos-tras-tiroteo-universidad-20230214074105-nt.html",
        "subtitle": "Al menos tres personas han muerto y cinco han resultado heridas a causa de un tiroteo en el campus de la estadounidense Universidad de Michigan , según ha informado la Policía Local, que ha detallado que el sospechoso ha sido encontrado muerto. A las 20.18 horas (hora local), un hombre armado ha perpetrado dos ataques en dos edificios de la institución universitaria, dejando tres muertos y cinco heridos , según el último informe de la Policía, donde ha detallado que los heridos han sido trasladados a un hospital. Las autoridades policiales creen que solo hay un sospechoso, el cual ha sido encontrado muerto después de que se suicidara con un disparo, si bien no ha sido identificado hasta el momento, según ha informado CNN. Tras los disparos, la Universidad Estatal de Michigan ha sido bloqueada y rodeada por agentes policiales. La institución académica ha enviado un mensaje a los estudiantes instándoles a refugiarse en un lugar seguro. «Corre, escóndete, lucha», se leía en la alerta enviada a los estudiantes alrededor de las 20.30 horas. «Correr significa evacuar lejos del peligro si puedes hacerlo de forma segura, esconderse significa asegurarse en el lugar, y luchar significa protegerse si no hay otra opción», ha detallado la Universidad de Michigan. Con todo, la Policía ha aclarado que aún debe determinar el motivo de los tiroteos , por lo que ha abierto una investigación.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1676447113.2833138,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. auxilia al régimen de Ortega con un récord de importaciones",
        "date_raw": "Mon, 13 Feb 2023 23:41:54 +0100",
        "date": "2023-02-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/eeuu-auxilia-regimen-ortega-record-importaciones-20230214172836-nt.html",
        "subtitle": "Mientras en el último año Nicaragua ha completado los pasos para consolidarse como una dictadura, Estados Unidos ha premiado al régimen con un récord de importaciones, a pesar de asegurar que estudiaba maneras para no ser la tabla de salvación comercial del sandinismo. Nicaragua depende absolutamente del comercio con Estados Unidos, al que vende alrededor del 60% de sus exportaciones, más que ningún otro país centroamericano en términos relativos y el único de ellos que mantiene superávit en ese intercambio con la potencia norteamericana. Sin embargo, a pesar de las frecuentes amenazas desde Washington de castigar al régimen de Ortega con una reducción de ese comercio, la realidad es que este aumentó en un 21,9% en 2022; en los dos últimos años lo ha hecho en un 67,1%, según datos de la Oficina del Censo estadounidense. En 2022, el déficit de EE.UU. en sus transacciones con Nicaragua aumentó un 25,9%. No es solo que la Administración Biden no ha aplicado sanciones efectivas sobre el régimen de Ortega y su esposa, la vicepresidenta Rosario Murillo , sino que sigue dando a Nicaragua un trato de favor comercial poco coherente con la presión que la Casa Blanca dice querer realizar sobre el Gobierno nicaragüense. Noticia Relacionada estandar Si Rolando Álvarez, el obispo que prefirió 26 años de cárcel a irse de Nicaragua Franklín Villavicencio Una de las voces religiosas más críticas con el régimen de Daniel Ortega fue víctima de un juicio exprés por negarse a ser deportado a EE.UU. Cabe preguntarse si lo que busca Estados Unidos es mantener abiertos algunos puentes, propiciando gestos como el de la liberación la semana pasada de 222 presos políticos. También hay que tener en cuenta, por otro lado, que medidas como suspender a Nicaragua del tratado de libre comercio entre EE.UU. y Centroamérica (de no clara viabilidad procedimental), o incluso prohibir que las empresas estadounidenses realicen importaciones desde allí, extremos supuestamente barajados por Washington, en realidad podrían perjudicar más a la población, la segunda más pobre de América en PIB per cápita después de la de Haití. Con todo, el cuidado con el que parece haber avanzado la Administración Biden no ha impedido que Ortega haya completado su viaje autoritario. La expulsión del país de las 222 personas liberadas y la expoliación de su nacionalidad y derechos civiles, así como la condena a 26 años del obispo Rolando Álvarez por haberse negado a sumarse al grupo de los deportados, marcan el establecimiento de la dictadura. Sanciones Estados Unidos ha aprobado dos leyes que sirven de marco para las sanciones al régimen nicaragüense: la ley NICA, de 2018, y la Renacer, de 2021 (la primera con ocasión de la fuerte represión de protestas masivas que ocasionó más de trescientos muertos; la segunda a raíz de la reelección fraudulenta de Ortega). Hasta la fecha, el Tesoro estadounidense ha sancionado a 47 individuos y 11 entidades, incluyendo a Murillo, los hijos de la pareja presidencial (que dirigen algunos de los negocios del país) y estrechos consejeros de Ortega, así como dirigentes de la Policía Nacional (el gran brazo ejecutor de la represión el régimen), de la Asamblea Nacional, de la Judicatura y del Frente Sandinista de Liberación Nacional. EE.UU. también ha impuesto restricción de visados a 270 individuos. Se trata de sanciones en realidad poco efectivas en el caso de un régimen inmerso en una huida hacia adelante, cuyos dirigentes prefieren las prebendas de la dictadura a lo que las sanciones les quitan: poder entrar en Estados Unidos y disponer de los bienes que allí tengan (se supone que han tenido tiempo de mover sus intereses económicos a otros lugares). Ese tipo de sanciones tienen sentido, porque complican la vida de quienes, a resultas de la corrupción, emplazan sus fortunas en el gran mercado de Estados Unidos, además de que p ueden cuartear la fidelidad del círculo de apoyo a Ortega-Murillo, pero no son decisivas en la suerte del régimen, como demuestra el caso de Venezuela. Más allá de las sanciones individuales, es difícil que otras acciones más generales no acaben perjudicando a la población. El 67% de las remesas que llegan a Nicaragua proceden de Estados Unidos, algo que supone que aumentará tras el incremento del flujo de migrantes que hubo hacia allí a lo largo de 2022. Por otra parte, el 18% de los turistas que llegan a Nicaragua provienen de Estados Unidos. Pero actuar en esos dos ámbitos no suele ser propio de medidas de diplomacia coercitiva. Por de pronto, Washington ya ha avanzado que va a empezar a aplicar sanciones a algunos sectores económicos , reduciendo en 2023 las facilidades que concede a la compra de azúcar nicaragüense y actuando contra el comercio de oro, el cual se vincula con intereses directos del régimen de Ortega-Murillo. Sin embargo, está por ver que eso vaya a deducir sustancialmente las importaciones que desde Nicaragua realiza Estados Unidos, que sobre todo son de ropa (algo competitivo por los bajos precios de una mano de obra que no requiere formación) y productos agrícolas y ganaderos.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1676447113.4254465,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "China denuncia la intromisión de diez globos estadounidenses durante el último año",
        "date_raw": "Tue, 14 Feb 2023 06:32:34 +0100",
        "date": "2023-02-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/china-denuncia-intromision-diez-globos-estadounidenses-ultimo-20230214063233-nt.html",
        "subtitle": "Hace días que el supuesto globo espía chino fue derribado por Estados Unidos, pero sus efectos siguen sobrevolando el mundo. China ha pasado al ataque, denunciando que al menos diez globos norteamericanos han irrumpido en su espacio aéreo a lo largo del último año. Así lo aseguró el portavoz del ministerio de Exteriores , Wang Wenbin, durante la última rueda de prensa diaria del organismo celebrada este lunes. «Es habitual que los globos de EE.UU. entren en el espacio aéreo de otros países. Solo en el último año, globos estadounidenses de gran altura han sobrevolado el espacio aéreo de China más de diez veces sin la aprobación de las autoridades competentes», protestaba el representante gubernamental. «Lo primero que EE.UU. debería hacer es reflexionar sobre sí mismo y cambiar su propio comportamiento, en lugar de calumniar, desacreditar o incitar a la confrontación», reprendía Wang, quien se refirió al país rival como «el imperio espía número uno del mundo». Noticia Relacionada reportaje Si Todo lo que China sabe: el globo alerta al mundo sobre el espionaje del régimen Jaime Santirso La tecnología, fruto de la globalización que la hostilidad entre las dos potencias amenaza con quebrar, se convierte en arma y campo de batalla. La desconfianza alcanza a TikTok, Huawei y DJI, entre otros gigantes del sector Al otro lado del Pacífico, sin embargo, han negado las quejas chinas por boca del portavoz de la Casa Blanca en materia de seguridad John Kirby, la subsecretaria de Estado Wendy Sherman y otros. «Cualquier afirmación de que el Gobierno de EE.UU. opera globos de vigilancia sobre la República Popular China es falsa. Es China quien tiene un programa de globos de vigilancia de gran altura para la recolección de inteligencia, el cual ha empleado para violar la soberanía de EE.UU. y más de cuarenta países a lo largo de cinco continentes», ha respondido a través de sus redes sociales la portavoz del Consejo de Seguridad Nacional, Adrienne Watson. «Este es el último ejemplo de cómo China se revuelve para tratar de hacer control de daños. Ha afirmado repetida y erróneamente que el globo de vigilancia que envió a EE.UU. era un globo meteorológico y no ha ofrecido ninguna explicación creíble de su intrusión en nuestro espacio aéreo, [y] el espacio aéreo de otros», concluía. El portavoz del ministerio de Exteriores chino, de hecho, mantuvo una vez más esta justificación durante su intervención. Un choque de narrativas para el que pronto habrá respuesta, pues EE.UU. anunció el lunes la recuperación de componentes del supuesto globo espía, cuyo estudio podría esclarecer la finalidad del aparato. Ovnis en China Asimismo, China no ha estado exenta de los objetos voladores no identificados que han aparecido en varios puntos del globo tras —quizá a consecuencia de— esta polémica, y que ha llevado a EE.UU. a derribar tres de ellos este fin de semana. El gigante asiático detectó uno este domingo cerca de Rizhao, una ciudad portuaria en la provincia oriental de Shandong, frente al mar de Bohai. Las autoridades locales alertaron a los barcos pesqueros, solicitando que «permanecieran alerta y evitaran riesgos», antes de anunciar su propósito de abatirlo. Los medios oficiales todavía no han ofrecido más detalles al respecto.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1676447113.4615126,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Funcionarios registran la sede de la BBC en la India después de la emisión de un documental crítico con el presidente Modi",
        "date_raw": "Tue, 14 Feb 2023 11:40:47 +0100",
        "date": "2023-02-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/funcionarios-registran-sede-bbc-india-despues-emision-20230214114046-nt.html",
        "subtitle": "Funcionarios del departamento fiscal de la India han registrado las oficinas de la BBC en Nueva Delhi y Mumbai este martes, según ha informado la emisora británica. Esta inspección se produce semanas después de que el gobierno criticara duramente un documental de la cadena británica que criticaba el papel del primer ministro Narendra Modi en los disturbios de Gujarat de 2002. El documental se había centrado en el liderazgo del político nacionalista hindú como dirigente de Gujarat durante los disturbios comunales, en los que murieron al menos 1.000 personas , la mayoría de ellos musulmanes. Estimaciones de activistas señalan que el número de víctimas fue más del doble. «Las Autoridades de Impuestos sobre la Renta se encuentran actualmente en las oficinas de la BBC en Nueva Delhi y Mumbai y estamos cooperando plenamente. Esperamos que esta situación se resuelva lo antes posible», dijo la BBC en un comunicado. Noticia Relacionada reportaje Si India, la potencia mundial que viene tras el sorpaso a China en población Pablo M. Díez Su crecimiento es imparable. En 2022 superó a su antigua metrópoli, el Reino Unido, como quinta economía del planeta El departamento de impuestos no ha hecho ningún comentario sobre el registro. Una de las dos fuentes en la oficina de Nueva Delhi de la BBC señaló a Reuters que los funcionarios fiscales informaban que nadie podía irse . Mientras se realizaba la inspección, los equipos de noticias de televisión se instalaron fuera de la oficina cerca de Connaught Place, en el centro de Delhi, para informar sobre los acontecimientos. El principal partido opositor del Congreso condenó las acciones del departamento de impuestos. «Modi tiene miedo a las críticas» «La redada en las oficinas de la BBC es una muestra de la desesperación y demuestra que el gobierno de Modi tiene miedo a las críticas », dijo el legislador y secretario general del Congreso K.C. Venugopal en su cuenta de Twitter. «Condenamos estas tácticas de intimidación en los términos más duros. Esta actitud antidemocrática y dictatorial no puede continuar más». El Partido Bharatiya Janata (BJP) de Modi dijo que las instituciones indias trabajan de forma independiente y que el departamento de impuestos estaba «dentro de la ley al investigar el cumplimiento fiscal». «India es una democracia vibrante donde nadie está por encima de la ley», dijo Gopal Krishna Agarwal, portavoz del partido de Modi. El mes pasado, la policía de Delhi detuvo a estudiantes cuando se reunían para ver el documental que el gobierno desestimó como propaganda. El Ministerio de Relaciones Exteriores de la India dijo en enero que el documental estaba destinado a impulsar una «narrativa desacreditada», estaba sesgado, carecía de objetividad y mostraba una «mentalidad colonial continua». La BBC ha mantenido su cobertura para el documental. Mil muertos en los disturbios Modi gobernó Gujarat durante más de una década antes de convertirse en primer ministro en 2014. Las acusaciones de que no hizo lo suficiente para detener los disturbios han perseguido su carrera. Modi siempre ha negado haber actuado mal . En 2013, un panel designado por la Corte Suprema dijo que no había pruebas suficientes para procesarlo. Una turba sospechosa de ser musulmana prendió fuego a un tren que transportaba peregrinos hindúes en Gujarat en febrero de 2002, desencadenando uno de los peores brotes de violencia comunitaria en la India independiente.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1676447113.4993987,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La alcaldesa de Berlín se aferra a una coalición de perdedores",
        "date_raw": "Mon, 13 Feb 2023 23:40:08 +0100",
        "date": "2023-02-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/alcaldesa-berlin-aferra-coalicion-perdedores-20230214195308-nt.html",
        "subtitle": "Después de conseguir que se llevara a cabo la repetición de las elecciones regionales en Berlín el pasado domingo, el candidato de la conservadora CDU anunció su intención de invitar a los socialdemócratas del SPD y a Los Verdes a que comenzaran a explorar posibles coaliciones . «Hemos recibido un claro mandato de gobierno», dijo Kay Wegner, respaldado por un 28 por ciento de los votos, un buen resultado que mejora un 10 por ciento respecto a la anterior votación. A Wegner le gustaría comenzar las conversaciones con los otros partidos este fin de semana con el objetivo de formar «una coalición estable que vuelva a unir la ciudad, ahora muy dividida». «Debemos superar el enfrentamiento de centro contra periferia, coches contra bicicletas, inquilinos contra propietarios», dijo. Por su parte, fuentes del partido sugerían que su primera opción serían Los Verdes como compañeros de gobierno. Pero la hasta ahora alcaldesa de Berlín y también presidenta regional, Franziska Giffey , declaró que quiere primero hablar con Los Verdes y el partido de extrema izquierda de Die Linke sobre una posible continuación de la coalición resultante de las elecciones anuladas, que ha estado un año en el gobierno. Noticia Relacionada estandar No Berlín repite las elecciones regionales tras el escándalo de 2021 por las graves irregularidades Rosalía Sánchez Han sido desplegados 42.000 trabajadores electorales, casi 8.000 más que la vez anterior Los Verdes y la Izquierda tampoco son reacios a esta opción, pero dado que el SPD ha retrocedido un 3,2 por ciento, Giffey ha perdido su mandato directo y ha quedado solamente 102 votos por delante de Los Verdes, estos exigen recibir más concejalías. Repercusiones nacionales Los Verdes se han dirigido además a los socios de la 'coalición semáforo', encabezada a escala federal por el canciller de Alemania, Olaf Scholz, en una llamada a abordar juntos desafíos como la política de transporte y migración, asuntos en los que la CDU ha recibido un claro apoyo del electorado en Berlín. Al margen del gobierno que acabe formándose en la capital alemana, el resultado afectará al trabajo en el seno del Gobierno federal y también supondrá una carga adicional en la relación entre los partidos. El tercer socio de los 'semáforos', el Partido Liberal (FDP), ha quedado fuera del parlamento regional, después de haber logrado solamente el 4,6 por ciento de los votos.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1676447113.5103264,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dos cazas holandeses F-35 interceptan tres aviones militares rusos entrando en territorio OTAN",
        "date_raw": "Tue, 14 Feb 2023 12:18:14 +0100",
        "date": "2023-02-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/dos-cazas-holandeses-f25-interceptan-tres-aviones-20230214115251-nt.html",
        "subtitle": "En las horas previas a la reunión de la OTAN en Bruselas, dos aviones de combate holandeses F-35 interceptaron tres aviones militares rusos sobre el territorio polaco de Kaliningrado y los escoltaron hasta el exterior del territorio de la OTAN. Holanda mantiene en Polonia elementos militares de seguridad, para reforzar el flanco oriental de la OTAN, entre los que destacan ocho cazas F-35, de los que forma parte esta escuadrilla. «La formación de tres aviones militares rusos, que no se habían identificado hasta ese momento, se acercaban al territorio polaco de la OTAN desde Kaliningrado», informa el comunicado del ministerio de Defensa de Holanda. «Después de la identificación, resultaron ser tres aviones: un IL-20M Coot-A ruso escoltado por dos Flankers Su-27», informa. «Los F-35 holandeses entregaron la escolta a los socios de la OTAN». El Ministerio de Defensa ruso no ha respondido a las demandas de información. Noticia Relacionada estandar Si Rusia anuncia grandes maniobras de la Flota del Mar Báltico en Kaliningrado este invierno Rafael M. Mañueco El anuncio se produce cuatro días después de la crisis abierta por la caída de un misil en territorio polaco, miembro de la OTAN, que provocó la muerte de dos personas Kaliningrado Kaliningrado es un enclave ruso en la costa del Mar Báltico, ubicado entre los miembros de la OTAN y la UE Polonia y Lituania. Se trata de uno de los puntos estratégicos con los que cuenta Putin en territorio europeo y pose un puerto único en el Báltico, extremadamente valioso porque no se congela en invierno y en el que Rusia ancla buques de guerra. A mediados de junio de 2022, Vilna y Viena bloquearon el tránsito de carbón, metales y herramientas tecnológicas que abastecen a la región de Kaliningrado, en cumplimiento de las sanciones de la UE. La semana pasada, el ministro polaco de Interior, Mariusz Kaminski, anunció también la suspensión hasta nuevo aviso del tráfico de todo tipo de mercancías a través de la frontera con Bielorrusia «por razones de seguridad» y las sospechas de que mercancías de doble uso podrían estar llegando a través de esa frontera hasta Kaliningrado. Polonia ha comenzado además a construir una valla de 210 kilómetros a lo largo de su frontera con el óblast ruso, una triple fila de alambradas con la que espera «sellar la frontera» mientras el cuerpo de zapadores de su ejército comienza los trabajos de telemetría para la construcción de un muro fronterizo permanente en esa frontera «del mismo tipo que el que ha existe en la frontera entre Polonia y Bielorrusia». El ministro de Defensa de Lituania, Arvydas Anusauskas, ya advirtió en diciembre que en Kaliningrado «sigue habiendo armas nucleares rusas» y que «el nivel de amenazada va variando, pero no desaparece» y ha justificado estar preparándose «para lo peor».",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1676447113.5242858,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ni chinos ni Ovnis: la Casa Blanca esboza una nueva teoría sobre el origen de los globos derribados",
        "date_raw": "Tue, 14 Feb 2023 21:26:33 +0100",
        "date": "2023-02-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/casa-blanca-cree-objetos-volantes-identificados-uso-20230214211039-nt.html",
        "subtitle": "La Casa Blanca considera que la «teoría dominante» sobre los tres objetos volantes no identificados que EE.UU. ha derribado en los últimos días es que se trata de «globos ligados a entidades comerciales o científicas». Así lo explicó este martes John Kirby, portavoz del Consejo de Seguridad Nacional, que aseguró que es «lo que la inteligencia de EE.UU. está considerando como una explicación» y que el objetivo de esos globos sería «benigno». Añadió que EE.UU. descarta que sean de un programa de su propio Gobierno y que estén conectados con el programa de vigilancia de China, del que la Administración Biden dio noticia sobre su existencia tras derribar un globo espía a comienzos de mes. La Casa Blanca ofreció esta explicación en medio de una creciente corriente en redes sociales y en la opinión pública que vincula a los artefactos con actividad extraterrestre . En la víspera, la portavoz de Joe Biden, Karine Jean-Pierre , negó que hubiera «indicaciones de que se trate de actividad alienígena o extraterrestre». Lo hizo con tono de broma (recordó que de pequeña le gustó mucho la película 'E.T.'), pero, ante la ausencia de explicaciones claras ni de imágenes de los objetos ofrecidas por las autoridades, las teorías no han parado de crecer. Noticia Relacionada estandar Si China y EE.UU. se dan una nueva oportunidad en Europa en plena guerra fría por los globos espía Jaime Santirso Wang Yi, jefe de la diplomacia china, inicia una gira europea que podría propiciar un encuentro con Blinken pero que también le llevará a Rusia Kirby reconoció que la explicación de la naturaleza comercial o científica de los artefactos es preliminar ya que de momento no se ha conseguido rescatar ningún resto de los objetos. El primer de ellos fue derribado sobre los cielos de Alaska el pasado viernes, seguido de otro en Yukon (Canadá) el sábado y un tercero en Lago Hurón (Michigan) el domingo. El problema es que esos restos podrían no recuperarse nunca. Es una posibilidad que han defendido fuentes oficiales ante la CNN y que solo serviría para alimentar las teorías conspiradoras. El general Mark Milley, jefe del Estado Mayor, confirmó que ningún resto se había localizado hasta la fecha El general Mark Milley, jefe del Estado Mayor, confirmó que ningún resto se había localizado hasta la fecha. «Están en un terreno muy difícil», dijo sobre las zonas en las que cayeron. Milley también aseguró que el primer misil lanzado por un caza de combate contra el tercer objeto, no impactó en su objetivo, y cayó en el Lago Hurón. Se requirió de un segundo misil.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676447113.8846343,
        "language": "ES",
        "source": "ABC"
    }
]
