[
    {
        "title": "Caso Báez Sosa: condenan a cadena perpetua a los cinco jugadores de rugby que mataron a un joven en Argentina",
        "date_raw": "Tue, 07 Feb 2023 11:27:10 +0100",
        "date": "2023-02-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/condenan-cadena-perpetua-cinco-jugadores-rugby-mataron-20230207112709-nt.html",
        "subtitle": "Cinco amigos de entre 21 y 23 años, compañeros en un pequeño club de rugby de provincia, han sido este lunes condenados a cadena perpetua por el crimen del joven Fernando Báez Sosa , golpeado hasta la muerte hace tres años en Argentina, un caso que ha conmocionado al país. El fallo por homicidio doblemente agravado contra Máximo Thomsen, Ciro Pertossi, Matías Benicelli, Luciano Pertossi y Enzo Comelli fue leído este lunes ante los condenados en la sala del tribunal en la ciudad de Dolores, en una audiencia en la cual estuvieron presentes los padres de Báez Sosa. Noticia Relacionada Iberoamérica estandar No Caso Báez Sosa: «No queremos venganza, sino justicia», exige la madre del joven asesinado por 8 jugadores de rugby EFE Báez Sosa murió tras recibir una paliza a la salida de una discoteca en Villa Gesell, localidad ubicada a unos 400 kilómetros al sur de Buenos Aires, muy frecuentada en el verano austral por adolescentes y jóvenes Otros tres jóvenes jugadores, Blas Cinalli, Lucas Pertossi y Ayrton Viollaz, fueron sentenciados a 15 años de prisión, al ser considerados partícipes secundarios. La lectura de la sentencia fue transmitida en directo por televisión. En Dolores, 220 kilómetros al sur de Buenos Aires, decenas de personas expresaron su solidaridad con los padres de Báez Sosa. El juicio iniciado el 2 de enero cautivó al país, que hace tres años se había conmovido con el crimen del estudiante de derecho de 18 años, ocurrido el 18 de enero de 2020 en Villa Gesell, 370 km al sur de Buenos Aires. En el verano austral de 2020, los condenados vacacionaban en ese balneario sobre la costa atlántica argentina muy popular entre los jóvenes. Pelea en una discoteca Esa noche fueron expulsados de una discoteca en la cual había comenzado una pelea. En la calle, los jugadores aislaron a Báez Sosa y lo agredieron a puños y patadas, en una paliza que le provocó la muerte por múltiples lesiones. En el juicio en Dolores, la fiscalía había pedido cadena perpetua para los ocho acusados, evocando la «voluntad de matar» por parte de «todos», con una «coordinación sincronizada» que impidió que terceros viniesen en auxilio de Báez Sosa. El abogado de la familia del joven, Fernando Burlando, también había solicitado la cadena perpetua para los imputados. En cambio, la defensa sostuvo que la premeditación nunca fue demostrada y solicitó reconsiderar los cargos como muerte en riña sin que hubiese intención de matar, lo que implicaría una pena máxima de seis años de cárcel, o en su defecto homicidio simple (25 años). El abogado de los ocho jugadores, Hugo Tomei, remarcó que nunca se podrá saber quién mató al joven. Manifestaciones Durante los alegatos, los imputados, por momentos entre lágrimas, tuvieron expresiones como «pido perdón», «pido disculpas», «no hubo intención de matar», «no hubo un plan (de asesinar)» y «estoy arrepentido». Los ocho jugadores, todos de la pequeña localidad de Zárate, cercana a Buenos Aires, detenidos el día del crimen, han estado en prisión preventiva desde 2020. Báez Sosa era hijo de una cuidadora de ancianos y un albañil, ambos inmigrantes paraguayos. Había iniciado la carrera de abogacía, luego de graduarse en un colegio parroquial católico y realizar obras de caridad. Su crimen desencadenó una serie de manifestaciones de repudio y en apoyo a la familia, con intensos debates sobre el consumo de alcohol por parte de los jóvenes, la construcción de la masculinidad, la xenofobia y el racismo en este país que se identifica como de descendientes de inmigrantes europeos. El rugby en Argentina es amateur e históricamente son los sectores de clase media y alta los que lo practican o asisten a los partidos.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675768513.3827252,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "China confirma que es suyo el globo que sobrevuela Latinoamérica",
        "date_raw": "Mon, 06 Feb 2023 11:00:22 +0100",
        "date": "2023-02-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/china-confirma-suyo-globo-sobrevuela-latinoamerica-20230206110020-nt.html",
        "subtitle": "El Gobierno chino ha confirmado este lunes que el globo identificado por Estados Unidos sobrevolando Latinoamérica es suyo, después de que un artefacto similar fuese derribado por Estados Unidos el pasado fin de semana. El Pentágono afirmó el viernes que un segundo supuesto globo espía de China había sido detectado sobrevolando Latinoamérica. Noticia Relacionada estandar No La Fuerza Aérea de Colombia registra el paso de un globo en su espacio aéreo EP Según ha señalado el comunicado de las autoridades, este objeto ha sido identificado con las «características similares a las de un globo» y ya ha abandonado el espacio aéreo colombiano La fuerza aérea colombiana indicó que «un objeto» con «características similares a las de un globo» había sido detectado y monitoreado «hasta que abandonó el espacio aéreo». La fuerza aérea afirmó que estaba investigando el incidente en coordinación con otros países e instituciones «para establecer el origen del objeto». «De naturaleza civil» El Ministerio chino de Relaciones Exteriores explicó el lunes que el objeto era «de China» y que era «de naturaleza civil y utilizado para test de vuelo». A causa de «las fuerzas meteorológicas y de su maniobrabilidad limitada, el dirigible se desvió seriamente de su ruta programada» y «rumbeó accidentalmente hacia América Latina y el Caribe», indicó un portavoz del Ministerio chino de Relaciones Exteriores, Mao Ning, en rueda de prensa. «China es un país responsable y siempre ha respetado estrictamente el Derecho internacional», añadió. «Nos hemos comunicado con las partes relevantes y estamos manejando [la cuestión] de forma adecuada, y no causaremos ninguna amenaza a ningún país», continuó. La detección de otro globo sobrevolando Estados Unidos condujo a la cancelación de un viaje planeado a China del secretario de Estado estadounidense Antony Blinken, quien debía haber llegado a Pekín el domingo. China protestó por la decisión de Estados Unidos de derribar el globo, que, según Pekín, era de carácter civil y se había desviado de curso a causa del viento.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1675768513.9392545,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El segundo proceso constitucional chileno fractura al Socialismo Democrático",
        "date_raw": "Mon, 06 Feb 2023 02:51:35 +0100",
        "date": "2023-02-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/segundo-proceso-constitucional-chileno-fractura-socialismo-democratico-20230206171333-nt.html",
        "subtitle": "Con la inscripción de los candidatos a consejeros constituyentes el segundo proceso constitucional en Chile entra este lunes en la última recta y estrena, de paso, la división de las fuerzas oficialistas, concretamente, del Socialismo Democrático, en parte heredero de la Concertación. Pese a las gestiones del presidente Gabriel Boric , por primera vez un partido de la alianza que gobernó por 30 años, el Partido Socialista, abandonará esa trinchera y se uniría a la fuerza política conformada por el Frente Amplio y el Partido Comunista , en el pacto Apruebo Dignidad. Noticia Relacionada estandar No El largo y tortuoso camino hacia una nueva Constitución María J. Errázuriz El rechazo a la nueva Constitución chilena cosechó un 61,86% de los votos y ha abierto una profunda crisis en el país y en el Gobierno de Gabriel Boric Los partidos políticos tienen plazo hasta la medianoche del lunes para presentar ante el Servicio Electoral la lista de candidatos y pactos electorales, y al cierre de esta edición el oficialismo competiría con dos listas: la primera conformada por la Democracia Cristiana, el Partido Radical y el PPD y la segunda formada por el PS, las colectividades del FA y el PC, algo inédito desde el retorno a la democracia en 1990. Los postulantes al cargo de convencional iniciarán sus campañas en marzo para optar a uno de 55 cupos en el nuevo Consejo Constituyente (CC) siendo elegidos en votación universal obligatoria el próximo 7 de mayo. El primer proceso constitucional, desarrollado entre 2021 y 2022, fracasó después de que un 62% de los chilenos rechazara el texto elaborado por la anterior convencional constitucional el pasado septiembre y esto desembocara en un acuerdo político que posibilitó esta segunda oportunidad. El CC deberá entregar una nueva propuesta de Constitución el 7 de noviembre próximo para que sea sometida a plebiscito ciudadano obligatorio el 17 de diciembre de 2023. Días atrás el Congreso designó a los 24 profesionales que conforman la Comisión de Expertos encargada, a partir de marzo, de redactar un ante proyecto y también a los 14 miembros del Comité Técnico de Admisibilidad, cuya labor será cuidar que se respeten las 12 Bases de Garantías Constitucionales que comprende el Acuerdo por Chile firmado por todas las fuerzas políticas en diciembre a excepción de los partidos Republicano y de la Gente. El viernes, el ministro de Justicia, Luis Cordero, señaló que «probablemente tengamos un proceso constituyente fome (aburrido) y si es fome, puede estar bien», haciéndose cargo de que el primer intento fracasó, entre otras, por las polémicas que minaron la credibilidad de la constituyente. Exministros candidatos Durante todo enero, los partidos políticos trabajaron intensamente en la búsqueda de candidatos y concreción de los pactos electorales. Aunque en un comienzo hubo esfuerzos para que la oposición fuera unida en una sola lista, finalmente, esta se presentará en tres: el Partido Republicano, el pacto de Chile Vamos y el Partido de la Gente, PDG. Estas fuerzas no lograron aunar criterios porque los republicanos y el PDG responsabilizan a Renovación Nacional, la UDI y Evopoli de prestarse para un nuevo proceso que desoye el resultado de septiembre y distrae al país de tareas más importantes como enfrentar la delincuencia y recesión económica. El excandidato presidencial populista Franco Parisi, quien en diciembre de 2021 llegó en tercer lugar, aterrizó en Santiago la semana pasada para trabajar junto al PDG en la lista de candidatos. El economista que vive en Estados Unidos se manifestó preocupado por la posibilidad de que este segundo proceso también se descarrile. Los partidos opositores han reconocido la dificultad de encontrar candidatos, porque quienes estuvieron en la primera Convención Constitucional quedaron inhabilitados por un año de postular a cargos de elección popular a partir de la disolución de dicha instancia, es decir, hasta julio de 2023. Aun así, varios destacados personeros aceptaron el desafío. Tres exministros de Sebastián Piñera, entre ellos el exministro del Interior, Rodrigo Delgado, competirán por un cupo y también lo hará el expresidente de la patronal Confederación de la Producción y el Comercio, Juan Sutil. Negociaciones fallidas En el oficialismo, hasta última hora se harían gestiones buscando sellar un solo pacto electoral. El presidente Boric intervino en las conversaciones cuando, a comienzos de semana, el consejo general del PPD resolvió ir en lista separada de Apruebo Dignidad. La razón esgrimida por esta colectividad es que sería la única forma de captar a los electores de centroizquierda que estuvieron por el Rechazo en septiembre. La ministra del Interior, jefa del gabinete y militante del PPD, Carolina Tohá, también buscó convencer a sus correligionarios de sumar fuerzas y fracasó. Para la DC y el PR la decisión no fue conflictiva porque ambos partidos no participan de la gestión del Gobierno, es decir, Boric solo ha nominado a ministros y subsecretarios de las filas del PPD y PS. La resolución de estas colectividades puso a los socialistas en la disyuntiva de tener que optar por sus aliados tradicionales desde el retorno a la democracia o cruzar la frontera hacia la extrema izquierda, que jugó de oposición a los gobiernos concertacionistas. La presidenta del PS, Paulina Vodanovic, esperó hasta última hora para aclarar la posición de su partido, pero el viernes resolvieron pactar con Apruebo Dignidad. A su juicio esta elección es «ideológica» y el socialismo debe asumir una posición progresista. Este proceso de negociación nuevamente enfrentó a los expresidentes Ricardo Lagos y Michelle Bachelet, quienes ya se habían mostrado distantes en el plebiscito de septiembre. Ahora, Lagos emplazó al PS a ir en dos listas para «dar más fuerza al Gobierno», mientras que Bachelet aclaró que ella aceptaría incluso ser candidata a consejera solo si el oficialismo iba en una sola lista desde la DC al PC. El otro colectivo del Socialismo Democrático que se pasó al pacto de Apruebo Dignidad es el Partido Liberal, aunque solo regresó a su origen. Pese a que todo indica que el Socialismo Democrático se divide, varios dirigentes mantienen su esperanza de que el PPD cambie a última hora de posición y se una a Apruebo Dignidad. Para ello tiene hasta la medianoche del lunes.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1675768513.993054,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Estado Islámico, una amenaza creciente para Europa",
        "date_raw": "Mon, 06 Feb 2023 02:51:16 +0100",
        "date": "2023-02-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/estado-islamico-amenaza-creciente-europa-20230206025115-nt.html",
        "subtitle": "Los servicios de seguridad franceses temen atentados o tentativas de atentados islamistas, en Francia, España y otros países europeos, concebidos por miembros, simpatizantes o «lobos solitarios» próximos al Estado islámico (EI), Daesh (Dawla al-Islamiyya fi al-'Iraq wa-sh-Sham). La repatriación de hijos y esposas de yihadistas, miembros de Daesh y otros grupúsculos terroristas, desde los campos de refugiados de Siria e Irak, el atentado de Algeciras, y una sucesión reivindicaciones en el Magreb y el África sur sahariana, confirman amenazas crecientes, que una fuente policial comenta a ABC de este modo: «A primeros de año, Daesh reivindicó un atentado en una iglesia protestante en una iglesia de Kasindi, al este de la República del Congo, con un balance ensangrentado, una docena de muertos y cuarenta heridos. Días más tarde, el ministro marroquí del Interior anunció el desmantelamiento de una célula yihadista en Chtouka Ait Baha, en el centro de Marruecos. Desde hace días, en París, los servicios especiales están interrogando a quince mujeres repatriadas del campo de refugiados de Roj, en Siria, antiguas militantes y esposas de dirigentes yihadistas. De momento, la Fiscalía anti terrorista ha decidido prolongar indefinidamente la detención. Hay otros indicadores e informaciones: todo parece confirmar que Daesh se ha reconstruido. A través de las redes sociales y otras vías de comunicación y propaganda, Francia, España, Italia, Bélgica, Alemania ofrecen muchos blancos potenciales». Noticia Relacionada estandar Si El horror de las mujeres de yihadistas y sus hijos repatriados: «Vivían bajo plásticos, a 50 grados en verano y a bajo cero en invierno» Pablo Muñoz Los padres de Yolanda Martínez y Luna Fernández reprochan el abandono de cuatro años del «Gobierno progresista» y relatan las durísimas condiciones de vida de sus hijas y nietos Beneficiados por la guerra en Ucrania La guerra imperial de la Rusia de Putin contra Ucrania está facilitando la propagación de la amenaza yihadista islámica de manera indirecta. En Oriente Medio, las disputas y tensiones a geometría variable entre Turquía, los kurdos (a caballo entre Turquía, Siria, Irak e Iran), y un temible arco iris de grupúsculos islamistas (sunníes y chiíes, en guerra, entre ellos), están forzado la migración de grupos, familias e individuos próximos a Daesh, hacia África y Europa. Oficialmente, Daesh, el Estado Islámico, fue derrotado militarmente, en tanto que organización «estatal», vencido el 2017. Sin embargo, aquella «victoria» tuvo algo de espejismo. Adel Bakawan, investigador especializado en cuestiones de terrorismo islámico, declara al semanario 'Le Point': «Para comprender el proceso en curso es necesario diferenciar cosas sustanciales. En tanto que entidad territorial, »estatal«, Daesh fue derrotado a finales del 2017. Aquel embrión de Estado islamista, aspiraba a controlar territorios y poblaciones. Por el contrario, la base terrorista no desapareció. Pudo dispersarse, en Oriente Medio, en África, a través de los campos de refugiados, donde sigue estando presente. Y, de alguna manera, perdidas sus antiguas »responsabilidades estatales«, Daesh puede concebir, provocar o atizar atentados yihadistas. En África ya ha ocurrido. En Europa puede ocurrir mañana». Los campos de refugiados, en Siria y Turquía son un primer campo de minas inflamables, cuya explosión puede alcanzar Europa con relativa facilidad. Hace semanas, el Ejército sirio descubrió armas y explosivos en dos de los campos de refugiados donde han residido, varios años, las mujeres y niños repatriados a España y Francia. En París, los interrogatorios de la Fiscalía anti terrorista de las mujeres repatriadas han confirmado una inquietud profunda. Los atentados de Algeciras y Kasindi, al este de la República del Congo, han confirmado, cuando menos, las rutas de propagación de las ideas y proyectos (propios o inducidos) próximos a Daesh u otros grupúsculos yihadistas. Desde el corazón de África, las rutas de la inmigración, a través de Mauritania, Marruecos, Argelia y Libia, se confunden con las rutas de la propagación yihadista. Quizá no sea un azar que la reciente cumbre hispano - francesa dejase sin respuesta clara y terminante el cierre francés de varios puestos fronterizos, en los Pirineos. El Gobierno de Emmanuel Macron teme que el Gobierno de Pedro Sánchez no controle siempre el acceso a Francia, por esas rutas, de inmigrantes africanos.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1675768514.0578318,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Vídeo en directo: Los equipos de rescate trabajan en las zonas afectadas por el terremoto en Turquía",
        "date_raw": "Mon, 06 Feb 2023 09:55:29 +0100",
        "date": "2023-02-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/video-directo-equipos-rescate-trabajan-zonas-afectadas-20230206095528-nt.html",
        "subtitle": "La cifra de fallecidos a consecuencia del terremoto de magnitud 7,8 ocurrido al sur de Turquía , cerca de la frontera con Siria , ha ascendido a más de 1.000 personas, según el último informe de ambos países. El epicentro del terremoto ha tenido lugar en la provincia de Kahramanmaras , en el sureste de la península de Anatolia, y los temblores se han sentido también en los países del entorno, entre ellos, en Líbano, Israel, Chipre y Jordania. El Gobierno turco ha declarado el nivel más alto de alarma , que incluye la solicitud de ayuda internacional , y ha enviado numerosos equipos de búsqueda y rescate a las zonas del terremoto. Sigue la señal en directo de las labores de rescate en la ciudad de Diyarbakir, en Turquía, a través de ABC.es .",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1675768514.079033,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Zelenski, bajo presión para que destituya a su ministro de Defensa y siga con la purga",
        "date_raw": "Mon, 06 Feb 2023 13:14:52 +0100",
        "date": "2023-02-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/zelenski-cede-presiones-cesar-ministro-defensa-escandalos-20230206131450-nt.html",
        "subtitle": "Servidor del Pueblo, el partido del presidente ucraniano Volodímir Zelenski, cree que, tras los recientes casos de corrupción detectados y ante el recrudecimiento previsto de la ofensiva rusa, tendría que acometerse una remodelación dentro del área de Seguridad del Gobierno, que afectaría en primer lugar al ministro de Defensa, Oleksii Réznikov , cuya destitución se viene barajando tras los ceses, el mes pasado, entre sus colaboradores. El encargado de trasladar a los medios de comunicación la existencia de tales planes ha sido el jefe de la fracción parlamentaria de la formación Servidor del Pueblo, David Arajamía, quien el domingo señaló que «la guerra dicta la política de cuadros –dentro del Gobierno–, el tiempo y las circunstancias exigen fortalecimiento y reagrupamiento. Esto está pasando ahora y pasará en el futuro». Según sus palabras, «Réznikov será transferido al Ministerio de Industrias Estratégicas para fortalecer la cooperación militar-industrial» con los países de Occidente. Y añade: «Los departamentos de poder en esta etapa no deberían estar encabezados por políticos, sino por funcionarios de carrera en el ámbito de la Seguridad. El enemigo se está preparando para atacar y nosotros, para defendernos y recuperar lo que es nuestro». Según el portavoz del partido presidencial y mayoritario en la Rada (Parlamento), Réznikov será sustituido por el general Kirilo Budánov, hasta ahora jefe de la Dirección Central de Inteligencia (GUR). La jefatura del Servicio de Seguridad de Ucrania (SBU) iría a parar a manos de Vasili Maliuk y el Ministerio de Interior tendría como nuevo titular a Ígor Klimenko. Este lunes, sin embargo, Arajamía declaró, a través de su canal de Telegram, que los cambios anunciados por él mismo no son inminentes: «Esta semana no habrá cambios en Defensa». Pero el ministro Réznikov, en una entrevista a Fakti ICTV, ha dicho que «ni el presidente ni el primer ministro me han ofrecido encabezar el Ministerio de Industrias Estratégicas», subrayando, además, que «si de repente recibiera tal oferta […] la rechazaría, porque no tengo la experiencia que me permita ser un titular de calidad de ese ministerio, sería un error». A su juicio, «no tengo razón para avergonzarme de nada» de su etapa en el Ministerio de Defensa. El actual ministro de Industria Estratégicas es Pavlo Riabikin, que tampoco sabe nada sobre su posible cese. Noticia Relacionada estandar No Zelenski cesa a más de una decena de altos cargos por las denuncias de corrupción en su Gobierno Agencias Los escándalos afectarían al Ministerio de Defensa y uno de ellos alude a la compra de provisiones para militares a precios inflados. Son el fiscal general adjunto, el director de la oficina presidencial, cuatro viceministros y cinco gobernadores El estallido de esta crisis se produce cuando, según Zelenski, la situación en el frente es harto «difícil». Ha advertido que «muchos informes indican que los ocupantes quieren hacer algo simbólico en febrero para tratar de vengar su derrotas del año pasado. Sentimos esa presión creciente en diferentes zonas de la línea de frente». Se refirió, en particular, a «combates feroces» en la región del Donbass. Ambos bandos confirman la existencia de enfrentamientos «encarnizados» en Bajmut. El jefe de los mercenarios Wagner, Evgueni Prigozhin, cuyos batallones combaten en esa zona desde hace meses, ha reconocido que el Ejército ucraniano resiste y no se está retirando. El Ministerio de Defensa ruso, no obstante, informó el lunes que sus tropas han logrado tomar la localidad de Nikoláyevka, en la región de Donetsk. Réznikov ha señalado en declaraciones al periódico 'Ukraínskaya Pravda' que las tropas rusas se disponen a atacar desde tres direcciones: este, sur y norte. «El enemigo agrupa ahora grandes concentraciones de tropas –efectivos y técnica– en el sur y el norte, para después intentarlo de nuevo desde el norte», afirmó. Esta estimación coincide con la aportada por el GUR, en donde se habla, además, de intentos del Ejército ruso de movilizar más militares mediante contrato. Por su parte, el jefe de la Administración Militar de Lugansk leal a Kiev, Serhiy Gaidai, está convencido de que «una nueva ofensiva de los ocupantes desde Lugansk puede comenzar en cualquier momento a partir del 15 de febrero». Según sus datos, «están preparando los blindados que tienen escondidos en zonas boscosas para lanzar el ataque». Eliminar obstáculos Zelenski destituyó el mes pasado a varios altos cargos por corrupción, entre ellos al viceministro de Defensa, Viacheslav Shapoválov. El líder ucraniano calificó de «necesarios» los ceses y declaró que «todas las cuestiones internas que están obstaculizando el funcionamiento del Estado se están eliminando y se seguirán eliminando […], es necesario para nuestra defensa y ayuda a nuestro acercamiento a las instituciones europeas». El pasado 21 de enero, el semanario ucraniano Zérkalo Nidieli publicó material sobre la presunta corrupción de funcionarios del Ministerio de Defensa, que, según las informaciones, adquirieron productos alimenticios para el Ejército a precios «muy inflados, dos o tres veces superiores a los precios minoristas». Y eso mientras las tropas combaten duramente en el frente contra la invasión rusa y la población sufre las penurias de la guerra. Shapoválov era el responsable de la logística de las Fuerzas Armadas ucranianas. El semanario 'Zérkalo Nidieli' acusaba de las irregularidades, sin embargo, a Réznikov, quien tachó de «infundados» los reproches contenidos en la investigación periodística. Éste señaló que Shapoválov «se va para evitar que se vea amenazada la estabilidad de los suministros al Ejército», ante la previsible indignación de los aliados. Las reformas necesarias Los problemas relacionados con la corrupción han perseguido a Ucrania durante mucho tiempo. Transparency International clasificó al país en el puesto 122, entre 180 países, en términos de corrupción. Llevar a cabo reformas para acabar con esa lacra se ha convertido en uno de los requisitos clave de la Unión Europea para admitir Ucrania en su seno, después de que a Kiev se le otorgara el estatus de candidato en 2022. También para el resto de aliados occidentales, que están gastando enormes sumas en ayudas, militar incluida. Por otro lado, la Rada aprobó este lunes una nueva prórroga de tres meses de la Ley Marcial y la Movilización General, por sexta vez desde el inicio de la invasión rusa. Ucrania decretó el 24 de febrero de 2022 la Ley Marcial y la Movilización General, justo horas después del inicio del ataque del Ejército ruso.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1675768514.0914402,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un globo muy especial",
        "date_raw": "Mon, 06 Feb 2023 02:50:46 +0100",
        "date": "2023-02-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jose-maria-carrascal-globo-especial-20230206025045-nt.html",
        "subtitle": "¡Caray con Joe sleepy Biden, que parece siempre adormilado, pero que ha derribado un globo chino la mar de sospechoso sin atender las disculpas de Pekín tratarse de un aerostato metereológico que había equivocado su rumbo. Aunque había infinidad de indicios de ser bastante más que eso. De entrada, volaba a la mitad de altura que suelen hacer los que estudian la atmósfera. Luego, entró en Estados Unidos por Alaska, donde tomó rumbo sur y, tras cruzar Canadá, sobrevoló Montana, donde están los silos de misiles intercontinentales encargados tanto de defender el país de un ataque desde Asia como de contraatacar. Por último, tomo rumbo este, hacia Carolina del Sur, frente a cuya costa fue derribado por un caza norteamericano, hundiéndose en el Atlántico. Si no se lé derribo antes, como pedían muchos, fue por temor a causar daños civiles. Ahora intenta recobrarse sus restos, aunque los daños son más que nada políticos, siendo la primera victima la visita del Secretario de Estado Antony Blinden, a Pekín, que ha sido cancelada. Podía haber sido mucho peor, pero los chinos, tras disculparse, han atribuido la conmoción a las «exageraciones de algunos medios y políticos», apuntando a Trump que, ya en campaña electoral, pidió medidas más enérgicas. Biden ha preferido evitar cualquier tipo de víctimas y cargarse el globo espía chino, como los rusos hicieron con el U-2 avión espía norteamericano derribado por los rusos el 1 de mayo de 1960, sobrevolando su territorio. Posiblemente, el mayor daño sea en Ucrania. China, que hasta ahora venía apoyando la tesis rusa, pero al mismo tiempo abogando por una solución pactada, endurecerá su política exterior con su verdadero enemigo: Estados Unidos, a quien disputa la primacía sobre el próximo escenario de la guerra fría: el Océano Pacífico, con quien tiene el mayor litigio en Hong Kong. Que Biden se haya decidido a derribar ese globo es una advertencia a XI Jinping, que hasta ahora se ha mantenido la mar de cauteloso con Washington, para que no crea que por estar en edad de retiro, es débil. También Truman, que ocupó la presidencia tras la muerte de Roosevelt y nadie daba un centavo por él, no vaciló en acudir en ayuda de Corea del Sur al ser invadida por la del Norte. Lo que significa que la advertencia es también para Kim Jong-un que hoy lo gobierna y juega con armas nucleares como si fueran juguetes. Personajes así sólo respetan la fuerza y podría verse tentado a usarlas. Cuando puede desaparecer, con su país, si se atreve.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1675768514.1146922,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Miles de daneses claman contra quitar un festivo para subir el gasto en Defensa",
        "date_raw": "Mon, 06 Feb 2023 10:50:27 +0100",
        "date": "2023-02-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/miles-daneses-claman-quitar-festivo-subir-gasto-20230206105026-nt.html",
        "subtitle": "Miles de personas se han concentrado este domingo en el centro de Copenhague , la capital de Dinamarca , para protestar contra el proyecto que plantea eliminar un festivo nacional como medida de ahorro para reforzar el presupuesto en Defensa. El Gobierno de Mette Frederiksen ha planteado que no sea festivo el Gran Día de Oraciones, de origen cristiano y cuya celebración específica varía cada año. Corresponde al cuarto viernes después del Domingo de Resurrección. Entre quienes cuestionan la eficacia de la medida están los sindicatos, que lamentan también un retroceso de los derechos laborales y han llamado a la población a salir a la calle. Unas 50.000 personas , según los convocantes, se han concentrado frente al palacio de Christiansborg, informa el periódico 'Jyllands Posten'. Frederiksen, que revalidó el cargo en diciembre de 2022, ha planteado que Dinamarca siga dando pasos para elevar al 2% del PIB el gasto destinado a Defensa, en línea con los compromisos de la OTAN, en un contexto marcado por la guerra en Ucrania.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1675768514.23255,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere una adolescente por el ataque de un tiburón tras saltar al agua para nadar con él al confundirlo con un delfín",
        "date_raw": "Mon, 06 Feb 2023 16:28:56 +0100",
        "date": "2023-02-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/muere-adolescente-ataque-tiburon-tras-saltar-agua-20230206162855-nt.html",
        "subtitle": "Una adolescente de 16 años murió el pasado sábado después de que un tiburón la atacara mientras nadaba en un río de Australia Occidental, informaron las autoridades. La joven resultó gravemente herida cuando un tiburón toro la mordió en el río Swan a la altura de Fremantle, un suburbio de Perth, explicó el gobierno estatal en un comunicado. Lograron sacarla del agua pero fue declarada muerta en el lugar sin que los servicios de emergencia pudieran hacer algo por su vida pese a los intentos de reanimarla, tal y como detalló Paul Robinson, un inspector de policía del distrito de Fremantle. «Es demasiado pronto, lo que nos han dicho de momento es que ella estaba con unos amigos en el río», dijo Robinson en rueda de prensa. Código Desktop A 16 year old Perth girl has been attacked by a shark in the Swan River in East Fremantle pulled from the water with life threatening injuries. \n\nTragically nothing could be done to save her. @ssarahsmith1998 #9News pic.twitter.com/iknjlGT5BP— 9News Perth (@9NewsPerth) \n\nFebruary 4, 2023\n Imagen para móvil, amp y app Código móvil A 16 year old Perth girl has been attacked by a shark in the Swan River in East Fremantle pulled from the water with life threatening injuries. \n\nTragically nothing could be done to save her. @ssarahsmith1998 #9News pic.twitter.com/iknjlGT5BP— 9News Perth (@9NewsPerth) \n\nFebruary 4, 2023\n Código AMP A 16 year old Perth girl has been attacked by a shark in the Swan River in East Fremantle pulled from the water with life threatening injuries. \n\nTragically nothing could be done to save her. @ssarahsmith1998 #9News pic.twitter.com/iknjlGT5BP— 9News Perth (@9NewsPerth) \n\nFebruary 4, 2023\n Código APP A 16 year old Perth girl has been attacked by a shark in the Swan River in East Fremantle pulled from the water with life threatening injuries. \n\nTragically nothing could be done to save her. @ssarahsmith1998 #9News pic.twitter.com/iknjlGT5BP— 9News Perth (@9NewsPerth) \n\nFebruary 4, 2023\n «Iban en motos acuáticas. Es posible que vieran una manada de delfines cerca y que la joven saltara para nadar cerca de los delfines », agregó el investigador, que lamentó que la joven confundiera al animal y se lanzara al agua sin prudencia. Robinson, que calificó el incidente de «muy muy traumático», indicó que la familia de la víctima, oriunda de Perth, estaba «absolutamente destrozada». Los expertos aseguran que es inusual encontrar tiburones en esa parte del río y hay detalles que continúan siendo objeto de investigación.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1675768514.2466586,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Brigadas holandesas dan un paso histórico y se integran en el Ejército alemán",
        "date_raw": "Mon, 06 Feb 2023 19:55:41 +0100",
        "date": "2023-02-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/brigadas-holandesas-paso-historico-integran-ejercito-aleman-20230206151835-nt.html",
        "subtitle": "Mientras Europa sigue atascada en el debate sobre el Ejército europeo, dos de sus miembros están llevando a cabo por la vía de los hechos un proceso de integración de al menos parte de su Defensa. A partir del próximo 1 de abril, la 13.ª Brigada Ligera del Ejército Holandés se integrará en la 10.ª División Blindada Alemana, un «hito» histórico para los dos países según ha editorializado en Amsterdam NRC Handelsblad. «Pronto, todas las brigadas holandesas estarán subordinadas a una división alemana», ha informado sobre un proceso de colaboración inédito hasta ahora entre miembros de la OTAN. «Los grandes grupos de batalla de las fuerzas terrestres alemanas y holandesas se están fusionando por completo», ha adelantado, citando al comandante Jean-Paul Duckers: «Mucha gente todavía no se da cuenta de lo singular que es lo que estamos haciendo aquí». Noticia Relacionada EDITORIAL opinion No La OTAN y la UE recuerdan que no se debe infravalorar a Rusia Editorial ABC Que Finlandia y Suecia se toman muy en serio su pertenencia a la OTAN quedó patente con el anuncio del Gobierno sueco de restablecer el servicio militar, abolido en 2008 El Ministerio de Defensa en La Haya ha confirmado el proyecto. «Hemos practicado juntos durante muchos años y llevado a cabo operaciones juntos», ha dicho un portavoz al diario alemán Tagesspiegel, que señala que los dos ejércitos llevan tiempo trabajando en ello y anota como ejemplo que la presencia de la Bundeswehr en Lituania está coordinada con las fuerzas holandesas: «Este es ahora el siguiente paso lógico», deduce. La integración funciona también en sentido contrario. Una unidad de defensa aérea alemana se ha integrado en la estructura holandesa. Y afecta a las compras de armas y municiones, que se están ya coordinando para ganar en compatibilidad y complementariedad. Los altos mandos de los dos ejércitos están plenamente familiarizados con el proceso, porque el precedente, el cuerpo germano-holandés, lleva establecido en Münster, en Renania del Norte-Westfalia, desde 1995. Nueve años más tarde, la brigada aeromóvil 11 del ejército holandés se incorporó a la División de Fuerzas Rápidas alemanas, seguida de otra brigada más, en virtud de un acuerdo que firmó la entonces ministra alemana de Defensa y hoy presidenta de la Comisión Europea, Ursula von der Leyen, que presentó la idea como «el camino hacia la unión europea de la Defensa». Fusionando actividades Este siguiente paso ha tenido ahora su origen en una reunión de los generales de ambos países en Dresde, que tuvo lugar a principios de diciembre. Allí, el inspector general del ejército alemán, Alfons Mais, y su homólogo holandés, Martin Wijnen, firmaron un documento titulado 'Visión del ejército', una especie de hoja de ruta sobre cómo seguir profundizando en la coordinación de las tropas. «El ataque ilegal de Rusia contra Ucrania», justificó la Bundeswehr, «ha acelerado el replanteamiento de abordar la preparación de la defensa militar de Europa como una tarea conjunta». Desde entonces ha aumentado sensiblemente el número de oficiales de intercambio y las regulaciones de ambos ejércitos están siendo también alineadas, para permitir que el personal de ambas fuerzas militares pueda fácilmente operar con las armas y los procedimientos del otro. «Los sistemas de armamento terrestres idénticos o al menos compatibles es a los que se orientarán nuestras compras en el futuro, para que la interoperabilidad de los dos ejércitos pueda mejorar aún más». Lo mismo se aplica a las normativas y la cadena de mando. Sobre el papel, la práctica fusión de los dos ejércitos parece ya esbozada. Estaría basada en una división de funciones que Alemania y Holanda o están llevando ya a la práctica. Holanda, por ejemplo, no ha comprado sus propios tanques desde hace años, sino que confía en las unidades Leopard 2 de la Bundeswehr. Pero falta todavía la decisión política. «Si nuestro ministro de Defensa toma formalmente esta decisión, se redactará un acuerdo técnico, que luego deberá ser firmado por los ministros de ambos países», señala un portavoz el proceso pendiente. Entendimiento entre Scholz y Rutte El nuevo ministro alemán de Defensa, Boris Pistorius, parece dispuesto a agradar a los militares en un proyecto que contaría además con el visto bueno de la Cancillería de Berlín, pero sus prioridades ahora pasar por organizar de manera lo más eficiente posible el envío de los Leopard 2 a Ucrania. El entendimiento entre los Gobiernos de Olaf Scholz y de Mark Rutte es muy elevado, como ambos mostraron en la bilateral del pasado octubre, en la que coordinaron sus posturas sobre suministro energético, protección del clima y nueva deuda europea. Ambos países están fusionando ya sus actividades en otros campos geoestratégicos como la producción de energía, con acuerdos como la Declaración de Esbjerg, por la que Alemania y Holanda, junto con Dinamarca y Bélgica, se comprometieron a desarrollar conjuntamente proyectos híbridos de cooperación en alta mar, para la construcción de «las primeras plantes de energía renovable verdaderamente europeas» y como «señal clara» de que el suministro de energía es una «preocupación europea común». En el Consejo Europeo también alinean sus posturas los dos gobiernos, como en el de diciembre, en el que impidieron el tope al precio del gas que promocionaban otros socios europeos y de forma destacada el gobierno español.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1675768514.2839317,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los multimillonarios de Koch dan la espalda a Trump para 2024",
        "date_raw": "Tue, 07 Feb 2023 00:28:40 +0100",
        "date": "2023-02-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/multimillonarios-koch-espalda-trump-2024-20230207002838-nt.html",
        "subtitle": "Donald Trump no fue un candidato querido por muchas de las grandes fortunas del mundo conservador de EE.UU. Como casi todo el partido republicano, se pusieron a rebufo del volcánico multimillonario neoyorquino en 2016 por su gran tirón popular. Muchos, sin embargo, quieren evitar que en 2024 se repita la historia, sobre todo porque le ven como un candidato vulnerable para conseguir el retorno a la Casa Blanca. Este fin de semana se ha vivido el ejemplo más llamativo: la red de donantes y grupos de influencia conservadores liderada por el multimillonario Charles Koch -14ª fortuna del mundo, según 'Forbes'- ha dejado claro que se opondrá con todas sus fuerzas a que Trump sea el candidato del partido. «Necesitamos pasar página al pasado», ha escrito en una circular Emily Seidel, consejera delegada del principal grupo de esta red, Americans for Prosperity (AFP). «Lo mejor para el país sería tener un presidente en 2025 que represente un nuevo capítulo. El pueblo estadounidense ha mostrado que está listo para seguir adelante y AFP les ayudará en ello». Su manera de ayudar es dinero e influencia. En los últimos años, esta red ha inyectado 500 millones de dólares en apoyo de candidatos y políticas conservadores. La AFP no ha tratado de mantener estos nuevos planes en secreto. La circular interna ha sido difundida de forma pública por ellos mismos después de una reunión de esta red de donantes millonarios este fin de semana en Palms Springs (California). «Un nuevo liderazgo» El texto no nombra de manera específica a Trump, pero se esfuerza en dejar claro que habla de él cuando dice que el partido republicano «necesita un nuevo liderazgo», que el país «debe dejar atrás la actual situación política» y que «tiene que pasar página respecto a los últimos años». De forma privada, la AFP ha confirmado a varios medios estadounidenses que se opondrán a Trump y que buscarán poner todo su músculo electoral detrás de otro candidato de primarias. La decisión sobre quién se lleve ese apoyo se tomará este verano. Todo esto supone un giro decisivo para los multimillonarios liderados por Koch -y en el pasado, por su hermano David, fallecido en 2019-, que hasta ahora no se habían metido en el proceso de primarias para unas presidenciales. «La AFP está lista para apoyar a un candidato que pueda liderar y llevar hacia adelante a nuestro país y que pueda ganar», dice la circular, en una puya inequívoca a Trump. Desde su victoria histórica en las presidenciales de 2016, el dominio del multimillonario neoyorquino sobre el partido no ha proporcionado grandes alegrías en las urnas a los republicanos: en las legislativas de 2018, los demócratas recuperaron la Cámara de Representantes; en las presidenciales de 2020, perdieron la Casa Blanca a favor de Joe Biden -en medio de una campaña infundada de Trump contra los resultados que culminó con el asalto trágico y bochornoso al Capitolio-, además de entregar también el Senado; y el pasado noviembre, con un Biden impopular y acosado por la inflación, obtuvieron resultados peores de lo esperado, recuperaron la Cámara por la mínima y el Senado quedó en manos demócratas. Muchos republicanos culparon del resultado a la presencia de candidatos muy extremistas que ganaron las primarias por el apoyo de Trump, pero que luego perdieron la elección general. Los multimillonarios republicanos liderados por Koch no quieren que eso se repita en 2024. Relación agitada La relación entre los Koch y Trump ha sido agitada. El expresidente, que siguió una política económica proteccionista, les acusó en 2018 de «globalistas» que están «en contra de una frontera fuerte y de un comercio poderoso». Pero los multimillonarios sí apoyaron otras políticas de la Administración Trump. La nueva posición de Koch le convierte en enemigo directo de Trump, que, de momento, sigue en posición de ventaja para ganar las primarias. Se adelantó en meses a todos con un anuncio de candidatura el pasado noviembre con el que sentó el tono: el que quiera disputarle el puesto, tendrá que bajar al barro. De momento no lo ha hecho ningún candidato. Está previsto que la exembajadora ante la ONU en su presidencia, Nikki Haley, anuncie su candidatura la semana que viene. El gran favorito a plantar cara a Trump, el gobernador de Florida, Ron DeSantis, todavía no ha enseñado sus cartas. Tampoco lo han hecho el exvicepresidente Mike Pence o el exsecretario de Estado, Mike Pompeo. Todos ellos se tendrán que disputar el dinero de los Koch. Y no solo el de ellos: otros grupos con poder, como el Club for Growth, o los multimillonarios Stephen Schwarzman o Kenneth Griffin han dado señales de no apoyar a Trump. Todavía se tiene que demostrar, sin embargo, que el expresidente haya perdido la lealtad de su férrea base electoral, la mejor arma en las primarias, sobre todo si hay muchos candidatos. Y, como siempre ocurre en las campañas, buena parte del dinero acabará yendo con el que se perciba como caballo ganador.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1675768514.5554812,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Matan a tiros a un rinoceronte blanco al día siguiente de su llegada a un zoo de Florida",
        "date_raw": "Mon, 06 Feb 2023 17:10:50 +0100",
        "date": "2023-02-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/matan-tiros-rinoceronte-blanco-siguiente-llegada-florida-20230206171048-nt.html",
        "subtitle": "Los colectivos animalistas de Estados Unidos están indignados tras un episodio vivido en septiembre en un safari de Florida y del que han salido a la luz detalles ahora: la muerte de un ejemplar de rinoceronte blanco que había llegado apenas 24 horas antes al recinto. Ocurrió en la localidad de Kenansville donde el parque zoológico es uno de los principales atractivos turísticos. El rinoceronte fue abatido a tiros y los hechos han sido investigados por las autoridades ante el revuelo generado. Según los informes ahora revelados, los investigadores concluyeron que el animal se había escapado del recinto que se le había asignado la noche anterior al sentirse alterado en el nuevo hábitat. «Utilizamos las armas más grandes que teníamos» , dijeron trabajadores del safari a las autoridades. Previamente, el animal, de tres años de edad, había sido puesto en cuarentena a su llegada, en una zona apartada y acotada para lograr que se adaptara al nuevo medio. Noticias Relacionadas estandar No Muere una adolescente por el ataque de un tiburón tras saltar al agua para nadar con él al confundirlo con un delfín AFP estandar No Hallan muerto a un tiburón de cuatro metros y 500 kilos en una playa de Torrevieja D. A. Sin embargo, su estado alterado se tornó agresivo, arremetiendo contra vallas y cables de seguridad, lo que terminó por derivar en la orden de disparo. Recibió hasta 15 tiros, según las pesquisas recogidas y trató de escapar, aunque murió unos metros después. «En septiembre de 2022, un nuevo rinoceronte comenzó a representar un peligro inminente para el parque , y después de consultar con el liderazgo y las directrices de la Comisión de Conservación de Pesca y Vida Silvestre de Florida (FWC), tomamos la difícil decisión de practicar la eutanasia humanitaria al animal», se justificó el safari, aunque ha recibido severas críticas por parte de asociaciones animalistas que consideran que el rinoceronte tuvo «una muerte cruel e innecesaria» .",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1675768514.780787,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. dice haber detectado al menos cinco globos espías chinos desde 2017",
        "date_raw": "Mon, 06 Feb 2023 21:03:01 +0100",
        "date": "2023-02-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/eeuu-dice-haber-detectado-cinco-globos-espias-20230206210300-nt.html",
        "subtitle": "Tras la crisis provocada por el derribo de un globo de observación de China en aguas territoriales de Estados Unidos, el régimen comunista ha admitido que un segundo dispositivo similar suyo ha sobrevolado por error aguas del Caribe y América Latina, sin dar más detalles sobre la ubicación exacta. De momento China mantiene que los globos son de uso civil, para mediciones atmosféricas, aunque la Casa Blanca y el Pentágono han negado esa versión, a la vez que han revelado que este no es el primer incidente de este tipo. En total, afirman, han sido cinco globos los detectados en EE.UU. desde 2017. Varios funcionarios de defensa y militares estadounidenses dijeron el domingo que globos chinos similares al derribado por la Administración Biden sobrevolaron EE.UU. al menos tres veces mientras Donald Trump habitaba la Casa Blanca y una cuarta en la actual presidencia. «Aunque nunca por un espacio de tiempo tan largo como ahora» dijeron esas fuentes en conversación con periodistas. Noticia Relacionada estandar Si EE.UU. derriba el globo espía de China en medio de la tensión entre ambos países David Alandete Joe Biden dijo antes que se iba «a encargar de ello», tras dejar flotar el dispositivo hasta el sur del país El diputado republicano de Florida Mike Waltz dijo el domingo que el Pentágono informó al Capitolio este fin de semana de que «varios incidentes con globos chinos han ocurrido en los últimos años«, incluyendo una breve incursión sobre el espacio aéreo de ese estado del sur de EE.UU. Según esa fuente, también se registraron avistamientos de globos en el espacio aéreo de los estados de Texas y Hawaii y el territorio estadounidense de Guam, en el Pacífico occidental. Un cuatro globo, de nuevo según esa versión, se estrelló en Hawaii hace cuatro meses. Estas filtraciones son también una forma de la Casa Blanca de responder a las críticas de los republicanos, que han acusado a Biden de tardar demasiado en dar la orden de derribo y dejar que el globo flotara por EE.UU. durante días. Por su parte el expresidente Trump negó el domingo esas afirmaciones, diciendo en su red social que «China le tenía demasiado respeto a Trump como para que algo así sucediera». La agencia Bloomberg informó el domingo, citando a un alto funcionario de la Administración Biden, que EE.UU. no se enteró de incursiones anteriores de globos en su espacio aéreo hasta después de que Trump hubo salido de la Casa Blanca. El senador republicano de Florida Marco Rubio, aliado de Trump, dijo tener constancia de esos avistamientos pero los describió como «mucho más breves». De momento, la Armada y la Guardia Costera de EE.UU. trabajan en localizar los restos del globo, que en sus bajos llevaba una carga del tamaño de tres autobuses y un peso de unos 500 kilos. Está semana la Casa Blanca informará a los senadores sobre el derribo y la información obtenida en el rescate.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1675768514.8994758,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "'Los 47 de Hong Kong': comienza un juicio histórico a los activistas prodemocracia",
        "date_raw": "Tue, 07 Feb 2023 00:29:01 +0100",
        "date": "2023-02-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/comienza-mayor-juicio-hong-kong-activistas-prodemocracia-20230207174324-nt.html",
        "subtitle": "Un nuevo Hong Kong autoritario enjuicia a su pasado. Este lunes comenzó en el territorio el mayor proceso judicial motivado por la Ley de Seguridad Nacional, impuesta en 2020 por el Partido Comunista Chino. En el banquillo de los acusados se sientan 'Los 47 de Hong Kong', las figuras prodemocracia más destacadas de los últimos años. Este heterogéneo grupo aglutina personas de diferentes generaciones y ámbitos profesionales, pero todos tienen en común haber realizado labores políticas en pos de un Hong Kong más democrático . De acuerdo a ese propósito prepararon y participaron en unas elecciones primarias en julio de 2020, calificadas por el Ejecutivo local como una «trama masiva y bien organizada para subvertir el Gobierno de Hong Kong». Por este motivo, ahora están acusados de «conspiración para cometer subversión» y enfrentan entre tres años de cárcel y cadena perpetua. Estas primarias supusieron un punto clave en el curso de los acontecimientos de la excolonia británica. Con las protestas antigubernamentales del verano de 2019, transformadas en la mayor crisis social de Hong Kong , como punto de partida contextual, dichos comicios llegaron precedidos por el abrumador resultado de las elecciones municipales de noviembre. En aquella cita, el bando prochino cayó de 331 a 89 concejalías –un desplome del 73 al 18%–, mientras que los demócratas pasaron de ostentar 124 a 388 de las 477 en liza –del 27 al 82%–, impulsados por una participación sin precedentes. Noticia Relacionada estandar No Acusados de subversión 47 políticos de Hong Kong por las elecciones primarias del bando demócrata Pablo M. Díez Bajo la Ley de Seguridad Nacional, se enfrentan a penas de hasta cadena perpetua por sumar sus fuerzas para intentar ganar las elecciones al Parlamento local El plan de la oposición A partir de ese momento, el plan de la oposición consistía en presentar una lista unitaria a las elecciones legislativas programadas para diciembre de 2020, para así maximizar sus posibilidades de controlar el Consejo Legislativo –cámara equivalente al Parlamento territorial–; de ahí la necesidad de unas primarias. La oportunidad no resultaba asequible, pues solo parte de los escaños se otorgaban por sufragio directo, pero lograrlo les hubiera permitido bloquear la acción gubernamental y dotar de una prolongación institucional a las protestas. La involucración de más de 600.000 votantes , pese a las advertencias de las autoridades, invitaba al optimismo. Sin embargo, el régimen abortó cualquier posibilidad. China ya había acelerado la erosión de la independencia del territorio con la Ley de Seguridad Nacional anunciada en junio de ese mismo año. El gigante asiático vulneraba de este modo la Ley Básica y los acuerdos internacionales para la devolución de soberanía, según los cuales se comprometía a respetar los derechos y libertades imperantes en Hong Kong durante al menos medio siglo. Juicio en Hong Kong contra los activistas prodemocracia En el banquillo de los acusados se sientan «Los 47 de Hong Kong», las figuras prodemocracia más destacadas de los últimos años AFP Este marco jurídico castiga con hasta cadena perpetua «el separatismo, el terrorismo, la subversión de los poderes del Estado y la confabulación con fuerzas extranjeras», y fue empleado por las autoridades para maniatar a oposición, medios de comunicación y sociedad civil. Acto seguido, el Ejecutivo local intervino. Primero, postergando las elecciones con la pandemia como excusa. Después, aprobando una reforma electoral que redujo la cantidad de escaños elegidos por sufragio directo, haciendo matemáticamente imposible que las fuerzas prodemocracia lograran una mayoría parlamentaria, y estableciendo el requisito de que solo «verdaderos patriotas» podrían desempeñar puestos de responsabilidad política. Para entonces, de todos modos, la oposición se había convertido en disidencia, y la mayoría de sus representantes estaban entre rejas o en el exilio. Las elecciones legislativas postergadas tuvieron lugar un año más tarde de lo previsto, en diciembre de 2021, y los hongkoneses hablaron alto y claro con su silencio. Tan solo el 30,2% de los 4,5 millones de ciudadanos convocados a las urnas depositaron su voto, la tasa más baja en la historia del territorio. Tres meses de juicio El juicio que comenzó este lunes durará unos tres meses, pero su resultado marcará el devenir de Hong Kong, cada vez más indistinguible del resto de China, durante las próximas décadas. 'Los 47 de Hong Kong' fueron detenidos en enero de 2021 durante una redada simultánea. Desde entonces han permanecido en la cárcel, aunque quince de ellos han obtenido la libertad condicional. Sin embargo, la división más significativa es aquella que separa a los que han aceptado su culpabilidad de los dieciséis que todavía defienden su inocencia. Entre estos últimos se cuenta Leung 'Pelo Largo' Kwok-hung, mítico rostro de los movimientos sociales en Hong Kong, o la experiodista Gwyneth Ho. En el primer grupo, por contra, están algunos de los nombres más representativos de la oposición prodemocracia, como Joshua Wong, de 26 años y en primera línea política desde la más tierna adolescencia como activista estudiantil. También Benny Tai, profesor de Derecho y cofundador del movimiento 'Occupy Central' que en 2014 impulsó la Revolución de los Paraguas. Su posición, no obstante, no manifiesta un arrepentimiento, tal y como declaró otro de los acusados, Ng Kin-wai, en palabras recogidas durante su intervención por ' The New York Times'. «Traté de cometer subversión contra un régimen totalitario, pero fracasé. Me declaro culpable».",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1675768514.9562006,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El rollito chino de Hong Kong",
        "date_raw": "Tue, 07 Feb 2023 00:29:45 +0100",
        "date": "2023-02-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pedro-rodriguez-rollito-chino-hong-kong-20230207002944-nt.html",
        "subtitle": "Hong Kong, la aldea de pescadores y puerto natural que estuvo siglo y medio bajo dominio colonial británico, ha reencarnado durante los últimos años el mito de la ciudad sitiada que no se rinde. Una especie de Berlín occidental que ha intentado mantenerse a flote como isla de resistencia democrática en el inmenso mar autoritario de China. Pero a pesar de tantos sacrificios, esa heroica oposición puede haber llegado a su final. Esta semana ha empezado el mayor juicio contra 47 de los más destacados líderes prodemocracia de Hong Kong. Los activistas, muchos de los cuales llevan casi dos años en prisión preventiva sin libertad bajo fianza, están acusados de conspiración para cometer subversión. Sabiendo la tolerancia cero que el régimen de Beijing tiene hacia cualquier clase de disidencia desde Xinjiang a Taiwán, los acusados se arriesgan a penas que pueden llegar a la cadena perpetua. El caso de Hong Kong pone de relieve la arbitrariedad de la Ley de Seguridad Nacional que China impuso para reforzar su control sobre la ciudad tras enfrentarse desde 2019 a masivas protestas. La legislación tipifica a su conveniencia delitos como terrorismo, secesión, subversión y connivencia con potencias extranjeras. Desde su aplicación en 2020, la medida ha servido para erradicar la disidencia en la vibrante sociedad civil hongkonesa, la independencia del poder judicial y la libertad del sistema educativo. El proceso sin garantías contra los activistas de Hong Kong supone el clavo final en el ataúd de «un país, dos sistemas», la promesa utilizada para tranquilizar a la población local y facilitar el handover de 1997 por el que se transfirió la soberanía y control de Hong Kong a la República Popular de China. El compromiso para medio siglo de «un alto nivel» de autogobierno y de garantías para la elección democrática del ejecutivo local han terminado convirtiéndose en otro rollito chino. Un engaño más que ilustra la complicada viabilidad del régimen de Xi Jinping basado en el capitalismo de amiguetes, más autoritarismo que nunca y el nacionalismo como socorrida válvula de escape.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675768515.0175583,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los sindicatos, en pie de guerra contra Macron",
        "date_raw": "Tue, 07 Feb 2023 00:30:18 +0100",
        "date": "2023-02-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/tercera-batalla-sindicatos-francia-20230207192035-nt.html",
        "subtitle": "Todos los sindicatos de Francia han convocado hoy una nueva jornada de huelgas y manifestaciones, pidiendo la retirada pura y simple del proyecto de reforma del sistema nacional de pensiones, hipotecando el futuro y aspiraciones «reformistas» de Emmanuel Macron. Las jornadas del 19 y el 31 de enero pasado movilizaron de 1,5 a 2 millones de manifestantes en toda Francia, cuyos trenes, transportes, educación, sanidad y servicios públicos sufrieron trastornos y huelgas de cierta importancia. Los sindicatos esperan repetir esa manifestación de fuerza, que cuenta con la simpatía de un 65 a un 75 % de los franceses. El conjunto de los sindicatos nacionales tiene convocada otra jornada de protesta el próximo sábado, día 11. Refugiado en el Elíseo Contra las cuerdas, «refugiado» en el palacio del Elíseo, durante las jornadas de huelgas y manifestaciones, Emmanuel Macron sigue defendiendo su proyecto, que ha comenzado a discutirse en la Asamblea Nacional, donde se ha abierto otro frente de crisis inflamable. Olivier Dussopt, ministro de Trabajo, defendió la tarde del lunes el proyecto de reforma del proyecto de reforma ante la Asamblea Nacional (AN), primera cámara del Parlamento Nacional, en un clima de insultos, gritos, amenazas, que forzaron una suspensión temporal de los debates. Noticia Relacionada estandar No Francia va a la huelga general: claves para comprender las protestas contra el proyecto de reforma de las pensiones de Macron Juan Pedro Quiñonero Los sindicatos han convocado una gran protesta para frenar el plan estrella del presidente La Francia Insumisa (LFI, extrema izquierda populista) ha presentado 13.000 enmiendas. Extrema derecha, derecha, socialistas y comunistas han presentado otras 20.000. Discutir más de 30.000 en veinte días de trabajo parlamentario es sencillamente impensable. Para hacer pasar su proyecto de Ley, en la AN, Macron tendrá que utilizar un recurso de excepción, un decretazo, posible, si nadie presenta y consigue aprobar una moción de censura. En el Elíseo, intentando escapar a las llamas callejeras y las pedradas parlamentarias, Macron «amenaza» con convocar elecciones anticipadas, pero nadie cree en esa posibilidad, y espera conseguir el voto final de Los Republicanos (LR, derecha tradicional, el partido de Nicolas Sarkozy), que están «vendiendo» muy caro ese apoyo. Tensiones nacionales El punto central de los enfrentamientos y tensiones nacionales pudiera parecer «irrisorio» en el resto de Europa. Los sindicatos y buena parte de la opinión pública consideran «intolerable», «impensable» e «inadmisible» que el Gobierno de Emmanuel Macron desee hacer pasar la edad de la jubilación de los 60 /62 a los 64 años de edad, con 43 años de cotizaciones para poder tener una pensión plena. La edad de jubilación en España, Alemania, Italia y el Reino Unido oscila entre los 65 y los 67 años. En su discurso a la Nación del 31 de diciembre pasado, Macron afirmó que los franceses deberían «trabajar más» para asegurar sus sistemas nacionales de Seguridad Social, Sanidad y pensiones. Opinión presidencial que la opinión pública no comparte. Según los últimos sondeos, un 65 % de los franceses están «descontentos» de su presidente, que solo tiene un 34 % de opiniones positivas. Los sindicatos piden la retirada pura y simple de proyecto. Y amenazan con prolongar indefinidamente las manifestaciones. Encerrado en su palacio presidencial, Macron se dice convencido de la necesidad de hacer pasar la reforma del sistema nacional de pensiones. El resultado final de esa incierta batalla hipoteca el futuro político del presidente de la República.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675768515.04018,
        "language": "ES",
        "source": "ABC"
    }
]
