[
    {
        "title": "Algo pasa en la frontera: salir de EE.UU. para ir al médico gratis en México se convierte en 'turismo mortal'",
        "date_raw": "Wed, 15 Mar 2023 15:09:51 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pasa-frontera-salir-eeuu-medico-gratis-mexico-20230315150949-nt.html",
        "subtitle": "Dos estadounidenses fueron hallados muertos el pasado martes en México , cuatro días después de ser secuestrados junto con dos compatriotas en la ciudad fronteriza de Matamoros , en el noreste del país. Las víctimas, Shaeed Woodard, Zindell Brown (fallecidos), Eric James Williams, encontrado herido, y Latavia McGee cruzaron a México porque uno de ellos planeaba someterse a una cirugía estética. Un viaje mortal La visita del grupo a Matamoros, una ciudad de Tamaulipas que está entre las más golpeadas por la delincuencia organizada en México, ocurrió mientras está vigente una alerta del gobierno estadounidense para que sus ciudadanos se abstengan de viajar a ese estado, debido a los secuestros y otros crímenes. Los estadounidenses ingresaron a territorio mexicano el 3 de marzo en una furgoneta blanca con placas del estado de Carolina del Norte. Imágenes de videovigilancia registran su recorrido por calles del centro de Matamoros a partir de las once de la mañana. Minutos después, empiezan a ser seguidos, primero por un automóvil sedán y luego por tres camionetas. Noticia Relacionada estandar No México es el mayor exportador de petróleo a España por delante de Nigeria y EE.UU. Javier González Navarro En enero llegaron a nuestro país 32 tipos de crudo originarios de 18 países Pasados 45 minutos, las cámaras muestran que el vehículo de los estadounidenses es interceptado por las tres camionetas. De una de ellas, descienden cuatro hombres armados. Poco después arriban al lugar otros tres automóviles, entre ellos una camioneta blanca en la que, según imágenes difundidas en redes sociales, los estadounidenses fueron subidos a la caja por sus captores . Tras ser subidos por la fuerza a la camioneta, los cuatro estadounidenses se bajaron e intentaron huir, pero los secuestradores les dispararon y los hicieron caer al suelo, según relata la fiscalía estatal en una presentación impresa, ilustrada con algunas capturas de video. Una mexicana de 33 años murió cerca del lugar , posiblemente víctima de una bala perdida. Tras el ataque, los captores se acercaron y arrastraron a los heridos, así como a la mujer que resultó ilesa, los subieron nuevamente a la camioneta y partieron rápidamente, mientras otro vehículo custodiaba a los agresores. La fiscalía no precisa si el intento de fuga ocurrió en el mismo lugar en que fueron interceptados o en otro punto de la ciudad. Los tres días posteriores al secuestro los rehenes fueron trasladados a diversos lugares de la ciudad, entre ellos una clínica, para «crear confusión y evitar las labores de rescate». La búsqueda resultó infructuosa desde el viernes hasta el lunes, pues algunas de las informaciones recibidas habrían tenido por objeto «despistar el trabajo de las autoridades» , reconoció el fiscal. El hallazgo final, derivado de un operativo en un barrio periférico, se dio en una casa de madera ubicada cerca de una laguna. Allí yacían los cadáveres de dos hombres, mientras los sobrevivientes, uno de ellos herido en una pierna, fueron repatriados el martes. Cinco detenidos La Justicia mexicana ha imputado a las cinco personas detenidas por su presunta participación en el secuestro de cuatro estadounidenses, y posterior homicidio de dos de ellos, en la ciudad de Matamoros, en el estado de Tamaulipas, después de que hayan confesado su responsabilidad ante la Fiscalía. Los hombres arrestados fueron entregados por el Cartel del Golfo , al que se responsabiliza de estos crímenes. Los supuestos miembros del grupo aparecieron amarrados en plena calle, en Matamoros, junto a una camioneta en la que habían dejado una nota supuestamente redactada por el grupo 'Escorpión' del Cártel del Golfo, pidiendo disculpas por los hechos ocurridos, asegurando que estas personas «en todo momento actuaron bajo su propia determinación e indisciplina». « Por las condiciones en que se encontró a cinco hombres en Matamoros , junto a un vehículo y una cartulina, ellos fueron atendidos inicialmente como víctimas de delito, pero esta calidad cambió a imputados cuando empezaron a relatar su participación en los hechos del pasado 3 de marzo cuando fueron privados de la libertad cuatro ciudadanos estadounidenses y murió una joven mexicana», reza un comunicado del Ministerio Público de Tamaulipas recogido por el periódico 'El Sol de México'. Turismo médico El suceso ha evidenciado el flujo constante del llamado turismo médico desde Estados Unidos hacia su vecino del sur: los estadounidenses cruzan la frontera en busca de tratamientos a menor costo o a los que no pueden acceder en su país, pese a los riesgos de viajar a un país conocido por la violencia armada relacionada con el narco. Los estadounidenses hacen el viaje para todo, desde procedimientos dentales o cirugías estéticas hasta tratamientos para el cáncer. La industria en México ha crecido sostenidamente en las últimas dos décadas -con una pausa durante el covid-19- que en 2018 se valoró en un poco más de 5.000 millones de dólares, según el estatal Banco Nacional de Comercio Exterior. Noticia Relacionada estandar No Colombia trasladará a zoos de México a los 'hipopótamos de la droga' de Pablo Escobar que aterrorizan a la población M.C El cartel liderado por el histórico narco adquirió cuatro ejemplares en los 80 para su zoo privado pero se han reproducido en exceso con los años México es uno de los principales destinos en el mundo para el turismo médico , pese a que el país debe luchar contra una imagen negativa asociada al crimen organizado y la violencia de los cárteles del narcotráfico. Sin embargo, los riesgos asociados al turismo médico están relacionados más con una atención deficiente si no se escoge bien al prestador del servicio de salud que con «la violencia política o social», dijo a la AFP Josef Woodman, director ejecutivo de Pacientes Sin Fronteras, una consultora especializada en el cuidado médico internacional. López Obrador: «México es más seguro que EE.UU.» El presidente de México, Andrés Manuel López Obrador, aseguró este lunes que su país es «más seguro» que Estados Unidos, pese al reciente secuestro de cuatro ciudadanos de ese país, dos de los cuales murieron en cautiverio. « Es más seguro México que Estados Unidos y no hay ningún problema para viajar por México con seguridad», sostuvo López Obrador durante su habitual conferencia de prensa. El mandatario izquierdista hizo la comparación al ser interrogado sobre las alertas de Washington para que los estadounidenses eviten viajar o extremen precauciones en 30 de los 32 estados mexicanos. «¿Por qué esa paranoia?», lanzó el presidente, quien aprovechó la oportunidad para rechazar una vez más la idea de congresistas estadounidenses de que el Ejército de su país combata a los narcotraficantes dondequiera que estén. «Es u na campaña en contra de México de los políticos conservadores de Estados Unidos», afirmó el gobernante, quien el pasado viernes tachó de «mequetrefes» a esos legisladores y los acusó de hacer «politiquería» de cara a las elecciones presidenciales estadounidenses de 2024.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1678972513.7223356,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Kiev rechaza las informaciones del 'Washington Post' sobre las abultadas bajas y pánico en las filas del Ejército ucraniano",
        "date_raw": "Wed, 15 Mar 2023 11:43:14 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/kiev-rechaza-informaciones-washington-post-sobre-abultadas-20230315114313-nt.html",
        "subtitle": "«Nada de eso es cierto», respondió el martes por la noche el secretario del Consejo de Seguridad Nacional de Ucrania (SNBO), Oleksii Danílov, en respuesta al contenido del artículo publicado el lunes por el diario estadounidense 'The Washington Post', que habla de abultadas bajas, pesimismo y pánico en las filas del Ejército ucraniano . Factores que, según el rotativo, pueden obstaculizar una eventual contraofensiva contra las tropas rusas. «Leímos estos periódicos con mucha atención antes del 24 de febrero, cuando comenzó la invasión a gran escala del Ejército ruso en Ucrania, cuando todos nos dijeron unánimemente que sufriríamos una catástrofe. Pero todo eso no se ha producido», aseguró Danílov ante las cámaras de televisión contestando a la petición de comentar el artículo del 'Washington Post'. «Sí, la situación es muy complicada. Llevamos un año librando una guerra contra un país grande en tamaño, pero no en Inteligencia. Sabíamos que sería muy difícil . Pero ahora, remover la situación proporcionando informaciones que no se corresponden en absoluto con la realidad no es algo precisamente agradable», aseguró el secretario del SNBO de Ucrania. Noticia Relacionada estandar Si Kiev confirma la identidad del soldado ucraniano ejecutado brutalmente de forma sumaria Rafael M. Mañueco El Servicio de Seguridad de Ucrania sostiene haber llegado a tal conclusión después de haber realizado «una compleja investigación» con el correspondiente informe forense Pérdidas significativas El 13 de marzo, el 'Washington Post' publicó un informe de sus corresponsales en Ucrania afirmando que los combatientes ucranianos sufren pérdidas significativas, lo que ha llevado a una disminución de la calidad de las Fuerzas Armadas de Ucrania, cuando anteriormente se consideraban superiores en ese plano a las tropas rusas. Como resultado, según la publicación norteamericana, ciertos funcionarios de la Administración estadounidense se están cuestionando la capacidad de Kiev para lanzar la tan esperada ofensiva de primavera. Según los datos citados por los periodistas estadounidenses, EE.UU. y Europa han calculado que desde el comienzo de la invasión, Ucrania ha perdido unos 120.000 soldados, entre muertos y heridos, frente a unas 200.000 bajas del lado ruso. Las cifras oficiales ucranianas son muy inferiores . El comandante en jefe del Ejército ucraniano, el general Valeri Zaluzhni, declaró el pasado otoño que casi 9.000 de sus soldados perecieron en combate. En diciembre de 2022, Mijailo Podoliak, asesor del jefe de la oficina del presidente de Ucrania, elevó la cifra a 13.000 muertos. Ucrania ha perdido unos 120.000 soldados entre muertos y heridos, frente a unas 200.000 bajas del lado ruso, según los datos citados por los periodistas estadounidenses Citando a un representante anónimo de las autoridades estadounidenses, el Washington Post señala que la situación actual en el campo de batalla puede no reflejar la realidad completa de lo que está sucediendo con las tropas ucranianas, ya que Kiev está ahora entrenando unidades por separado para esa futura contraofensiva y protegiéndolos especialmente, evitando enviarlos a Bajmut, que es el punto más sangriento, candente y conflictivo de todo el frente. No obstante, como declaró Zaluzhni el martes a través de Telegram, Bajmut es tan importante o más que los preparativos para la contraofensiva, cuestiones ambas interrelacionadas. A juicio del general ucraniano, «la operación defensiva en Bajmut es de una relevancia estratégica primordial para disuadir al enemigo». «Es la clave de la estabilidad de la defensa de todo el frente», añadió Zaluzhni. Combates cruentos El martes, tras una reunión de la cúpula militar ucraniana, el presidente Volodímir Zelenski dijo a través de un comunicado de su gabinete que «todos los miembros del Estado Mayor (…) se pronunciaron a favor de seguir manteniendo Bajmut y continuar con su defensa», ciudad cuya mitad oriental, según el jefe de los mercenarios del grupo Wagner , Evgueni Prigozhin, está ya en manos de sus hombres desde la semana pasada. Tanto la parte rusa como la ucraniana reconocen que actualmente se libran cruentos combates en Bajmut. El jefe del grupo Wagner proclamó a través de un nuevo vídeo que sus fuerzas «están a un kilómetro y doscientos metros» del centro de Bajmut La nota de prensa de la Presidencia ucraniana informa que en la reunión «se analizó el suministro de armas y municiones a las unidades de defensa en la línea de frente […] y el ritmo y volumen de la entrega de equipamiento y armas de los aliados de Ucrania y su distribución entre los grupos de tropas». El sábado, Prigozhin proclamó a través de un nuevo vídeo que sus fuerzas «están a un kilómetro y doscientos metros» del centro de Bajmut, separados de las posiciones ucranianas por el río Bajmutka, la actual línea de frente. Ese mismo día, estaba en la ciudad el jefe del Grupo de Fuerzas Oriental ucraniano, el general Oleksander Sirski, quien afirmó que «es necesario ganar tiempo para acumular reservas y lanzar una contraofensiva, que está ya a la vuelta de la esquina».",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1678972513.7330246,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia, China e Irán llevan a cabo maniobras militares conjuntas en el golfo de Omán",
        "date_raw": "Wed, 15 Mar 2023 11:21:53 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/rusia-china-iran-llevan-cabo-maniobras-militares-20230315112151-nt.html",
        "subtitle": "Un escueto comunicado del Ministerio de Defensa chino informa del comienzo de maniobras navales conjuntas entre navíos de guerra de China, Rusia e Irán en aguas del golfo de Omán. Los ejercicios militares durarán cuatro días, del 15 al 19 de marzo, han sido bautizados como Lazos de Seguridad 2023, y, según el texto del comunicado ,tienen objetivos 'humanitarios' de entrenamiento para rescates en altamar y similares. Las maniobras entre las tres Armadas cerca del estrecho de Ormuz, en Oriente Próximo, se producen días después de otras similares celebradas frente a las costas de Sudáfrica, también con navíos de guerra rusos y chinos. Pekín y Moscú parecen querer transmitir el mensaje de que tienen amigos y aliados en puntos muy estratégicos y alejados en el globo, en un momento de especial tensión con Occidente por la guerra en Ucrania y las amenazas sobre Taiwán . A la alianza no tan santa se ha sumado Irán, la otra potencia 'paria' en los círculos diplomáticos occidentales, objeto también de periódicas sanciones por su política nuclear y la represión de los derechos humanos. Iniciativa china La iniciativa de este bloque tripartito parece estar en manos de China, que a diferencia de Rusia e Irán se siente más fuerte, también por la ausencia de 'casus belli' con Europa y con Estados Unidos. La diplomacia de Pekín acaba de anotarse un tanto importante con el acuerdo de restablecimiento de relaciones diplomáticas entre Irán y Arabia Saudí, en el que actuó como mediador. Noticia Relacionada estandar No Triunfo de China al mediar en el restablecimiento de las relaciones entre Irán y Arabia Saudí David Alandete EE.UU. queda esquinado y Biden se confunde al desear buenas relaciones entre Israel y los árabes En este juego de artificios, militares y diplomáticos, que da la bienvenida al eje tripartito anti-Occidente cabe incluir también el encuentro de este miércoles en Moscú de representantes rusos, iraníes y del Gobierno de Bashar al Assad para impulsar el fin de la guerra civil en Siria . El objetivo en realidad es proclamar vencedor a Al Assad -apoyado desde el principio por Rusia y por Irán- por «abandono del contrario», tras la decisión de europeos y norteamericanos de dejar a su suerte al frente rebelde no yihadista en Siria.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1678972514.1944075,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Miles de inmigrantes intentan cruzar en estampida hacia Estados Unidos",
        "date_raw": "Wed, 15 Mar 2023 15:27:25 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/miles-inmigrantes-intentas-cruzar-estampida-estados-unidos-20230315152724-nt.html",
        "subtitle": "Cientos de migrantes, mayoritariamente venezolanos, intentaron cruzar este domingo en estampida hacia territorio de Estados Unidos por uno de los puentes fronterizos ubicados en la mexicana Ciudad Juárez (norte), desesperados por conseguir asilo en ese país. Los sudamericanos se congregaron alrededor del mediodía (18H00 GMT) en el puente internacional Paso del Norte-Santa Fe, uno de los cinco que comunican Juárez con suelo estadounidense, atraídos por el rumor de que se les daría paso libre por la celebración de un supuesto «día del migrante», constató la AFP. «Cientos de personas ingresaron hasta la mitad del puente donde cerró desde luego, por protocolo, la autoridad americana [estadounidense]», relató Enrique Valenzuela, coordinador del Consejo Estatal de Población de Chihuahua, estado donde se ubica Ciudad Juárez , quien presenció el incidente. Noticia Relacionada estandar Si EE.UU. filtró por error a Cuba información sobre inmigrantes en proceso de deportación Camila Acosta Estas personas habían solicitado protección contra la persecución y la tortura que se llevan a cabo en la isla «Insistían en ingresar y (...) agentes de seguridad americana salvaguardaron esa línea», añadió Valenzuela, quien atiende a la numerosa población migrante que llega hasta esta ciudad, vecina de las estadounidenses El Paso, en Texas, y Santa Teresa, en Nuevo México. Imágenes difundidas en redes sociales muestran el momento en que un grupo de migrantes, incluidas madres con niños, corren a toda prisa por el puente dando gritos como «¡A USA!». «Todos corrimos y nos habían puesto una barrera ahí con alambres. Nos tiraron gases lacrimógenos y todo. Y bueno bajaron muchos [del puente]«, relató Jackson Solís, un venezolano de 23 años, parado del lado mexicano del puente que cruza sobre el río Bravo. El joven ya lleva seis meses en esta ciudad de vocación manufacturera esperando conseguir una cita para solicitar asilo en Estados Unidos, adonde quiere ir a trabajar, y que solo pueden tramitarse mediante la aplicación móvil llamada CBP One. Noticia Relacionada estandar No EE.UU. permitirá la entrada mensual de 30.000 inmigrantes de Venezuela, Cuba, Haití y Nicaragua AFP El Gobierno de Biden utilizará una norma sanitaria contra la pandemia para aprobar las expulsiones de los que intenten entrar ilegalmente al país Solís contó a la AFP que duerme en la calle pues no tiene dinero para pagar un alojamiento y que para comer depende de la caridad de las personas. Algunas madres con niños expresaron desesperación pues aseguran que hubo quienes sí lograron cruzar, pero que se trató en su mayoría de hombres viajando solos. El gobierno de Joe Biden propuso en febrero pasado nuevas restricciones al asilo de migrantes que lleguen por la frontera con México, y que los obligarían a solicitarlo en países por los que transitan o mediante las citas en línea.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1678972514.2740843,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "París se prepara entre montañas de basura para la votación en la Asamblea Nacional de la reforma de las pensiones de Macron",
        "date_raw": "Wed, 15 Mar 2023 10:21:56 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/paris-prepara-montanas-basura-votacion-asamblea-nacional-20230315102155-nt.html",
        "subtitle": "El proyecto de reforma del sistema nacional de pensiones propuesto por el presidente de Francia, Emmanuel Manuel, entra en su fase decisiva. La Asamblea Nacional debe aprobar el proyecto retocado. La octava jornada de huelgas y manifestaciones prolongará la crisis nacional , cuando la huelga de basureros se ha convertido en un problema de salud pública, en París. En la Asamblea Nacional (AN), primera cámara del Parlamento nacional, el proyecto pudiera ser aprobado entre el jueves y el sábado, con un voto normal o un decretazo sin voto. Si se cumple ese escenario, Macron habría conseguido que la edad de jubilación, en Francia, pase de 60 o 62 años a 64 años. Con muchos matices que devalúan relativamente la reforma. Se apruebe o no se apruebe el proyecto de Ley, los sindicatos anuncian una prolongación indefinida de las protestas: consideran «injusto y brutal» que la edad de jubilación pase a los 64 años. Y amenazan con pedir la retirada de una ley aprobada por el Parlamento. Noticia Relacionada estandar Si Las protestas en Francia contra la reforma de las pensiones se convierten en una contestación global contra Macron Juan Pedro Quiñonero Durante este martes se produjeron graves perturbaciones del sistema ferroviario, los transportes públicos, el sistema educativo y sanitario La semana pasada, la movilización callejera decreció significativamente. La octava jornada de protestas, este miércoles, se anuncia relativamente modesta. Trenes, transportes y servicios públicos se anuncian menos perturbados, a geometría variable. El Ministerio del Interior espera entre 800.000 y 1 millón de manifestantes en toda Francia (68 millones de habitantes). París, rue de Rivoli. La capital se enfrenta a un problema de salud pública J.P.Q. Problema de salud pública Por el contrario la huelga de barrenderos y recogedores de las basuras públicas, que consideran «salvaje» jubilarse a los 64 años, ha convertido bastantes barrios de París y muchos lugares simbólicos en un problema de sanidad urbana : las toneladas de basura por recoger han incrementado en un 50 por ciento las llamadas de familias y particulares pidiendo socorro a las alcaldías de barrio para combatir la aparición de ratas en las calles y edificios… La semana pasada, la movilización callejera decreció significativamente. La octava jornada de protestas, este miércoles, se anuncia relativamente modesta Los sindicatos que lideran la huelgas de barrenderos y recogedores de basura anuncian la continuación del movimiento hasta el día 20, transformando un problema gremial en un problema político nacional. Anne Hidalgo, alcaldesa de París , desafortunada candidata socialista a la alcaldía de París, anuncia su apoyo institucional a la huelga. El ministro del Interior, Gérald Darmanin, han pedido a la alcaldesa una «intervención rápida». La crisis nacional coloreada con las basuras parisinas da al conflicto un carácter esperpéntico.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1678972514.2875538,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Policía de Viena activa un amplio dispositivo de seguridad ante un posible ataque islamista",
        "date_raw": "Wed, 15 Mar 2023 11:47:56 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/policia-viena-activa-amplio-dispositivo-seguridad-ante-20230315114706-nt.html",
        "subtitle": "La Policía de Viena intensificó este miércoles la presencia de patrullas armadas en varios puntos sensibles de la capital austriaca, incluidas varias iglesias, después de que la agencia de Inteligencia nacional del país recibiera información que sugería que se estaba planeando un ataque islamista , informa la agencia Reuters. La Policía de Viena tomó la infrecuente decisión de advertir a los ciudadanos a través de mensajes en redes sociales de que habría una mayor presencia de policías armados, incluidas fuerzas especiales. Viena se encuentra entre las capitales más seguras del mundo y los atentados son raros. A diferencia de otras capitales europeas, como París o Bruselas, que fueron golpeadas a lo largo de 2015 y 2016, la ciudad del Danubio no sufrió su primer ataque islamista reciente hasta noviembre de 2020. Entonces, un yihadista armado con un rifle mató a cuatro personas en el centro, antes de ser derribado a tiros por la Policía. Noticia Relacionada estandar Si El Estado Islámico, una amenaza creciente para Europa Juan Pedro Quiñonero Los servicios de seguridad franceses temen atentados o tentativas de atentados islamistas, en Francia, España y otros países europeos Alerta activa «Nuestros servicios de Inteligencia tienen motivos para creer que se planea llevar a cabo un asalto con un motivo islámico en Viena», advirtió la Policía de Viena en las redes sociales. «Como medida de precaución, los puntos de interés han sido puestos bajo mayor vigilancia por parte de las fuerzas policiales de operaciones regulares y especiales», añadió. Código Desktop #W1503 Our intelligence services have reason to believe that an assault with an islamistic motive is planned to be carried out in Vienna. As precautionary measure neuraligic points of interest have been put under increased guard by regular &amp; special operation police forces. 1/2— POLIZEI WIEN (@LPDWien) \n\nMarch 15, 2023\n Imagen para móvil, amp y app Código móvil #W1503 Our intelligence services have reason to believe that an assault with an islamistic motive is planned to be carried out in Vienna. As precautionary measure neuraligic points of interest have been put under increased guard by regular &amp; special operation police forces. 1/2— POLIZEI WIEN (@LPDWien) \n\nMarch 15, 2023\n Código AMP #W1503 Our intelligence services have reason to believe that an assault with an islamistic motive is planned to be carried out in Vienna. As precautionary measure neuraligic points of interest have been put under increased guard by regular &amp; special operation police forces. 1/2— POLIZEI WIEN (@LPDWien) \n\nMarch 15, 2023\n Código APP #W1503 Our intelligence services have reason to believe that an assault with an islamistic motive is planned to be carried out in Vienna. As precautionary measure neuraligic points of interest have been put under increased guard by regular &amp; special operation police forces. 1/2— POLIZEI WIEN (@LPDWien) \n\nMarch 15, 2023\n La Policía agregó que, por el momento, no era posible precisar durante cuánto tiempo durarían las medidas especiales.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1678972514.34271,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Con bocadillos, crucigramas y en una compañía de bajo coste: así voló Merkel a Fuerteventura para pasar unos días de descanso",
        "date_raw": "Wed, 15 Mar 2023 12:20:22 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/bocadillos-crucigramas-compania-bajo-coste-volo-merkel-20230315122019-nt.html",
        "subtitle": "Seguramente le disgustará que publiquemos esta información, porque si algo quiere Angela Merkel para su retiro es la intimidad, vida privada y anónima que le faltaron durante los dieciséis años que ocupó la jefatura del Gobierno alemán. Pero esas cuatro legislaturas marcaron hasta tal punto la vida y destino de todos los europeos que la excanciller alemana tendrá que entender y asumir que todo lo que sigue haciendo reviste cierto interés público. Y lo que acaba de hacer ahora es pasar unos días en Fuerteventura, en el hotel de cuatro estrellas Innside by Meliá, cerca de Costa Calma. Código Desktop ganz klar 👍 moin Bad 🥰\n\nmacht Frau Merkel auch pic.twitter.com/otNwnLyKnz— meganuni1 (@meganuni11) \n\nMarch 14, 2023 Imagen para móvil, amp y app Código móvil ganz klar 👍 moin Bad 🥰\n\nmacht Frau Merkel auch pic.twitter.com/otNwnLyKnz— meganuni1 (@meganuni11) \n\nMarch 14, 2023 Código AMP ganz klar 👍 moin Bad 🥰\n\nmacht Frau Merkel auch pic.twitter.com/otNwnLyKnz— meganuni1 (@meganuni11) \n\nMarch 14, 2023 Código APP ganz klar 👍 moin Bad 🥰\n\nmacht Frau Merkel auch pic.twitter.com/otNwnLyKnz— meganuni1 (@meganuni11) \n\nMarch 14, 2023 Sentada junto a su marido, Joachim Sauer , en segunda clase de la aerolínea de bajo coste Eurowings, la hija barata de Lufthansa, ha sido vista regresando a casa después de las vacaciones. Ambos habían visitado este mismo destino juntos mientras ella era canciller y disfrutan allí de rutas de senderismo y baños en la playa. Solo el Tirol del Sur y sus rutas de montaña compite en el palmarés de la pareja con las islas españolas. Después de la jubilación de Merkel, los dos cumplieron un deseo largamente acariciado: un viaje a Italia. Pero en estos meses todavía de invierno, en los que en Berlín no se ve la luz del sol prácticamente desde agosto, se ha impuesto la necesaria escapada a Fuerteventura. Intencionalidad política Hay que decir que estos viajes austeros de Merkel no están exentos de cierta intencionalidad política, porque contrastan vivamente con los del actual líder de la CDU (conservadores). Friedrich Merz , con el que nunca se ha llevado bien, ha volado recientemente a la localidad de Sylt con su avión privado para asistir a la boda del actual ministro de Finanzas, Christian Lindner, mientras que Merkel sigue siendo símbolo de austeridad y demuestra por la fuerza de los hechos que se puede volar con los pies un poco más en la tierra. Además, opta por no prescindir de la mascarilla FFP2, a pesar de que ya no es obligatoria a bordo del Airbus 320-200. Noticia Relacionada estandar Si 'Miss Merkel', la serie que se estrena hoy en Alemania y donde la excanciller se convierte en detective Rosalía Sánchez La premisa es que la otrora mandataria se ha mudado a un pequeño pueblo para pasar allí su jubilación, donde vive con su marido Achim, su guardaespaldas Mike y su mascota Helmut Por lo demás, gracias a las fotos que hicieron otros pasajeros y han aparecido en las redes sociales, sabemos que Merkel prefiere la ventana y deja a su esposo el asiento del pasillo. Durante el vuelo comieron un par de bocadillos que ellos mismos habían preparado previamente, acompañados de pimientos crudos para picoteo, un 'snack' muy popular en Alemania. Sauer aprovechó para hojear una carpeta de archivos y Merkel pasó el tiempo con crucigramas. Eso sí, iban acompañados de varios guardaespaldas de paisano, una última atadura de la que no se libran. El único privilegio que Merkel acepta en los aeropuertos es subir al avión antes que el resto de pasajeros, por imposición de su equipo de seguridad, pero, una vez en Berlín, desembarcó con los demás pasajeros como de costumbre. Su manera de viajar contrasta con la de Friedrich Merz, el actual líder de la CDU, con el que no mantiene una buena relación Tras abandonar el Gobierno, Merkel guarda una discreción absoluta y ha reducido al mínimo sus apariciones públicas. Apenas es posible verla cuando recoge alguno de los numerosos premios que en todo el mundo se le siguen concediendo. Pero sus vecinos sí la ven a menudo. La pareja sigue viviendo en el mismo apartamento en el que estaban ya instalados antes de la vida de canciller y en el que se mantuvieron durante las cuatro legislaturas. Merkel compra el pan casi a diario en la panadería vienesa Holzofenbäckerei, en la calle Tucholsky. Sigue vistiendo sus coloridas chaquetas, pero no visita tanto la peluquerías. Y pasa mucho tiempo leyendo y preparando sus memorias, que se publicarán en 2024 y serán seguramente un acontecimiento político.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1678972514.4361365,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las misteriosas desapariciones de los nuevos millonarios en China",
        "date_raw": "Wed, 15 Mar 2023 17:28:35 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/misteriosas-desapariciones-nuevos-millonarios-china-20230310172118-nt.html",
        "subtitle": "La lista de empresarios chinos desaparecidos en extrañas circunstancias sumó este mes de febrero el nombre de Bao Fan , fundador y CEO de China Renaissance, una importante firma de inversión con clientes de la talla de Tencent, Alibaba y Baidu; entre otros. Estrenado el viernes el tercer mandato del presidente chino Xi Jing Ping , algunas voces achacan esta desaparición a la reforzada vigilancia sobre la economía del país asiático. Noticia Relacionada estandar No Rusia, China e Irán llevan a cabo maniobras militares conjuntas en el golfo de Omán Francisco de Andrés Pekín y Moscú parecen querer transmitir el mensaje de que tienen amigos y aliados en puntos muy estratégicos y alejados en el globo Las autoridades chinas han incrementado durante los últimos tiempos su escrutinio sobre el sector tecnológico; objeto de sanciones multimillonarias a firmas como Alibaba , cuyo presidente, Jack Ma, desapareció también de la vida pública en 2019; o de investigaciones como la abierta contra el 'Uber chino' Didi, después de su salida a bolsa en Nueva York a pesar de la aparente oposición de su gobierno. La desaparición de Fan se producía a mediados de febrero, cuando, según informó el portal chino Caixin, algunas personas cercanas aseguraron que no respondía a sus llamadas ni mensajes. Días más tarde, Renaissance, su empresa, anunciaba que estaba «cooperando con las autoridades en una investigación». Como es habitual en el país asiático, todavía no se sabe qué organismo gubernamental la desarrollaba, de qué se trata, o el paradero del multimillonario. Décadas de limpieza La falta de transparencia y secretismo en torno a ésta, y al resto de desapariciones, levantan las sospechas sobre régimen de terror que se está llevando a cabo en la China del reelegido Xi Jinping. Sólo en 2015, al menos cinco ejecutivos del país desaparecieron, incluido Guo Guangchang , propietario del Wolverhampton; también el presidente de la Bolsa de Valores de Shanghái, Zhang Yujun. Noticias Relacionadas estandar No Xi Jinping aboga por reforzar la seguridad para garantizar el desarrollo de China Pablo M. Díez estandar No Xi Jinping podría viajar a Moscú la semana que viene para ver a Putin y luego hablar con Zelenski por videoconferencia Rafael M. Mañueco Las desapariciones se producen después de décadas de liberalización china , y una apertura que ha ayudado a crear una franja de multimillonarios que con su inmensa riqueza tienen el potencial de ejercer un poder considerable. En algunos casos, el gobierno del país asiático insiste en que las acciones tomadas contra algunas de las personas más ricas tienen un fundamento «puramente legal» y que uno de los principales objetivos del gobierno es erradicar la corrupción.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1678972514.4701378,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Suecia cuenta con una «rápida» adhesión a la OTAN tras las elecciones de Turquía",
        "date_raw": "Wed, 15 Mar 2023 17:04:49 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/suecia-cuenta-rapida-adhesion-otan-tras-elecciones-20230315170447-nt.html",
        "subtitle": "La foto que el primer ministro sueco, Ulf Kristersson, ha venido a hacerse hoy a Berlín, es fundamentalmente un mensaje dirigido a Recep Tayyip Erdogan. Turquía insiste en negar la ratificación de Suecia a la OTAN y Alemania ha dejado claro que Ankara tiene mucho que perder si contraría de esta manera los intereses europeos. «Necesitamos a Suecia y a Finlandia para la propia seguridad europea», ha dicho el canciller Olaf Schoz en la rueda de prensa conjunta de los dos jefes de gobierno tras su reunión en la capital alemana. Kristersson, por su parte, se ha mostrado esperanzado. Ha mostrado «respeto por la decisión que cada país tome en el proceso de ratificación», pero ha asegurado que Suecia podrá completar el proceso de ratificación y acceder a la OTAN «con rapidez» después de las elecciones en Turquía, que tendrán lugar el 14 de mayo. Turquía exige una acción más dura por parte de Suecia contra los activistas kurdos que Ankara describe como «terroristas» a cambio de la ratificación. Erdogan, que busca la reelección, está bajo presión política , en parte por cómo las autoridades están lidiando con las consecuencias del terremoto en el país y los graves problemas económicos. Noticia Relacionada estandar No Erdogan sigue dando largas a la adhesión de Suecia y Finlandia a la OTAN Rosalía Sánchez «Estamos de acuerdo con el Gobierno de Turquía en la prioridad de enfrentarnos al terrorismo y dentro de esto contemplamos grupos como el PKK», ha dicho el nuevo primer ministro sueco, Ulf Kristersson, en Ankara para levantar el veto turco «Creemos que estamos listos para la ratificación», insiste Kristersson. Berlín ha ofrecido «con todas nuestras posibilidades el apoyo que se puede ofrecer para que este proceso avance con rapidez», ha recordado el canciller alemán, «comparado con los procesos de adhesión de otros estados miembros de la OTAN, el de Finlandia y Suecia es un proceso bastante rápido de todos modos«. Viaje del finés a Turquía Mañana jueves, el presidente finlandés, Sauli Niinistö, viajará a Turquía para discutir la solicitud del país a la OTAN con el presidente turco Erdogan. Pero el miércoles, fuentes del gobierno turco adelantaron ya a la agencia Reuters que la solicitud de Finlandia podría ser aprobada, aunque no así la de Turquía. La siguiente pregunta es si Finlandia entraría en la OTAN antes de que pudiese hacerlo Suecia, a pesar de que los dos países presentaron un solicitud conjunta. A este respecto, Kristersson ha comentado que «estamos preparados para esa situación, aunque no es ningún secreto que preferimos ser ratificados al mismo tiempo, para que podamos hacer todo el viaje juntos». El gobierno sueco ha reconocido que «han aumentado las posibilidades de que la entrada en la OTAN se lleve a cabo «a distintas velocidades». Noticia Relacionada estandar No Erdogan, acuciado por la crisis, sorprende a la oposición con un adelanto electoral en Turquía Mikel Ayestaran La cita turca será el 14 de mayo y el presidente se juega la reelección ante unos rivales políticos sin un candidato claro En el resto de asuntos tratados en la bilateral, se hacen evidentes los deseos de Suecia de agradar a Berlín. Kristersson no ha insistido, por ejemplo, en una rápida decisión sobre el futuro de las tres centrales nucleares de Uniper en su país. Mientras Alemania pretende eliminar la energía nuclear en abril el Gobierno sueco incluso está pidiendo una expansión, pero los jefes de gobierno de los dos países pasan de puntillas por este asunto para evitar mostrar desacuerdos. Suecia también se ha sumado a la coalición de tanques Leopard 2 para Ucrania que lidera Alemania en Europa y se ha comprometido a entregar diez unidades. Y en previsión de que la entrada en la OTAN puede hacerse esperar algo más de los deseado, Suecia se ha unido, junto con Dinamarca, a la iniciativa de un escudo antimisiles europeo coordinado por Alemania, elevando así a 17 el número de participantes, de los cuáles 15 son miembros también de la OTAN. Se trata de una iniciativa que tiene como objetivo desarrollar conjuntamente un sistema de defensa aérea con soluciones interoperables, al facilitar la adquisición e integración muntinacional de una amplia gama de recursos de defensa aérea.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1678972514.5987527,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Ucrania - Rusia, en directo: últimas noticias del conflicto hoy",
        "date_raw": "Thu, 16 Mar 2023 09:58:35 +0100",
        "date": "2023-03-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/guerra-ucrania-rusia-directo-noticias-ultimas-hora-conflicto-20230316092122-di.html",
        "subtitle": "Hace más de un año de la guerra entre Ucrania y Rusia, en la que la invasión sigue su avance. Sigue en directo la última hora del conflicto en territorio ucraniano y las disputas entre Rusia y Estados Unidos por el avión derribado en el Mar Negro. COMPONENTE Directo Opta/Scribblelive 3027485",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678972514.688457,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Qué significa el ataque ruso contra un dron de EE.UU. en aguas internacionales?",
        "date_raw": "Thu, 16 Mar 2023 00:56:12 +0100",
        "date": "2023-03-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pedro-rodriguez-significa-ataque-ruso-dron-eeuu-aguas-internacionales-20230316162115-nt.html",
        "subtitle": "El mar Negro tiene como países ribereños a Turquía, Bulgaria, Rumanía, Ucrania, Rusia y Georgia. Con una extensión de 436.400 kilómetros cuadrados, durante la Guerra Fría se convirtió en lo más parecido a un lago soviético para compensar la dificultad de acceso a aguas navegables que históricamente ha sufrido una Rusia tan grande pero tan mal emplazada en el mapa del mundo. Con base en Crimea, Rusia dispone en el mar Negro de una veintena de buques, incluidos submarinos. Desde que empezó la invasión de Putin, el empleo de esta flota se ha visto limitado por los misiles ucranianos que el pasado 14 de abril llegaron a hundir el buque insignia Moskva. El Kremlin no tiene manera de reforzar sus unidades navales por el tratado de 1936, conocido como la Convención de Montreaux , que regula el tráfico marítimo a través de los estrechos de los Dardanelos y del Bósforo. Ambos estrechos, que conectan el mar Negro con el Mediterráneo, están controlados por Turquía. Noticia Relacionada estandar No Un caza ruso derriba un dron de EE.UU. en el mar Negro Javier Ansorena El mando de las fuerzas estadounidenses en Europa ha confirmado en un comunicado este incidente, ocurrido a primera hora de la mañana La convención reconoce acceso sin restricciones a buques civiles, como los que transportan el grano ucraniano, pero impone restricciones cuando se trata de buques de guerra. Los países ribereños son los que tienen menos restricciones de acceso. De hecho, sólo los países ribereños pueden enviar submarinos al mar Negro, y los portaaviones nunca están autorizados. Y lo que es más importante, cuando uno de los países del mar Negro está en guerra, Turquía tiene derecho a impedir el paso de unidades de refuerzo, salvo aquellas que regresen a sus bases. Es en ese limitado margen de maniobra de Moscú en el mar Negro se enmarca el derribo de un dron espía de Estados Unidos por parte de un caza ruso SU-27 sobre aguas internacionales. Es la primera vez que aviones militares estadounidenses y rusos han tenido contacto directo desde la invasión iniciada hace un año. Justo en un momento crucial de ofensivas y contraofensivas en el que la ayuda intangible en forma de inteligencia es tan decisiva como los suministros de armas y munición.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678972514.7175612,
        "language": "ES",
        "source": "ABC"
    }
]
