[
    {
        "title": "El peso político del miedo en Alemania tras la amenaza rusa",
        "date_raw": "Mon, 06 Feb 2023 02:50:28 +0100",
        "date": "2023-02-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/peso-politico-miedo-alemania-tras-amenaza-rusa-20230206025026-nt.html",
        "subtitle": "Durante las celebraciones del 80 aniversario de la victoria soviética contra las tropas hitlerianas en Stalingrado , Putin afirmó el pasado jueves que Rusia está «de nuevo» amenazada por Alemania. «Resulta increíble, pero estamos otra vez amenazados por tanques alemanes», dijo, tras el visto bueno del Gobierno de Berlín a la entrega de los Leopard 2 a Ucrania. «Pero Rusia tiene con qué responder», galleó a continuación el presidente ruso, y puso en el punto de mira a Berlín, al señalar que «una vez más, los sucesores de Hitler quieren enfrentarse a Rusia en el suelo de Ucrania usando a 'banderovtsis'», en referencia a los partidarios de Stepán Bandera, ucraniano que colaboró con los nazis durante la Segunda Guerra Mundial. Estas declaraciones fueron precedidas de las del portavoz del Kremlin, Dmitri Peskov, que había aclarado que las entregas de armas estadounidenses y alemanas a Ucrania «se entienden en Moscú como una participación directa de Alemania en la guerra», y daban carta de legitimidad al discurso de propagandistas de Putin como Vladímir Solovyov , que en la televisión rusa aconseja al canciller Scholz dejarse un «escueto bigote» y que ha llamado al Ejército ruso a «volver a liberar Berlín». Sensación de peligro real Estos mensajes llegan con puntualidad y precisión a la población alemana. Varias generaciones de la mitad oriental del país aprendieron en la escuela el ruso como primera lengua extranjera y las antenas parabólicas se orientan con asiduidad al este. Noticia Relacionada estandar Si Putin afirma que tiene «con qué responder» a los tanques aliados Rafael M. Mañueco El mandatario rinde homenaje a los héroes de Stalingrado en el 80 aniversario de la batalla La posibilidad de que Putin vuelva su ira contra Alemania, lejos de resultar altamente improbable, afecta al estado de ánimo de muchos alemanes, que perciben una situación de peligro real. Esa es la idea que está detrás de comportamientos de consumo como el reciente y significativo aumento de la compra de ballestas o del sorprendente auge de los búnqueres privados, pero también del hecho de que «la voluntad de apoyo de los alemanes a Ucrania se está desmoronando» como fruto de una actitud defensiva, según un estudio del instituto de investigación francés Ipsos. La encuesta realizada a casi 20.000 personas de entre 16 y 74 años, llevada a cabo en 28 países, muestra que solo el 48 por ciento de los alemanes apoya el suministro de armas a Ucrania y el 43 por ciento se declara de acuerdo con la frase: «Los problemas de los ucranianos no son asunto nuestro, no deberíamos involucrarnos», muy por delante de los encuestados en Francia, Reino Unido, Italia, España, Bélgica, Países Bajos, Italia, Suecia y Polonia. «La idea de que más entregas de armas, incluidos los tanques Leopard 2, no traerán una solución rápida, sino que permitirán que la guerra en Ucrania se intensifique cada vez más, es una preocupación real de la población alemana», constata el jefe de Investigación Política y Social en Ipsos, Robert Grimm. Y esta preocupación está presente en el día a día de la agenda del canciller Olaf Schoz. 'Charlas con el canciller' «Estoy muy contenta por su vacilación, por la decisión de esperar y ver esta guerra, estoy muy agradecida», le decía el jueves una mujer en Marburg, donde Scholz llevaba a cabo una de sus 'Charlas con el canciller', un formato que ha heredado de Merkel y en el que se reúne con unos 150 ciudadanos por los que se deja hacer todo tipo de preguntas. El evento se repite regularmente a lo largo y ancho de la geografía alemana. Este es ya el quinto, a pesar de que en anteriores ediciones ha soportado protestas y abucheos. La mujer fue interrumpida por un aplauso general de asentimiento. Scholz ni siquiera se molestó en corregir la palabra «vacilación», que en cualquier otro punto de Occidente soportaría una connotación negativa, y reconoció que no sabe «qué tiene que pasar para que Putin baje las armas». Scholz se muestra en estos encuentros con ciudadanos relativamente relajado, al contrario que en los intercambios con líderes extranjeros, ante los que aparece rígido e indescifrable, pero se atiene a su discurso aprendido, en el que jamás dice que Putin tiene que perder la guerra, para quedarse en que «Ucrania no puede perder esta guerra». ¿Podemos confiar? Martin Grunau, que se identificó como pacifista, preguntó al canciller: «¿Cómo podemos confiar en que cumplirá lo que ha dicho ante el pleno del Parlamento, que no permitirá una escalada de la situación? Porque ya prometió que no enviaría armas pesadas y lo ha hecho... ¿No sería mejor que dijese que la diplomacia es la única vía y hacer propuestas en esa dirección?». Scholz adoptó en su respuesta el tono didáctico: «Esta es una guerra imperialista de Rusia contra Ucrania, un país quiere hacerse con territorio de otro por la fuerza, algo que no podemos aceptar», comenzó, para recordar a continuación que «el orden europeo que quisieron Helmut Schmidt y Willy Brandt es uno en el que no cabe la violación de las fronteras por la guerra». «Por eso es necesario que hagamos cosas que durante mucho tiempo no hemos querido hacer, por eso he decidido apoyar a Ucrania con armas pesadas, además de muchos otros tipos de ayudas, y por eso he especificado muy bien lo que no voy a hacer», tranquiliza a su público; «tenemos la responsabilidad de evitar que el conflicto no escale a una enfrentamiento entre Rusia y la OTAN y todos nuestros pasos serán dados muy cuidadosamente con ese objetivo, nunca en solitario y muy especialmente junto a Estados Unidos». Scholz se enzarzó incluso en una discusión con otro de los participantes en el encuentro, que sugería que EE.UU puede estar detrás de la voladura del gasoducto Nord Stream. El canciller se atuvo a la falta de pruebas y dejó el asunto en manos de los tribunales. Al argumento de la expansión oriental de la OTAN revelaba: «Yo he estado en Moscú y le he asegurado que la entrada de Ucrania en la OTAN no está sobre la mesa, que no sucederá en los próximos 30 o 40 años, pero él ha seguido utilizando esa excusa para atacar a civiles, para ampliar por la fuerza su propio territorio... Para esta guerra no hay motivos racionales aceptables». Los razonamientos de Scholz dejan traslucir la 'cultura de la paz' consecuencia de 1945, pero a quien cita es al canciller socialdemócrata de la Guerra Fría, Schmidt, que dijo que «más valen mil horas de negociación que un minuto de disparos».",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1675761312.9242735,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Socialismo Democrático se rompe y competirá en dos listas en el segundo proceso constitucional en Chile",
        "date_raw": "Tue, 07 Feb 2023 00:32:37 +0100",
        "date": "2023-02-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/socialismo-democratico-rompe-competira-listas-segundo-proceso-20230206003236-nt.html",
        "subtitle": "No esperaron a medianoche, quizás para terminar con las presiones. Antes del mediodía del lunes, los partidos que conformaban el Socialismo Democrático materializaron su división y registraron ante el Servicio Electoral, Servel, dos pactos electorales que necesariamente deberán competir. Pese a los intentos de última ahora, ni el Partido Socialista ni el Partido por la Democracia (PPD) dieron marcha atrás a sus resoluciones de ir en listas separadas y rompieron así la alianza histórica que crearon desde el retorno a la democracia en 1990. De esta manera, el PPD, junto a la Democracia Cristiana y el Partido Radical inscribieron sus candidatos bajo la lista de nombre 'Todo por Chile', mientras que el PS junto al Partido Comunista y las colectividades reunidas en el Frente Amplio, registraron ante el Servel el pacto 'Unidad para Chile'. Noticia Relacionada estandar Si El segundo proceso constitucional chileno fractura al Socialismo Democrático MARÍA JOSÉ ERRÁZURIZ L El primer proceso constitucional, desarrollado entre 2021 y 2022, fracasó después de que un 62% de los chilenos rechazara el texto elaborado por la anterior convencional constitucional el pasado septiembre Estos dos pactos, más los tres de la oposición, deberán competir por alguno de los 55 cupos necesarios para conformar el nuevo Consejo Constituyente, que a partir de los primeros días de junio deberá redactar una segunda propuesta de carta magna. A pesar de existir en Chile un sistema electoral proporcional corregido, en algunas regiones, al elegirse solo dos consejeros, en la práctica aplica un sistema electoral binominal. Esto hace que la competencia, en vez de ser entre oposición y oficialismo, se despliegue entre los pactos del mismo sector que lucharán por quedarse con uno de los dos cupos. Posible desaparición del PPD Aunque aún no se pueden señalar los alcances de esta fractura del Socialismo Democrático, varios analistas coinciden en que esto puede implicar la desaparición del PPD como partido, ya que ni la DC ni el PR han tenido buenos resultados en las recientes elecciones. De hecho, para la primera convención constitucional, los democratacristianos lograron un solo cupo, el de Faud Chaín, quien ya abandonó esas filas para conformar el nuevo partido Demócratas. Aunque la presidenta del PS, Paulina Vodanovic, ha intentado restarle dramatismo a este hecho, el extimonel del PPD y excanciller de Michelle Bachelet, Heraldo Muñoz, aseguró que «se consigue una lista mayoritaria a cambio de dinamitar el socialismo democrático. Un gran resultado para el FA y el PC». La líder del PPD, Natalia Piergentili, al momento de inscribir su pacto, reconoció que «por cierto vamos a competir, somos una centroizquierda que tiene una propuesta, pero donde están las diferencias profundas, de modelo de sociedad, no es con los amigos». Tres listas opositoras La oposición competirá en tres listas. El Partido Republicano se inscribió el sábado para despejar cualquier duda de que pactaría con Chile Vamos. El lunes también lo hizo el Partido de la Gente con la lista 'Pacto con la Gente', que apuesta por obtener buenos resultados en las regiones norte del país donde su excandidato presidencial Franco Parisi obtuvo notables resultados en 2021. Y finalmente, oficializaron su acuerdo Chile Vamos conformado por Renovación Nacional, la UDI y Evopoli, quienes se autodenominaron el pacto 'Chile Seguro'. Hasta último momento se negoció hacer pactos por omisión, es decir, que las listas no inscribieran candidatos en ciertas regiones para no tener que competir, algo que fue desechado por los republicanos. Si bien algunos de la UDI, como la diputada María José Hoffmann, calificaron de «irresponsabilidad» la acción de republicanos de no ir en una sola lista, lo cierto es que en Evopoli y en RN había muchas voces en contrario considerando que la colectividad del excandidato presidencial José Antonio Kast se opuso a este segundo proceso constituyente y no firmó el acuerdo que lo posibilitó.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675761312.9521277,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El segundo proceso constitucional chileno fractura al Socialismo Democrático",
        "date_raw": "Mon, 06 Feb 2023 02:51:35 +0100",
        "date": "2023-02-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/segundo-proceso-constitucional-chileno-fractura-socialismo-democratico-20230206171333-nt.html",
        "subtitle": "Con la inscripción de los candidatos a consejeros constituyentes el segundo proceso constitucional en Chile entra este lunes en la última recta y estrena, de paso, la división de las fuerzas oficialistas, concretamente, del Socialismo Democrático, en parte heredero de la Concertación. Pese a las gestiones del presidente Gabriel Boric , por primera vez un partido de la alianza que gobernó por 30 años, el Partido Socialista, abandonará esa trinchera y se uniría a la fuerza política conformada por el Frente Amplio y el Partido Comunista , en el pacto Apruebo Dignidad. Noticia Relacionada estandar No El largo y tortuoso camino hacia una nueva Constitución María J. Errázuriz El rechazo a la nueva Constitución chilena cosechó un 61,86% de los votos y ha abierto una profunda crisis en el país y en el Gobierno de Gabriel Boric Los partidos políticos tienen plazo hasta la medianoche del lunes para presentar ante el Servicio Electoral la lista de candidatos y pactos electorales, y al cierre de esta edición el oficialismo competiría con dos listas: la primera conformada por la Democracia Cristiana, el Partido Radical y el PPD y la segunda formada por el PS, las colectividades del FA y el PC, algo inédito desde el retorno a la democracia en 1990. Los postulantes al cargo de convencional iniciarán sus campañas en marzo para optar a uno de 55 cupos en el nuevo Consejo Constituyente (CC) siendo elegidos en votación universal obligatoria el próximo 7 de mayo. El primer proceso constitucional, desarrollado entre 2021 y 2022, fracasó después de que un 62% de los chilenos rechazara el texto elaborado por la anterior convencional constitucional el pasado septiembre y esto desembocara en un acuerdo político que posibilitó esta segunda oportunidad. El CC deberá entregar una nueva propuesta de Constitución el 7 de noviembre próximo para que sea sometida a plebiscito ciudadano obligatorio el 17 de diciembre de 2023. Días atrás el Congreso designó a los 24 profesionales que conforman la Comisión de Expertos encargada, a partir de marzo, de redactar un ante proyecto y también a los 14 miembros del Comité Técnico de Admisibilidad, cuya labor será cuidar que se respeten las 12 Bases de Garantías Constitucionales que comprende el Acuerdo por Chile firmado por todas las fuerzas políticas en diciembre a excepción de los partidos Republicano y de la Gente. El viernes, el ministro de Justicia, Luis Cordero, señaló que «probablemente tengamos un proceso constituyente fome (aburrido) y si es fome, puede estar bien», haciéndose cargo de que el primer intento fracasó, entre otras, por las polémicas que minaron la credibilidad de la constituyente. Exministros candidatos Durante todo enero, los partidos políticos trabajaron intensamente en la búsqueda de candidatos y concreción de los pactos electorales. Aunque en un comienzo hubo esfuerzos para que la oposición fuera unida en una sola lista, finalmente, esta se presentará en tres: el Partido Republicano, el pacto de Chile Vamos y el Partido de la Gente, PDG. Estas fuerzas no lograron aunar criterios porque los republicanos y el PDG responsabilizan a Renovación Nacional, la UDI y Evopoli de prestarse para un nuevo proceso que desoye el resultado de septiembre y distrae al país de tareas más importantes como enfrentar la delincuencia y recesión económica. El excandidato presidencial populista Franco Parisi, quien en diciembre de 2021 llegó en tercer lugar, aterrizó en Santiago la semana pasada para trabajar junto al PDG en la lista de candidatos. El economista que vive en Estados Unidos se manifestó preocupado por la posibilidad de que este segundo proceso también se descarrile. Los partidos opositores han reconocido la dificultad de encontrar candidatos, porque quienes estuvieron en la primera Convención Constitucional quedaron inhabilitados por un año de postular a cargos de elección popular a partir de la disolución de dicha instancia, es decir, hasta julio de 2023. Aun así, varios destacados personeros aceptaron el desafío. Tres exministros de Sebastián Piñera, entre ellos el exministro del Interior, Rodrigo Delgado, competirán por un cupo y también lo hará el expresidente de la patronal Confederación de la Producción y el Comercio, Juan Sutil. Negociaciones fallidas En el oficialismo, hasta última hora se harían gestiones buscando sellar un solo pacto electoral. El presidente Boric intervino en las conversaciones cuando, a comienzos de semana, el consejo general del PPD resolvió ir en lista separada de Apruebo Dignidad. La razón esgrimida por esta colectividad es que sería la única forma de captar a los electores de centroizquierda que estuvieron por el Rechazo en septiembre. La ministra del Interior, jefa del gabinete y militante del PPD, Carolina Tohá, también buscó convencer a sus correligionarios de sumar fuerzas y fracasó. Para la DC y el PR la decisión no fue conflictiva porque ambos partidos no participan de la gestión del Gobierno, es decir, Boric solo ha nominado a ministros y subsecretarios de las filas del PPD y PS. La resolución de estas colectividades puso a los socialistas en la disyuntiva de tener que optar por sus aliados tradicionales desde el retorno a la democracia o cruzar la frontera hacia la extrema izquierda, que jugó de oposición a los gobiernos concertacionistas. La presidenta del PS, Paulina Vodanovic, esperó hasta última hora para aclarar la posición de su partido, pero el viernes resolvieron pactar con Apruebo Dignidad. A su juicio esta elección es «ideológica» y el socialismo debe asumir una posición progresista. Este proceso de negociación nuevamente enfrentó a los expresidentes Ricardo Lagos y Michelle Bachelet, quienes ya se habían mostrado distantes en el plebiscito de septiembre. Ahora, Lagos emplazó al PS a ir en dos listas para «dar más fuerza al Gobierno», mientras que Bachelet aclaró que ella aceptaría incluso ser candidata a consejera solo si el oficialismo iba en una sola lista desde la DC al PC. El otro colectivo del Socialismo Democrático que se pasó al pacto de Apruebo Dignidad es el Partido Liberal, aunque solo regresó a su origen. Pese a que todo indica que el Socialismo Democrático se divide, varios dirigentes mantienen su esperanza de que el PPD cambie a última hora de posición y se una a Apruebo Dignidad. Para ello tiene hasta la medianoche del lunes.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1675761312.9628308,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Vídeo en directo: Los equipos de rescate trabajan en las zonas afectadas por el terremoto en Turquía",
        "date_raw": "Mon, 06 Feb 2023 09:55:29 +0100",
        "date": "2023-02-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/video-directo-equipos-rescate-trabajan-zonas-afectadas-20230206095528-nt.html",
        "subtitle": "La cifra de fallecidos a consecuencia del terremoto de magnitud 7,8 ocurrido al sur de Turquía , cerca de la frontera con Siria , ha ascendido a más de 1.000 personas, según el último informe de ambos países. El epicentro del terremoto ha tenido lugar en la provincia de Kahramanmaras , en el sureste de la península de Anatolia, y los temblores se han sentido también en los países del entorno, entre ellos, en Líbano, Israel, Chipre y Jordania. El Gobierno turco ha declarado el nivel más alto de alarma , que incluye la solicitud de ayuda internacional , y ha enviado numerosos equipos de búsqueda y rescate a las zonas del terremoto. Sigue la señal en directo de las labores de rescate en la ciudad de Diyarbakir, en Turquía, a través de ABC.es .",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1675761312.9934466,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un globo muy especial",
        "date_raw": "Mon, 06 Feb 2023 02:50:46 +0100",
        "date": "2023-02-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jose-maria-carrascal-globo-especial-20230206025045-nt.html",
        "subtitle": "¡Caray con Joe sleepy Biden, que parece siempre adormilado, pero que ha derribado un globo chino la mar de sospechoso sin atender las disculpas de Pekín tratarse de un aerostato metereológico que había equivocado su rumbo. Aunque había infinidad de indicios de ser bastante más que eso. De entrada, volaba a la mitad de altura que suelen hacer los que estudian la atmósfera. Luego, entró en Estados Unidos por Alaska, donde tomó rumbo sur y, tras cruzar Canadá, sobrevoló Montana, donde están los silos de misiles intercontinentales encargados tanto de defender el país de un ataque desde Asia como de contraatacar. Por último, tomo rumbo este, hacia Carolina del Sur, frente a cuya costa fue derribado por un caza norteamericano, hundiéndose en el Atlántico. Si no se lé derribo antes, como pedían muchos, fue por temor a causar daños civiles. Ahora intenta recobrarse sus restos, aunque los daños son más que nada políticos, siendo la primera victima la visita del Secretario de Estado Antony Blinden, a Pekín, que ha sido cancelada. Podía haber sido mucho peor, pero los chinos, tras disculparse, han atribuido la conmoción a las «exageraciones de algunos medios y políticos», apuntando a Trump que, ya en campaña electoral, pidió medidas más enérgicas. Biden ha preferido evitar cualquier tipo de víctimas y cargarse el globo espía chino, como los rusos hicieron con el U-2 avión espía norteamericano derribado por los rusos el 1 de mayo de 1960, sobrevolando su territorio. Posiblemente, el mayor daño sea en Ucrania. China, que hasta ahora venía apoyando la tesis rusa, pero al mismo tiempo abogando por una solución pactada, endurecerá su política exterior con su verdadero enemigo: Estados Unidos, a quien disputa la primacía sobre el próximo escenario de la guerra fría: el Océano Pacífico, con quien tiene el mayor litigio en Hong Kong. Que Biden se haya decidido a derribar ese globo es una advertencia a XI Jinping, que hasta ahora se ha mantenido la mar de cauteloso con Washington, para que no crea que por estar en edad de retiro, es débil. También Truman, que ocupó la presidencia tras la muerte de Roosevelt y nadie daba un centavo por él, no vaciló en acudir en ayuda de Corea del Sur al ser invadida por la del Norte. Lo que significa que la advertencia es también para Kim Jong-un que hoy lo gobierna y juega con armas nucleares como si fueran juguetes. Personajes así sólo respetan la fuerza y podría verse tentado a usarlas. Cuando puede desaparecer, con su país, si se atreve.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1675761313.0195093,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Irán indultará a «un número significativo» de manifestantes",
        "date_raw": "Sun, 05 Feb 2023 20:05:45 +0100",
        "date": "2023-02-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/iran-indultara-numero-significativo-manifestantes-20230205200431-nt.html",
        "subtitle": "Como una muestra de «compasión» y «perdón» por la conmemoración del 44 aniversario del triunfo de la Revolución islámica en Irán hacia los participantes de las protestas que han sacudido en los últimos meses al país, ayer el líder supremo, Alí Jamenei, anunció una amnistía para un gran número de estas personas condenadas por participar en las manifestaciones contra el régimen. El ayatolá aceptó una propuesta de la Judicatura del país para «indultar o reducir la pena de un número significativo» de acusados y condenados por su participación en las protestas. Jamenei tomó así la propuesta formulada por el jefe de la Judicatura, Gholamhosein Mohseni Ejei, quien le explicó por carta que «un número notable de esos reclusos se arrepienten de sus crímenes y han pedido perdón tras la divulgación de las tramas urdidas por los enemigos extranjeros y las corrientes antirrevolucionarias y antipopulares». De acuerdo con los términos estipulados por la Judicatura, serían merecedores de dicha amnistía aquellos imputados y condenados que «no hayan cometido espionaje, homicidio doloso o lesiones, ni destrucción de la propiedad pública». Noticia Relacionada estandar No Irán condena a diez años de cárcel a dos jóvenes por difundir un vídeo bailando sin velo en Teherán EP Las mujeres tienen prohibido bailar en la calle y el caso es aún más grave por el hecho de hacerlo con un hombre, aunque sea, como en este caso, su prometido Entre los que no se verán beneficiados están las personas acusadas de cometer espionaje en nombre de intereses extranjeros o tener contacto directo con agentes de servicios de inteligencia extranjeros; los arrestados por asesinato intencional o lesiones o destrucción de instalaciones gubernamentales, militares y públicas, así como los imputados por otros delitos como bando, tráfico de armas y alcohol. La amnistía ha sido concedida con motivo de la próxima conmemoración del 44 aniversario de la Revolución islámica, el 11 de febrero de 1979 y sigue el artículo 110 de la Constitución que «otorga al Líder el derecho de indultar o reducir las sentencias de los condenados por recomendación del titular del Poder Judicial». Irán cada año indulta a detenidos en el aniversario de su revolución, que estableció el sistema actual de Gobierno clerical. El año pasado, perdonó la pena a casi 3.400 , un número menor que las «decenas de miles» que anuncian ahora. Se estima que 20.000 personas han sido detenidas en todo el país desde el comienzo de los disturbios, según la agencia de noticias activista HRANA, aunque las restricciones de información hacen imposible verificar el número exacto. Además, las fuerzas de seguridad han matado a más de 500 manifestantes y las autoridades han emitido al menos 22 sentencias de muerte y han acusado a más de 100 personas de delitos que podrían merecer la pena de muerte, según la misma agencia. Desde que el pasado 16 de septiembre comenzaran las protestas por la muerte bajo custodia de la Policía de la moral de la joven kurda Masha Amini, las manifestaciones en las calles han ido bajando de intensidad en las últimas semanas, pero no así el hartazgo y las peticiones de un cambio de gobierno. Propaganda del régimen «Con la celebración del 44 aniversario de la Revolución islámica, el régimen busca vender a Occidente el relato de estabilidad y normalidad. Nuevamente ignoran la realidad: crisis política, generacional y económica. Oriente en el punto de mira», explica para ABC Daniel Bashandeh, analista y experto en Oriente Medio. «Es probable que se entre en una fase de desobediencia civil y de insumisión, sobre todo, de los más jóvenes como en puntos clave como el velo obligatorio o conductas públicas», apunta el analista. Este relato de normalidad y de fuerza por parte del régimen de Jamenei también lo está llevando a cabo con muestras de apoyo popular. Así se pudo ver el pasado viernes en unas imágenes distribuidas por la oficina del líder supremo con él rodeado de niñas vestidas con burkas de colores claros. El ayatolá se dio un baño de juventud en un acto conocido con el nombre de 'Celebración de los ángeles', una ceremonia que concentra a niñas iraníes donde a partir de ese momento ya tienen edad para llevar velo y ser consideradas como mujeres. Una muestra de que los valores islámicos permanecen con fuerza en el país, pero, como señala Bashandeh, «que poco a poco se están viendo amenazados por las protestas».",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1675761313.0432234,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Estado Islámico, una amenaza creciente para Europa",
        "date_raw": "Mon, 06 Feb 2023 02:51:16 +0100",
        "date": "2023-02-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/estado-islamico-amenaza-creciente-europa-20230206025115-nt.html",
        "subtitle": "Los servicios de seguridad franceses temen atentados o tentativas de atentados islamistas, en Francia, España y otros países europeos, concebidos por miembros, simpatizantes o «lobos solitarios» próximos al Estado islámico (EI), Daesh (Dawla al-Islamiyya fi al-'Iraq wa-sh-Sham). La repatriación de hijos y esposas de yihadistas, miembros de Daesh y otros grupúsculos terroristas, desde los campos de refugiados de Siria e Irak, el atentado de Algeciras, y una sucesión reivindicaciones en el Magreb y el África sur sahariana, confirman amenazas crecientes, que una fuente policial comenta a ABC de este modo: «A primeros de año, Daesh reivindicó un atentado en una iglesia protestante en una iglesia de Kasindi, al este de la República del Congo, con un balance ensangrentado, una docena de muertos y cuarenta heridos. Días más tarde, el ministro marroquí del Interior anunció el desmantelamiento de una célula yihadista en Chtouka Ait Baha, en el centro de Marruecos. Desde hace días, en París, los servicios especiales están interrogando a quince mujeres repatriadas del campo de refugiados de Roj, en Siria, antiguas militantes y esposas de dirigentes yihadistas. De momento, la Fiscalía anti terrorista ha decidido prolongar indefinidamente la detención. Hay otros indicadores e informaciones: todo parece confirmar que Daesh se ha reconstruido. A través de las redes sociales y otras vías de comunicación y propaganda, Francia, España, Italia, Bélgica, Alemania ofrecen muchos blancos potenciales». Noticia Relacionada estandar Si El horror de las mujeres de yihadistas y sus hijos repatriados: «Vivían bajo plásticos, a 50 grados en verano y a bajo cero en invierno» Pablo Muñoz Los padres de Yolanda Martínez y Luna Fernández reprochan el abandono de cuatro años del «Gobierno progresista» y relatan las durísimas condiciones de vida de sus hijas y nietos Beneficiados por la guerra en Ucrania La guerra imperial de la Rusia de Putin contra Ucrania está facilitando la propagación de la amenaza yihadista islámica de manera indirecta. En Oriente Medio, las disputas y tensiones a geometría variable entre Turquía, los kurdos (a caballo entre Turquía, Siria, Irak e Iran), y un temible arco iris de grupúsculos islamistas (sunníes y chiíes, en guerra, entre ellos), están forzado la migración de grupos, familias e individuos próximos a Daesh, hacia África y Europa. Oficialmente, Daesh, el Estado Islámico, fue derrotado militarmente, en tanto que organización «estatal», vencido el 2017. Sin embargo, aquella «victoria» tuvo algo de espejismo. Adel Bakawan, investigador especializado en cuestiones de terrorismo islámico, declara al semanario 'Le Point': «Para comprender el proceso en curso es necesario diferenciar cosas sustanciales. En tanto que entidad territorial, »estatal«, Daesh fue derrotado a finales del 2017. Aquel embrión de Estado islamista, aspiraba a controlar territorios y poblaciones. Por el contrario, la base terrorista no desapareció. Pudo dispersarse, en Oriente Medio, en África, a través de los campos de refugiados, donde sigue estando presente. Y, de alguna manera, perdidas sus antiguas »responsabilidades estatales«, Daesh puede concebir, provocar o atizar atentados yihadistas. En África ya ha ocurrido. En Europa puede ocurrir mañana». Los campos de refugiados, en Siria y Turquía son un primer campo de minas inflamables, cuya explosión puede alcanzar Europa con relativa facilidad. Hace semanas, el Ejército sirio descubrió armas y explosivos en dos de los campos de refugiados donde han residido, varios años, las mujeres y niños repatriados a España y Francia. En París, los interrogatorios de la Fiscalía anti terrorista de las mujeres repatriadas han confirmado una inquietud profunda. Los atentados de Algeciras y Kasindi, al este de la República del Congo, han confirmado, cuando menos, las rutas de propagación de las ideas y proyectos (propios o inducidos) próximos a Daesh u otros grupúsculos yihadistas. Desde el corazón de África, las rutas de la inmigración, a través de Mauritania, Marruecos, Argelia y Libia, se confunden con las rutas de la propagación yihadista. Quizá no sea un azar que la reciente cumbre hispano - francesa dejase sin respuesta clara y terminante el cierre francés de varios puestos fronterizos, en los Pirineos. El Gobierno de Emmanuel Macron teme que el Gobierno de Pedro Sánchez no controle siempre el acceso a Francia, por esas rutas, de inmigrantes africanos.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1675761313.1101782,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El derribo del globo espía chino le abre a Biden una crisis política",
        "date_raw": "Sun, 05 Feb 2023 19:50:32 +0100",
        "date": "2023-02-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/derribo-globo-espia-chino-abre-biden-crisis-20230205195032-nt.html",
        "subtitle": "El cálculo, hace dos semanas, de un general norteamericano de que en 2025 podría estallar un conflicto armado entre Estados Unidos y China extrañó a muchos; sin embargo, tras lo ocurrido en días recientes, en Washington ya no parece algo tan extemporáneo. La Casa Blanca acusó este fin de semana a la dictadura comunista de un caso burdo de espionaje tras haber abatido sobre aguas del Atlántico un globo espía con un misil. Pekín, por su parte, afirmó que la presencia del globo en el espacio aéreo estadounidense fue un error, que el artefacto era para usos científicos y que se reserva ahora el derecho de responder del mismo modo. El presidente Joe Biden dejó que el globo avanzara a merced de los vientos desde que entró a EE.UU. por Idaho, en el noroeste, y hasta que llegó a aguas del Atlántico en la costa sureste de las Carolinas, el pasado sábado. Solo entonces, tras las durísimas críticas de los republicanos por permitir que el globo sobrevolara bases militares de todo tipo, Biden dio la orden de derribo al Pentágono : empleó un caza F22, que disparó un único misil que perforó el globo. El artefacto llevaba en los bajos un dispositivo de unos 500 kilos y del tamaño de tres autobuses, que captaba imágenes. Una vez que el globo espía chino ha sido derribado, la misión estadounidense ha pasado a ser de rescate. El dispositivo se cayó desde una altura de más de 17.000 metros a una profundidad de 14 metros en aguas del Atlántico, ante la costa de las Carolinas. La Armada y la Guardia Costera de EE.UU. participan en el rescate de los restos con buzos y drones submarinos. También se han sumado a la operación agentes del FBI, de la Policía judicial de EE.UU., y de las agencias de inteligencia, que se encargarán de clasificar y evaluar los restos. China, a través de sus medios oficiales, ha criticado a EE.UU. por «una evidente reacción exagerada y una grave violación de los usos internacionales». Su Ministerio de Defensa asegura que «se reserva el derecho de tomar las medidas necesarias para hacer frente a situaciones similares». Acaba, pues, la fase de acercamiento entre Washington y Pekín tras el cordial y largo encuentro de noviembre en Bali entre Biden y su homólogo chino, Xi Jinping, que acaba de reforzar su poder total en el régimen comunista. El jefe de la diplomacia de EE.UU., Antony Blinken , debería haber llegado este domingo a Pekín para proseguir en la pacificación de las relaciones, pero canceló el viaje tras la captación del globo. China respondió después por sus medios oficiales que se reserva el derecho a «tomar nuevas medidas» y criticó a EE.UU. por «una evidente reacción exagerada y una grave violación de los usos internacionales». En su declaración del domingo, recogida por la agencia Ap, el Ministerio de Asuntos Exteriores chino afirmó que «China defenderá resueltamente sus derechos e intereses legítimos y, al mismo tiempo, se reserva el derecho a tomar nuevas medidas en respuesta». El Ministerio de Defensa de China añadió el mismo domingo que «se reserva el derecho de tomar las medidas necesarias para hacer frente a situaciones similares». «Beijing Biden» Desde los años de Donald Trump, con sus aranceles y trabas comerciales, las relaciones entre las dos mayores potencias económicas y militares se han ido deteriorando. Las acusaciones de Trump sobre los orígenes del coronavirus y las exigencias de los republicanos de que China sea más transparente sobre el asunto han tensado todavía más las relaciones. Biden, además, fue criticado por Trump durante la última campaña electoral por los millonarios negocios de su hijo en China, negocios que no han sido aclarados del todo y que en principio investiga la Fiscalía junto otras empresas en Ucrania. Trump, ducho en los apodos y los motes, bautizó al hoy presidente como «Beijing Biden», usando el término estadounidense para la capital china, Pekín. Por eso, han criticado tanto los republicanos las acciones del presidente ante el famoso globo. Hace solo un par de meses esas críticas se hubieran quedado en eso, pero desde principio de año, con la nueva legislatura, los conservadores son mayoría en la Cámara y, por lo tanto, tienen el poder de abrir investigaciones al poder ejecutivo . El nuevo presidente de la comisión de Exteriores de la Cámara, Michael McCaul, ya ha dicho que en estos días abrirá una investigación sobre la decisión de Biden de no reventar el globo hasta que entró en territorio marítimo. El senador de Mississippi Roger Wicker, líder republicano en la comisión de Defensa del Senado, dijo que «permitir que un globo espía del Partido Comunista de China recorra todo el territorio continental de EE.UU. antes de abatirlo es una desastrosa imagen de debilidad por parte de la Casa Blanca». El senador Thom Tillis, republicano de Carolina del Norte, añadió: «Ahora que este vergonzoso episodio ha terminado, necesitamos respuestas de la Administración Biden sobre el proceso de toma de decisiones. Se permitió a la China comunista violar la soberanía estadounidense sin impedimentos durante días. Debemos estar mejor preparados para futuras provocaciones e incursiones de los comunistas chinos». Hace apenas una semana, un general estadounidense, Mike Minihan, vaticinó en un memorando filtrado en redes sociales, que habrá una guerra entre EE.UU. y China en 2025. Las razones para esta predicción son que en 2024 hay elecciones en Taiwan, la isla que China amenaza con anexionarse, así como en EE.UU., lo que supone una menor atención en este país a asuntos internacionales. «Las razones y oportunidades se alinean para Xi [Jinping] en 2025», escribió el general Minihan. Taiwán entre en escena Estando como está en el centro de las tensiones en Asia, el gobierno de Taiwán se ha alineado con EE.UU. y acusa a China de una grave violación de la soberanía de otro país con un método, el del globo, que ha usado sobre la misma isla en anteriores ocasiones. «Tales acciones del gobierno del Partido Comunista Chino contravienen la ley internacional, violan el espacio aéreo de otros países y violan su soberanía», dijo el Ministerio de Asuntos Exteriores de Taiwán en un comunicado, en el que pidió al Gobierno de China que «cese inmediatamente conductas de este tipo que invaden otros países y causan inestabilidad regional».",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1675761313.121507,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Brigadas holandesas dan un paso histórico y se integran en el Ejército alemán",
        "date_raw": "Mon, 06 Feb 2023 19:55:41 +0100",
        "date": "2023-02-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/brigadas-holandesas-paso-historico-integran-ejercito-aleman-20230206151835-nt.html",
        "subtitle": "Mientras Europa sigue atascada en el debate sobre el Ejército europeo, dos de sus miembros están llevando a cabo por la vía de los hechos un proceso de integración de al menos parte de su Defensa. A partir del próximo 1 de abril, la 13.ª Brigada Ligera del Ejército Holandés se integrará en la 10.ª División Blindada Alemana, un «hito» histórico para los dos países según ha editorializado en Amsterdam NRC Handelsblad. «Pronto, todas las brigadas holandesas estarán subordinadas a una división alemana», ha informado sobre un proceso de colaboración inédito hasta ahora entre miembros de la OTAN. «Los grandes grupos de batalla de las fuerzas terrestres alemanas y holandesas se están fusionando por completo», ha adelantado, citando al comandante Jean-Paul Duckers: «Mucha gente todavía no se da cuenta de lo singular que es lo que estamos haciendo aquí». Noticia Relacionada EDITORIAL opinion No La OTAN y la UE recuerdan que no se debe infravalorar a Rusia Editorial ABC Que Finlandia y Suecia se toman muy en serio su pertenencia a la OTAN quedó patente con el anuncio del Gobierno sueco de restablecer el servicio militar, abolido en 2008 El Ministerio de Defensa en La Haya ha confirmado el proyecto. «Hemos practicado juntos durante muchos años y llevado a cabo operaciones juntos», ha dicho un portavoz al diario alemán Tagesspiegel, que señala que los dos ejércitos llevan tiempo trabajando en ello y anota como ejemplo que la presencia de la Bundeswehr en Lituania está coordinada con las fuerzas holandesas: «Este es ahora el siguiente paso lógico», deduce. La integración funciona también en sentido contrario. Una unidad de defensa aérea alemana se ha integrado en la estructura holandesa. Y afecta a las compras de armas y municiones, que se están ya coordinando para ganar en compatibilidad y complementariedad. Los altos mandos de los dos ejércitos están plenamente familiarizados con el proceso, porque el precedente, el cuerpo germano-holandés, lleva establecido en Münster, en Renania del Norte-Westfalia, desde 1995. Nueve años más tarde, la brigada aeromóvil 11 del ejército holandés se incorporó a la División de Fuerzas Rápidas alemanas, seguida de otra brigada más, en virtud de un acuerdo que firmó la entonces ministra alemana de Defensa y hoy presidenta de la Comisión Europea, Ursula von der Leyen, que presentó la idea como «el camino hacia la unión europea de la Defensa». Fusionando actividades Este siguiente paso ha tenido ahora su origen en una reunión de los generales de ambos países en Dresde, que tuvo lugar a principios de diciembre. Allí, el inspector general del ejército alemán, Alfons Mais, y su homólogo holandés, Martin Wijnen, firmaron un documento titulado 'Visión del ejército', una especie de hoja de ruta sobre cómo seguir profundizando en la coordinación de las tropas. «El ataque ilegal de Rusia contra Ucrania», justificó la Bundeswehr, «ha acelerado el replanteamiento de abordar la preparación de la defensa militar de Europa como una tarea conjunta». Desde entonces ha aumentado sensiblemente el número de oficiales de intercambio y las regulaciones de ambos ejércitos están siendo también alineadas, para permitir que el personal de ambas fuerzas militares pueda fácilmente operar con las armas y los procedimientos del otro. «Los sistemas de armamento terrestres idénticos o al menos compatibles es a los que se orientarán nuestras compras en el futuro, para que la interoperabilidad de los dos ejércitos pueda mejorar aún más». Lo mismo se aplica a las normativas y la cadena de mando. Sobre el papel, la práctica fusión de los dos ejércitos parece ya esbozada. Estaría basada en una división de funciones que Alemania y Holanda o están llevando ya a la práctica. Holanda, por ejemplo, no ha comprado sus propios tanques desde hace años, sino que confía en las unidades Leopard 2 de la Bundeswehr. Pero falta todavía la decisión política. «Si nuestro ministro de Defensa toma formalmente esta decisión, se redactará un acuerdo técnico, que luego deberá ser firmado por los ministros de ambos países», señala un portavoz el proceso pendiente. Entendimiento entre Scholz y Rutte El nuevo ministro alemán de Defensa, Boris Pistorius, parece dispuesto a agradar a los militares en un proyecto que contaría además con el visto bueno de la Cancillería de Berlín, pero sus prioridades ahora pasar por organizar de manera lo más eficiente posible el envío de los Leopard 2 a Ucrania. El entendimiento entre los Gobiernos de Olaf Scholz y de Mark Rutte es muy elevado, como ambos mostraron en la bilateral del pasado octubre, en la que coordinaron sus posturas sobre suministro energético, protección del clima y nueva deuda europea. Ambos países están fusionando ya sus actividades en otros campos geoestratégicos como la producción de energía, con acuerdos como la Declaración de Esbjerg, por la que Alemania y Holanda, junto con Dinamarca y Bélgica, se comprometieron a desarrollar conjuntamente proyectos híbridos de cooperación en alta mar, para la construcción de «las primeras plantes de energía renovable verdaderamente europeas» y como «señal clara» de que el suministro de energía es una «preocupación europea común». En el Consejo Europeo también alinean sus posturas los dos gobiernos, como en el de diciembre, en el que impidieron el tope al precio del gas que promocionaban otros socios europeos y de forma destacada el gobierno español.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1675761313.3680956,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Matan a tiros a un rinoceronte blanco al día siguiente de su llegada a un zoo de Florida",
        "date_raw": "Mon, 06 Feb 2023 17:10:50 +0100",
        "date": "2023-02-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/matan-tiros-rinoceronte-blanco-siguiente-llegada-florida-20230206171048-nt.html",
        "subtitle": "Los colectivos animalistas de Estados Unidos están indignados tras un episodio vivido en septiembre en un safari de Florida y del que han salido a la luz detalles ahora: la muerte de un ejemplar de rinoceronte blanco que había llegado apenas 24 horas antes al recinto. Ocurrió en la localidad de Kenansville donde el parque zoológico es uno de los principales atractivos turísticos. El rinoceronte fue abatido a tiros y los hechos han sido investigados por las autoridades ante el revuelo generado. Según los informes ahora revelados, los investigadores concluyeron que el animal se había escapado del recinto que se le había asignado la noche anterior al sentirse alterado en el nuevo hábitat. «Utilizamos las armas más grandes que teníamos» , dijeron trabajadores del safari a las autoridades. Previamente, el animal, de tres años de edad, había sido puesto en cuarentena a su llegada, en una zona apartada y acotada para lograr que se adaptara al nuevo medio. Noticias Relacionadas estandar No Muere una adolescente por el ataque de un tiburón tras saltar al agua para nadar con él al confundirlo con un delfín AFP estandar No Hallan muerto a un tiburón de cuatro metros y 500 kilos en una playa de Torrevieja D. A. Sin embargo, su estado alterado se tornó agresivo, arremetiendo contra vallas y cables de seguridad, lo que terminó por derivar en la orden de disparo. Recibió hasta 15 tiros, según las pesquisas recogidas y trató de escapar, aunque murió unos metros después. «En septiembre de 2022, un nuevo rinoceronte comenzó a representar un peligro inminente para el parque , y después de consultar con el liderazgo y las directrices de la Comisión de Conservación de Pesca y Vida Silvestre de Florida (FWC), tomamos la difícil decisión de practicar la eutanasia humanitaria al animal», se justificó el safari, aunque ha recibido severas críticas por parte de asociaciones animalistas que consideran que el rinoceronte tuvo «una muerte cruel e innecesaria» .",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1675761313.6111672,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Miles de daneses claman contra quitar un festivo para subir el gasto en Defensa",
        "date_raw": "Mon, 06 Feb 2023 10:50:27 +0100",
        "date": "2023-02-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/miles-daneses-claman-quitar-festivo-subir-gasto-20230206105026-nt.html",
        "subtitle": "Miles de personas se han concentrado este domingo en el centro de Copenhague , la capital de Dinamarca , para protestar contra el proyecto que plantea eliminar un festivo nacional como medida de ahorro para reforzar el presupuesto en Defensa. El Gobierno de Mette Frederiksen ha planteado que no sea festivo el Gran Día de Oraciones, de origen cristiano y cuya celebración específica varía cada año. Corresponde al cuarto viernes después del Domingo de Resurrección. Entre quienes cuestionan la eficacia de la medida están los sindicatos, que lamentan también un retroceso de los derechos laborales y han llamado a la población a salir a la calle. Unas 50.000 personas , según los convocantes, se han concentrado frente al palacio de Christiansborg, informa el periódico 'Jyllands Posten'. Frederiksen, que revalidó el cargo en diciembre de 2022, ha planteado que Dinamarca siga dando pasos para elevar al 2% del PIB el gasto destinado a Defensa, en línea con los compromisos de la OTAN, en un contexto marcado por la guerra en Ucrania.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1675761313.7106583,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "China confirma que es suyo el globo que sobrevuela Latinoamérica",
        "date_raw": "Mon, 06 Feb 2023 11:00:22 +0100",
        "date": "2023-02-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/china-confirma-suyo-globo-sobrevuela-latinoamerica-20230206110020-nt.html",
        "subtitle": "El Gobierno chino ha confirmado este lunes que el globo identificado por Estados Unidos sobrevolando Latinoamérica es suyo, después de que un artefacto similar fuese derribado por Estados Unidos el pasado fin de semana. El Pentágono afirmó el viernes que un segundo supuesto globo espía de China había sido detectado sobrevolando Latinoamérica. Noticia Relacionada estandar No La Fuerza Aérea de Colombia registra el paso de un globo en su espacio aéreo EP Según ha señalado el comunicado de las autoridades, este objeto ha sido identificado con las «características similares a las de un globo» y ya ha abandonado el espacio aéreo colombiano La fuerza aérea colombiana indicó que «un objeto» con «características similares a las de un globo» había sido detectado y monitoreado «hasta que abandonó el espacio aéreo». La fuerza aérea afirmó que estaba investigando el incidente en coordinación con otros países e instituciones «para establecer el origen del objeto». «De naturaleza civil» El Ministerio chino de Relaciones Exteriores explicó el lunes que el objeto era «de China» y que era «de naturaleza civil y utilizado para test de vuelo». A causa de «las fuerzas meteorológicas y de su maniobrabilidad limitada, el dirigible se desvió seriamente de su ruta programada» y «rumbeó accidentalmente hacia América Latina y el Caribe», indicó un portavoz del Ministerio chino de Relaciones Exteriores, Mao Ning, en rueda de prensa. «China es un país responsable y siempre ha respetado estrictamente el Derecho internacional», añadió. «Nos hemos comunicado con las partes relevantes y estamos manejando [la cuestión] de forma adecuada, y no causaremos ninguna amenaza a ningún país», continuó. La detección de otro globo sobrevolando Estados Unidos condujo a la cancelación de un viaje planeado a China del secretario de Estado estadounidense Antony Blinken, quien debía haber llegado a Pekín el domingo. China protestó por la decisión de Estados Unidos de derribar el globo, que, según Pekín, era de carácter civil y se había desviado de curso a causa del viento.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1675761313.7354698,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los multimillonarios de Koch dan la espalda a Trump para 2024",
        "date_raw": "Tue, 07 Feb 2023 00:28:40 +0100",
        "date": "2023-02-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/multimillonarios-koch-espalda-trump-2024-20230207002838-nt.html",
        "subtitle": "Donald Trump no fue un candidato querido por muchas de las grandes fortunas del mundo conservador de EE.UU. Como casi todo el partido republicano, se pusieron a rebufo del volcánico multimillonario neoyorquino en 2016 por su gran tirón popular. Muchos, sin embargo, quieren evitar que en 2024 se repita la historia, sobre todo porque le ven como un candidato vulnerable para conseguir el retorno a la Casa Blanca. Este fin de semana se ha vivido el ejemplo más llamativo: la red de donantes y grupos de influencia conservadores liderada por el multimillonario Charles Koch -14ª fortuna del mundo, según 'Forbes'- ha dejado claro que se opondrá con todas sus fuerzas a que Trump sea el candidato del partido. «Necesitamos pasar página al pasado», ha escrito en una circular Emily Seidel, consejera delegada del principal grupo de esta red, Americans for Prosperity (AFP). «Lo mejor para el país sería tener un presidente en 2025 que represente un nuevo capítulo. El pueblo estadounidense ha mostrado que está listo para seguir adelante y AFP les ayudará en ello». Su manera de ayudar es dinero e influencia. En los últimos años, esta red ha inyectado 500 millones de dólares en apoyo de candidatos y políticas conservadores. La AFP no ha tratado de mantener estos nuevos planes en secreto. La circular interna ha sido difundida de forma pública por ellos mismos después de una reunión de esta red de donantes millonarios este fin de semana en Palms Springs (California). «Un nuevo liderazgo» El texto no nombra de manera específica a Trump, pero se esfuerza en dejar claro que habla de él cuando dice que el partido republicano «necesita un nuevo liderazgo», que el país «debe dejar atrás la actual situación política» y que «tiene que pasar página respecto a los últimos años». De forma privada, la AFP ha confirmado a varios medios estadounidenses que se opondrán a Trump y que buscarán poner todo su músculo electoral detrás de otro candidato de primarias. La decisión sobre quién se lleve ese apoyo se tomará este verano. Todo esto supone un giro decisivo para los multimillonarios liderados por Koch -y en el pasado, por su hermano David, fallecido en 2019-, que hasta ahora no se habían metido en el proceso de primarias para unas presidenciales. «La AFP está lista para apoyar a un candidato que pueda liderar y llevar hacia adelante a nuestro país y que pueda ganar», dice la circular, en una puya inequívoca a Trump. Desde su victoria histórica en las presidenciales de 2016, el dominio del multimillonario neoyorquino sobre el partido no ha proporcionado grandes alegrías en las urnas a los republicanos: en las legislativas de 2018, los demócratas recuperaron la Cámara de Representantes; en las presidenciales de 2020, perdieron la Casa Blanca a favor de Joe Biden -en medio de una campaña infundada de Trump contra los resultados que culminó con el asalto trágico y bochornoso al Capitolio-, además de entregar también el Senado; y el pasado noviembre, con un Biden impopular y acosado por la inflación, obtuvieron resultados peores de lo esperado, recuperaron la Cámara por la mínima y el Senado quedó en manos demócratas. Muchos republicanos culparon del resultado a la presencia de candidatos muy extremistas que ganaron las primarias por el apoyo de Trump, pero que luego perdieron la elección general. Los multimillonarios republicanos liderados por Koch no quieren que eso se repita en 2024. Relación agitada La relación entre los Koch y Trump ha sido agitada. El expresidente, que siguió una política económica proteccionista, les acusó en 2018 de «globalistas» que están «en contra de una frontera fuerte y de un comercio poderoso». Pero los multimillonarios sí apoyaron otras políticas de la Administración Trump. La nueva posición de Koch le convierte en enemigo directo de Trump, que, de momento, sigue en posición de ventaja para ganar las primarias. Se adelantó en meses a todos con un anuncio de candidatura el pasado noviembre con el que sentó el tono: el que quiera disputarle el puesto, tendrá que bajar al barro. De momento no lo ha hecho ningún candidato. Está previsto que la exembajadora ante la ONU en su presidencia, Nikki Haley, anuncie su candidatura la semana que viene. El gran favorito a plantar cara a Trump, el gobernador de Florida, Ron DeSantis, todavía no ha enseñado sus cartas. Tampoco lo han hecho el exvicepresidente Mike Pence o el exsecretario de Estado, Mike Pompeo. Todos ellos se tendrán que disputar el dinero de los Koch. Y no solo el de ellos: otros grupos con poder, como el Club for Growth, o los multimillonarios Stephen Schwarzman o Kenneth Griffin han dado señales de no apoyar a Trump. Todavía se tiene que demostrar, sin embargo, que el expresidente haya perdido la lealtad de su férrea base electoral, la mejor arma en las primarias, sobre todo si hay muchos candidatos. Y, como siempre ocurre en las campañas, buena parte del dinero acabará yendo con el que se perciba como caballo ganador.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675761313.745739,
        "language": "ES",
        "source": "ABC"
    }
]
