[
    {
        "title": "Irán está a punto de obtener su primera arma atómica, según una filtración del OIEA",
        "date_raw": "Mon, 20 Feb 2023 15:24:04 +0100",
        "date": "2023-02-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/iran-punto-obtener-primera-arma-atomica-segun-20230220152404-nt.html",
        "subtitle": "Poco después de haber ganado el pulso -por ahora- contra la protesta interna, saldada con miles de detenidos y un puñado de ejecuciones, el régimen iraní se dispone a librar otra batalla contra la comunidad internacional, esta vez en torno a uno de sus objetivos más preciados: convertirse en potencia nuclear. Una filtración de los inspectores del organismo nuclear de la ONU (el OIEA, Organismo Internacional de la Energía Atómica) ha revelado que Irán ha obtenido en una de sus plantas nucleares una pureza del 84 por ciento de enriquecimiento de uranio, cuando para sus necesidades civiles no es necesario superar el 60 por ciento. El índice de enriquecimiento necesario para obtener el arma atómica se sitúa en torno al 90 por ciento. Noticia Relacionada estandar No Al menos 15 muertos en el bombardeo de Israel sobre la capital de Siria AGENCIAS Según la ONG Observatorio Sirio de Derechos Humanos, «los misiles israelíes apuntaron a sitios [utilizados por] las milicias iraníes y el Hizbolá libanés» La información fue difundida el domingo por la agencia de noticias Bloomberg, con el consiguiente enfado oficial del OIEA y el anuncio de que está tratando de aclarar con las autoridades del régimen fundamentalista chií a qué se debe el hallazgo de sus agentes. En 2015, Irán llegó a un acuerdo con las principales potencias -auspiciado por la ONU- por el que se comprometía a no buscar el arma nuclear a cambio del levantamiento de las sanciones internacionales que pesaban sobre Teherán. En 2018 el Gobierno de Donald Trump se salió de modo unilateral de ese pacto, y la Administración Biden no ha hecho nada por retornar a él. No obstante, el compromiso de Irán con el resto de países y con la ONU sigue vigente. Enriquecimiento de uranio El portavoz del organismo iraní de la energía atómica, Behrouz Kamalvandi, ha declarado a las agencias internacionales de noticias que «hasta ahora no hemos hecho ningún intento de superar el 60 por ciento de enriquecimiento de uranio; la presencia de partículas por encima de esa cifra no implica un proceso de producción». En otras palabras, Teherán se escuda en que una golondrina no hace verano, pero confirma la filtración del organismo de la ONU. Según lo adelantado por Bloomberg, los inspectores de la ONU están centrados en determinar si la pureza del 84 por ciento ha sido obtenida de manera intencionada o se trata de producto de una acumulación dentro de la red de tuberías que conectan los cientos de centrifugadoras utilizadas para separar los isótopos. Teherán había informado previamente al OIEA que sus centrifugadoras estaban configuradas para enriquecer uranio a un nivel de pureza del 60 por ciento. La filtración se produce en un momento delicado. Después de meses de protestas en las calles de Irán, detonadas por la muerte de una joven que no llevaba «correctamente» el velo islámico pero que también tenían otras causas sociales y económicas, el régimen integrista necesita con urgencia mejorar su salud financiera. Por otro lado, su disposición a vender armas y munición a Rusia, para fortalecer la alianza con Putin y de paso hacer caja, puede traerle más problemas. Los ministros de Exteriores de la Unión Europea se reúnen hoy para analizar, entre otros asuntos, posibles sanciones contra Irán por su apoyo a Rusia en la guerra de Ucrania.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676912412.324095,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una joven polaca de 21 años cree que es Madeleine McCann y asegura tener pruebas",
        "date_raw": "Sun, 19 Feb 2023 17:42:01 +0100",
        "date": "2023-02-19",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/joven-polaca-anos-cree-madeleine-mccann-asegura-20230219174200-nt.html",
        "subtitle": "Una joven polaca se ha vuelto viral esta semana tras publicar varios vídeos tratando de demostrar que es la desaparecida Madeleine McCann . La chica, de la que solo se conoce el nombre de Julia, publicó un video en su cuenta de Instagram ( @iammadeleinemccan ) sugiriendo que «podría ser Madeleine McCann». En la publicación, la mujer explicó que un comentario de su abuela la llevó a pensar que ella podría ser la niña desaparecida hace unos años y desde entonces está tratando de ponerse en contacto con los progenitores de la pequeña para realizarse un test de ADN . Un hecho que ha revolucionado las redes sociales, haciéndole acumular millones de visitas en sus vídeos. El caso de Madeleine Madeleine McCann , tenía solo cuatro años cuando desapareció de su apartamento vacacional en Praia da Luz, Portugal , en 2007 . Y su caso ha estado envuelto por un aura de misterio desde entonces. Nunca se ha encontrado rastro de ella y no se han encontrado pruebas sobre el caso. Únicamente el delincuente sexual Christian Brueckner , que ha sido acusado de varios delitos sexuales entre 2000 y 2017 en Portugal , ha sido imputado por el delito. Código Desktop Ver esta publicación en Instagram Una publicación compartida de Help me, I need to talk with Kate and Gerry McCann (@iammadeleinemccan)\n\n Imagen para móvil, amp y app Código móvil Ver esta publicación en Instagram Una publicación compartida de Help me, I need to talk with Kate and Gerry McCann (@iammadeleinemccan)\n\n Código AMP Ver esta publicación en Instagram Una publicación compartida de Help me, I need to talk with Kate and Gerry McCann (@iammadeleinemccan)\n\n Código APP Ver esta publicación en Instagram Una publicación compartida de Help me, I need to talk with Kate and Gerry McCann (@iammadeleinemccan)\n\n En cuanto al video de seis minutos subido a Instagram el pasado sábado, la joven de 21 años que dice ser Madeleine McCann, confesó estar «sorprendida, me escribe mucha gente... no me lo esperaba», no obstante aclaró que muchos de los comentarios eran de odio . Varias personas, explicó la chica, también habrían sugerido que la conocen. Uno, «dice que me conoce, que estoy loca», pero «solo me conoce de internet, de un grupo de Messenger, no me conoce en privado», explicó la joven. Código Desktop Ver esta publicación en Instagram Una publicación compartida de Help me, I need to talk with Kate and Gerry McCann (@iammadeleinemccan)\n\n Imagen para móvil, amp y app Código móvil Ver esta publicación en Instagram Una publicación compartida de Help me, I need to talk with Kate and Gerry McCann (@iammadeleinemccan)\n\n Código AMP Ver esta publicación en Instagram Una publicación compartida de Help me, I need to talk with Kate and Gerry McCann (@iammadeleinemccan)\n\n Código APP Ver esta publicación en Instagram Una publicación compartida de Help me, I need to talk with Kate and Gerry McCann (@iammadeleinemccan)\n\n Por otro lado, un usuario le preguntó si recordaba el momento en el que se la llevaron. «No, no recuerdo que me secuestraran. Casi no recuerdo mi infancia», explicó la mujer, a lo que añadió: «Mi madre, no podría decir nada, porque ahora está muy enfadada conmigo. No me envió las pruebas que le pedí, dice que tenía pruebas pero no las envió». Asimismo, en el video revela que «según los documentos, tengo 21 años, pero creo que, cuando alguien secuestra a un niño, probablemente le cambie su identificación». Y aunque trató de obtener una copia de su acta de nacimiento para verificar los detalles llamando por teléfono, «decidí no ir porque era raro que una persona del gobierno me dijera por teléfono mis datos», reveló. «La policía de Reino Unido y Polonia tratan de ignorarme» Tras el vídeo, la joven procedió a ilustrar las similitudes que tiene con Maddie, revelando dos pecas en su pierna, una mancha al lado de su ojo y la heterocromía que sufren ambas. También dijo que quería hacerse una prueba de ADN, «pero la policía de Reino Unido y Polonia tratan de ignorarme». Código Desktop Ver esta publicación en Instagram Una publicación compartida de Madeleine McCann (@iammadeleinemcann)\n\n Imagen para móvil, amp y app Código móvil Ver esta publicación en Instagram Una publicación compartida de Madeleine McCann (@iammadeleinemcann)\n\n Código AMP Ver esta publicación en Instagram Una publicación compartida de Madeleine McCann (@iammadeleinemcann)\n\n Código APP Ver esta publicación en Instagram Una publicación compartida de Madeleine McCann (@iammadeleinemcann)\n\n Asimismo, la joven polaca está tratando de comunicarse con los padres de Madeleine , tal y como confiesa en su biografía de Instagram. «Ayúdenme, necesito hablar con Kate y Gerry McCann. Creo que puedo ser Madeleine. Necesito una prueba de ADN«, dice. «La familia está dispuesta a analizar todas las pistas» Por último, pese a que las evidencias suministradas por la mujer no identificada no están fundamentadas, el medio inglés 'The Mirror' afirma que la familia de la niña desaparecida le pidió a Julia que se hiciera una prueba de ADN. Una fuente cercana a los McCann expresó: \"La familia no se arriesga, está dispuesta a analizar todas las pistas. Es importante que observen todos los factores, la niña se parece. No hay duda de eso. Si lo que dice es verdad, hay muchas posibilidades de que sea ella. Todo suma\".",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1676912412.4190345,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Leópolis: el amor a España que permanece en Ucrania",
        "date_raw": "Mon, 20 Feb 2023 02:52:37 +0100",
        "date": "2023-02-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/leopolis-amor-espana-permanece-ucrania-20230220025236-nt.html",
        "subtitle": "La cafetería Altlas, en una céntrica Plaza del Mercado de Leópolis -donde se encuentran el Ayuntamiento, el Gran Café y la fuente de Adonis-, amanecía ayer casi con aforo completo. Al ser domingo, como en cualquier otra ciudad europea, la gente que habita en «la ciudad de los leones» salió a la calle para disfrutar de un maravilloso brunch a base de cruasanes, huevos fritos, brotes verdes, pepino y salmón. «Cuando conseguimos reponernos del shock que supuso la invasión rusa, decidimos hacer vida normal. La vida continúa», explica Eugeniy, que trabaja como camarero en este local. Tiene 25 años y Leópolis es su ciudad natal. En la calle, frente a la puerta, un grupo de quince ucranianos contempla la fachada de la cafetería junto a un guía turístico, quien les explica sin soltar su micrófono de corbata que se trata de uno de los bares más antiguos de la ciudad. La plaza está repleta de palacetes ya rehabilitados. En los bajos de la mayoría de ellos hay sacos de arena, que también ocupan las ventanas de sus plantas bajas. Las fachadas de algunos edificios están recubiertas por láminas de metal para protegerlas de posibles bombardeos rusos. Bohdan Chuma, y Yuri Kotyk Eugenia Morago «Si Kiev es el corazón del país, Leópolis es el alma de Ucrania», explica el historiador y profesor de la Universidad de Leópolis, Bohdan Chuma, sobre su ciudad natal. Cuenta que la ciudad «no se ha parado» y que los fines de semana se llena de ucranianos que viven en Kiev y otras ciudades, que «vienen a despejarse». Junto a él se encuentra su íntimo amigo el consejero del gobernador militar de la región de Leópolis, Yuri Kotyk. Reciben a los diez cooperantes de la ONG Help To Ukraine (HTU) en el Casino de la ciudad. Entre ellos, además de este periódico, se encuentra el diputado de Ciudadanos y miembro de la Delegación española de la Asamblea Parlamentaria de la OTAN, Miguel Ángel Gutiérrez, quien se interesa por la colaboración ciudadana y el ánimo del pueblo. «Sigo apoyando a mi país» Cuando estalló la guerra, Bohdan se encontraba en Leópolis. «Sigo aquí trabajando y apoyando a mi país, al Ejército de Ucrania, en esta lucha contra el imperio ruso», dice en perfecto español. Estudió en uno de los dos colegios españoles que hay en la ciudad y se declara un enamorado de España. Tanto es así que ha desarrollado su carrera profesional entorno a nuestro idioma y nuestra cultura. Noticias Relacionadas reportaje Si GUERRA DE UCRANIA Rusia, año 1 de la invasión: represión y propaganda para ganar el apoyo social a la guerra de Putin Rafael M. Mañueco reportaje No GUERRA DE UCRANIA «Ucrania está haciendo recuperar a Europa sus ideales de democracia» David Morán Bohdan es miembro de la Asociación de Hispanistas de Ucrania (AHIUcr), que se creó para difundir el interés por el español en Ucrania. Durante el año que dura ya la guerra, la AHIUcr se ha convertido en portavoz de Ucrania en el mundo hispano. «Somos 250 miembros que vivimos en distintas zonas del país. Cuando comenzó la invasión queríamos contar lo que estaba pasando. Servir de altavoz para ese otro mundo, el hispano, al que estamos tan unidos e informarles de lo que iba sucediendo», apunta. Ellos querían hacerlo y las solicitudes desde España que les comenzaron a llegar a todos hizo que la junta directiva de AHIUcr, con el catedrático de Literatura Española en la Universidad de Mykolaev , Oleksandr Pronkevych, a la cabeza, alentó a todos sus miembros a ejercer como corresponsales de guerra para España. Desde el sótano Así, desde Jarkov, Igor Orzhytskyi, profesor de la Universidad Nacional de Vasyl Karazin, considerado como el mejor latinoamericanista de Ucrania, comenzó a retransmitir para varias radios los bombardeos que veía a través de la ventana de su salón. Lo mismo hizo Julia Podoprigora (de la Universidad Boris Grinchenko de Kiev), que entraba en directo desde su casa para algunas radios y televisiones en Madrid. Su compañera Olga Hrom participó en tertulias televisivas hasta que el Ejército ruso ocupó su ciudad. Desde el sótano de su casa, la vicepresidenta de la Asociación de Hispanistas difundía su testimonio a través de escritos y vídeos que grababa con su teléfono movil. «Ha sido muy emocionante», destaca Bohdan en esta reunión. Hace memoria y recuerda todo lo que los miembros de la asociación han hecho por su país. Dibuja una sonrisa cuando repasa la ayuda que Ucrania recibe de nuestro país. « La gente de España está con vosotros y tenéis que sentirlo» , le dice Carlos Fernández, fundador de HTU. En este sentido, Yuri interviene para resaltar que el papel de Leópolis «es fundamental» para el buen desarrollo de la guerra, ya que es su «principal hub de comunicación». Por eso «las autoridades regionales han tenido que doblar sus esfuerzos». Primero porque «la región continúa recibiendo a la mayoría de personas desplazas del resto de Ucrania» y, por otro lado, porque Leópolis se ha convertido también en la ciudad que recepciona toda la ayuda humanitaria que llega al país. Y es que la logística, tal y como ha demostrado esta guerra, es lo único que puede hacer ganar la guerra.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1676912412.743259,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Arkadiy Dovzhenko,  el rebelde de Jersón : «Los rusos me han roto las costillas, lanzado granadas… Debo ser un tipo afortunado porque sigo vivo»",
        "date_raw": "Mon, 20 Feb 2023 02:52:59 +0100",
        "date": "2023-02-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/arkadiy-dovzhenko-rebelde-jerson-rusos-roto-costillas-20230220025258-nt.html",
        "subtitle": "Las entradas de algunas estaciones del metro de Kiev están llenas de puestos de frutas y verduras. La gente camina sin pausa frente a ellos. Todos menos un hombre que espera apoyado en la pared . Alto, con chaqueta de cuero negra y un gorro a juego con orejeras forrado con pelo en su interior. Espera con gesto serio mientras Volodymir, el fixer, y yo nos acercamos. Llama la atención, como un personaje de ficción consciente de la importancia de su rol en este capítulo. «Hola, soy Arkadiy, seguidme », nos dice con energía mientras se quita el gorro y estrecha la mano con fuerza. Él es Arkadiy Dovzhenko, un biólogo marino al que la guerra convirtió en líder de las revueltas de la ciudad de Jersón durante las primeras semanas de marzo de 2022. Arkadiy es uno de esos ucranianos que decidió quedarse para defender su patria. Para «alcanzar la victoria» como lo dice él. Le salió caro. Cuando resistían contra los ocupantes rusos fue capturado . Noticia Relacionada Guerra de ucrania estandar No Lyudmyla Serhiivna, la cocinera de Járkov: «Quiero que la comida les recuerde a su hogar, como la que le hacía su madre antes de la guerra» Pablo Ortega Trabajaba en una residencia de estudiantes, pero se quedó para alimentar a las tropas que están en el frente. Durante el conflicto un plato de sopa es igual de necesario que un fusil El siguiente episodio lo pasa a cámara rápida: atacó a las fuerzas invasoras y le capturaron. Después se sucedieron los interrogatorios, las noches sin dormir y los golpes . Una fractura en las costillas y en la rodilla fue el precio por defender su patria. Recuerda los interrogatorios con una normalidad que solo la guerra es capaz de otorgar: «Intenté escapar del territorio ocupado cinco veces. En la última ocasión, mientras cruzábamos en coche el último puesto de control ruso, un grupo de soldados decidió que si queríamos irnos no deberíamos seguir vivos. Dispararon lanzagranadas contra nosotros », dice con el gesto serio. «Tuve suerte porque mi coche iba en medio y no fue alcanzado. Por eso sigo vivo». Redes de camuflaje blancas Arkadiy se para frente a una pequeña puerta para explicarnos lo que ha hecho con su vida tras sobrevivir a los soldados rusos. En el exterior se puede leer «Club de Lucha Cortez», junto a un saco de boxeo en forma de Minion. El líder rebelde abre la puerta y le seguimos hacia el interior, bajando varios pisos hasta llegar a un angosto pasillo con una única puerta al final. Nada parecía indicar que este lugar, un gimnasio de artes marciales fundado por un puertorriqueño, acogía a varios metros bajo tierra a un grupo de compatriotas que tejen redes y trajes de camuflaje blancos para los francotiradores ucranianos en el frente. «Era el único lugar que no nos cobraba por usar su espacio», asegura Arkadiy mientras descuelga un traje de camuflaje recién terminado. «En Kiev todo el mundo pedía mucho dinero. Cuando le preguntamos a este hombre nos dijo que lo podíamos usar gratis, que por qué debería cobrarnos». Luego descuelga uno de los trajes y lo muestra orgulloso. Con algo de suerte lo llevará uno de los francotiradores que luchan en el frente de Bajmut. Aunque las lesiones no le permiten seguir en primera línea, Arkadiy no se rinde. Piensa seguir haciendo redes hasta que el cuerpo aguante . O hasta la victoria.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676912413.7518606,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Unión Europea aborda en Múnich las compras conjuntas de armamento",
        "date_raw": "Mon, 20 Feb 2023 02:51:42 +0100",
        "date": "2023-02-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/union-europea-aborda-munich-compras-conjuntas-armamento-20230220025141-nt.html",
        "subtitle": "Los más buscados en los pasillos y apartes de la conferencia de Seguridad de Múnich de este año no han sido los jefes de Gobierno o ministros de Exteriores y Defensa de las grandes potencias, sino los CEO de los grandes consorcios de armamento. En el proceso acelerado de rearme global que ha precipitado la invasión de Ucrania, los países pugnan por lograr prioridad en los contratos de un sector que no da abasto. Y los mayores compradores tienen mejores oportunidades de mercado. El Alto Comisionado de la UE para Asuntos Exteriores, Josep Borrell , llamó ayer a acelerar y aumentar la ayuda militar, argumentando que «esta guerra es un gran desafío existencial para nuestra seguridad». «Tenemos que hacer más y más rápido» , dijo, y mencionó además dos desafíos a medio plazo: aumentar la capacidad de la industria armamentística de Europa y tratar más con el sur global. Borrell se mostró, además, a favor de la propuesta de Estonia de compras conjuntas europeas de municiones de 155 milímetros, que en el futuro podrían evolucionar a compras conjuntas de armamento, como ocurrió en el pasado con las vacunas, y que era objeto ayer de conversaciones entre responsables europeos. Más munición La primera ministra estonia, Kaja Kallas, expresó su preocupación por las brechas en la producción europea de municiones. La industria de defensa aún no ha aumentado su producción lo suficiente, a pesar de que hay una «demanda clara». Criticó que, mientras que el objetivo dentro de la OTAN es que las Fuerzas Armadas de sus miembros tengan suficientes suministros de munición para un conflicto de al menos un mes, la mayoría solo cuenta con existencias para unos pocos días. Y que de nada servirán las armas enviadas a Ucrania sin la munición necesaria. «Algunos países todavía creen que pueden esperar y que la amenaza va a desaparecer, de nuevo Rusia está jugando con eso. El Kremlin especula que los europeos se cansarán de su propio apoyo», diagnosticó. Noticia Relacionada estandar Si La Conferencia de Seguridad de Múnich pasa a modo guerra Rosalía Sánchez Coincidirán en el foro el ministro de Exteriores chino y el secretario de Estado de EE.UU. Su discurso recibió asentimiento, no solo por parte de Borrell, sino también desde gobiernos como el sueco y el alemán. «La cuestión no es si la OTAN o la UE, sino la necesidad de una Europa más fuerte para una OTAN más fuerte», zanjó el ministro alemán de Defensa, Boris Pistorius . Determinadas barreras ideológica parecen también haber caído, según se desprende de las declaraciones en Múnich del presidente del Partido Socialdemócrata alemán (SPD), Lars Klingbeil, que sugirió que el asunto ya no debe ser tratado solo por los estados nacionales, sino llevado a nivel europeo, con criterios de interoperabilidad, estrategias comunes y estándares comunes, de manera que los armamentos de diferentes países europeos «tendrían que trabajar juntos». Eliminar trabas «Ha llegado el momento de aumentar la producción de municiones estandarizadas que Ucrania necesita desesperadamente», dijo también Von der Leyen en Múnich. «Podríamos pensar, por ejemplo, en acuerdos avanzados de compra que den a la industria de defensa la posibilidad de invertir ahora en líneas de producción más rápidas y capaces». Pero los responsables de la industria del armamento presentes en Múnich respondieron que no bastará con grandes encargos, sino que será necesario eliminar determinadas trabas. Sostenible El CEO de Rheinmetall, compañía armamentística alemana, Armin Papperberg, expuso las dificultades del sector para obtener financiación bancaria debido a la taxonomía europea y reivindicó el reconocimiento de 'sostenible' para esta industria, a lo que Borrell contestó dándole por completo la razón . «Así es -dijo-, los europeos tenemos que cambiar la forma en la que vemos la industria de la Defensa». El sector europeo del armamento expresó también quejas por el hecho de que grandes compras se están haciendo a EE.UU., en lugar de a fabricantes en el continente, como los 35 nuevos aviones de combate F35 encargados por Alemania a Lockheed Martin , en lugar de comprar Eurofigther, y reivindicó la participación estatal. Rheinmetall está pidiendo que el Estado alemán invierta 700 millones en una planta de producción de pólvora, por ejemplo. Múnich ha constatado movimientos tectónicos en la geopolítica global, que avanzan un sombrío panorama No es que en ediciones anteriores de la Conferencia no se hablase de contratos de armas, pero desde luego no se hacía en voz tan alta. Ucrania ha devuelto a esta industria al primer plano, en un clima de tensión creciente. Tras su primera reunión cara a cara con el ministro chino Wang Yi , el secretario de Estado de EE. UU. advirtió ayer sobre «problemas graves» y anunció que China está considerando suministrar armas a Rusia en su guerra contra Ucrania. «La preocupación que tenemos ahora, con base en la información disponible, es que están considerando brindar un apoyo letal», dijo Antony Blinken , «todo, desde municiones hasta armas mismas», después de que Biden advirtiese a Xi Jinping en marzo que tuviese cuidado de «no cruzar esta línea». Múnich ha constatado movimientos tectónicos en la geopolítica global y avanza que el panorama puede ser mucho más feo en la próxima edición de la Conferencia de Seguridad, en 2024.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1676912414.7596385,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "En los cuarenta metros que separan la frontera de Polonia y Ucrania",
        "date_raw": "Sun, 19 Feb 2023 11:23:38 +0100",
        "date": "2023-02-19",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/cuarenta-metros-separan-frontera-polonia-ucrania-20230219112337-nt.html",
        "subtitle": "«What's your name. Nice to meet you. Por favor, Señorita», suena en la emisora polaca RadioZet, una de las pocas frecuencias que se consiguen sintonizar en el tramo de 40 metros que separan la frontera de Polonia de la de Ucrania . El paso se encuentra en la ciudad de Krakovets y, desde el lado europeo se tarda una media de siete horas en atravesar los controles de los dos países, que en total no serán más de unos cien metros. En el margen derecho, la cola de camiones de transporte de mercancías es interminable. En el lado izquierdo, coches y autobuses. La radio sigue sonando. «Whistle», de Jax Jones y Calum Scot continúa dando normalidad al hecho de cruzar la frontera a un país que desde hace casi un año lucha contra la invasión rusa. En el interior de esta Nissan en la que viajamos los diez cooperantes españoles de la ONG Help to Ukraine (HTU) también hay tranquilidad. Esta es la sexta vez que la organización cruza la frontera desde el inicio de la guerra. Noticia Relacionada estandar No Estados Unidos eleva la invasión rusa de Ucrania a «crimen de lesa humanidad» Rosalía Sánchez El Departamento de Estado de EE.UU. asegura haber catalogado y documentado 30.600 casos de crímenes de guerra En todo este tiempo la labor de HTU ha variado según las necesidades que ha tenido Ucrania. Cuando estalló la guerra, los cien voluntarios de la organización (ochenta están en Ucrania y 20 en España) sacaron a unas 600 personas, entre ciudadanos españoles y ucranianos, del país. Han localizado a desaparecidos y han traído hasta aquí todo tipo de material humanitario. También han implantado en las zonas mas afectadas por los bombardeos de Rusia un sistema de consultas médicas con el que han conseguido dar cobertura sanitaria a 5.000 ucranianos. Primera parada: Leópolis En este nuevo viaje HTU transporta cuatro toneladas de ayuda humanitaria en una furgoneta de color amarillo fluorescente que hace cuatro días salió desde Oviedo. La conduce Javier Fernández, fundador de la ONG. Hace algo más de un año, tras la invasión de Vladimir Putin, conoció a Carlos Fernández. Juntos empezaron a colaborar para ayudar a amigos que tenían en Ucrania y así surgió HTU, que arrancó gracias a algo mas de 8.000 euros que consiguieron gracias a donaciones de amigos y familiares. Eso, en tiempos de guerra, es mucho. Ucrania nos recibe con lluvia. A las cinco y media de la tarde, ya es noche cerrada. En Leópolis, la primera parada de este viaje, las luces de los semáforos no funcionan. Ciudad universitaria en Ucrania, en la zona de Kryivka, donde se encuentran los bares. Los jóvenes entran y salen de los garitos, abiertos hasta las once por el toque de queda. Aquí la gente hace vida normal en una ciudad que hace dos días volvía a recibir ataques aéreos por parte de Rusia.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1676912415.1330504,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Al menos 15 muertos en el bombardeo de Israel sobre la capital de Siria",
        "date_raw": "Sun, 19 Feb 2023 12:26:16 +0100",
        "date": "2023-02-19",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/muertos-bombardeo-israel-sobre-capital-siria-20230219122615-nt.html",
        "subtitle": "Un bombardeo israelí en Siria dejó al menos 15 muertos en la madrugada del domingo y dañó gravemente un edificio en el barrio de Damasco donde están las agencias de seguridad e inteligencia, informó una oenegé. El Observatorio Sirio de Derechos Humanos (OSDH) indicó que el bombardeo dejó 15 muertos, incluidos civiles, entre ellos dos mujeres. Noticia Relacionada estandar No Un ataque de Israel en Siria provoca la muerte de 4 combatientes y el cierre del aeropuerto de Damasco El aeropuerto internacional de Damasco ya ha reanudado sus operaciones tras quedar temporalmente fuera de servicio este lunes «El bombardeo del domingo es el ataque israelí más mortífero en la capital siria», dijo Rami Abdel Rahman, director del OSDH, una organización con sede en Reino Unido y que utiliza una red de fuentes dentro de Siria. Según el OSDH, «los misiles israelíes apuntaron a sitios [utilizados por] las milicias iraníes y el Hizbolá libanés». Centro Cultural Iraní El ataque golpeó un edificio de diez plantas cerca del Centro Cultural Iraní en el barrio de Kafr Sousa, donde tienen su sede algunos ministerios, agencias de seguridad y organismos de inteligencia. Desde el inicio de la guerra en Siria, en 2011, Israel ha lanzado cientos de bombardeos contra el país vecino, dirigidos en especial contra puestos del ejército, las milicias iraníes y Hezbolá, que son aliados del régimen sirio. El Ministerio sirio de Defensa informó que el bombardeo se produjo a las 22.20 hora española. «El enemigo israelí realizó una agresión aérea desde los ocupados Altos del Golán contra varias zonas de Damasco y sus alrededores, incluyendo barrios residenciales», indicó en un comunicado. Según un corresponsal de la AFP, en la entrada del edificio atacado había un cráter y las calles quedaron llenas de escombros y restos de cristales de las ventanas que explotaron. El OSDH informó que otro ataque con misiles golpeó un depósito de las milicias iraníes y de los combatientes de Hizbolá en las afueras de Damasco. La AFP contactó con un portavoz del ejército israelí pero este declinó hacer comentarios «a medios extranjeros». Apoyo de Rusia e Irán Israel no suele comentar sus operaciones contra Siria, pero suele reiterar que no permitirá que Irán extienda su influencia hasta las fronteras de Israel. El régimen sirio de Bashar al Asad recibe apoyo militar de Rusia, Irán y de grupos chiitas armados, como Hezbolá, enemigo declarado de Israel. Los habitantes de Damasco se despertaron en medio de la noche por el ruido de las fuertes explosiones y por las sirenas de las ambulancias que se dirigían al lugar, reportó un corresponsal de la AFP. Imágenes divulgadas por la prensa estatal mostraron un edificio quedó gravemente dañado por el ataque, que aplastó las estructuras de sus plantas inferiores. Un portavoz de la diplomacia iraní, Naser Kanani, «condenó firmemente el ataque del régimen sionista contra objetivos en Damasco y en su periferia, incluyendo algunos edificios residenciales». El bombardeo ocurrió semanas después de que un ataque israelí con misiles alcanzara el Aeropuerto Internacional de Damasco, el 2 de enero, matando cuatro personas, incluyendo dos soldados. El conflicto en Siria comenzó en 2011 con una brutal represión de protestas pacíficas y escaló en una guerra civil en la que también participaron potencias extranjeras y grupos yihadistas. Desde que comenzó la guerra, han muerto casi medio millón de personas y el conflicto obligó a cerca de la mitad de la población que tenía entonces el país a huir de sus hogares.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1676912415.7002609,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Vinicius",
        "date_raw": "Mon, 20 Feb 2023 02:55:41 +0100",
        "date": "2023-02-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jose-maria-carrascal-vinicius-20230220025540-nt.html",
        "subtitle": "Vinicius es la alegría de la huerta, el pájaro que canta a todas horas, la flor que surge en el barrizal del fútbol español. Jugador completo tan pronto le vemos defendiendo su área como saliendo disparado hacia la contraria sorteando rivales, tirando a gol o cediendo la pelota al compañero mejor situado para marcar. Se le nota que le gusta jugar, que ha nacido con un balón bajo el brazo, que le odien los defensas 'físicos', que siguen las instrucciones del técnico más crudo y se resumen en «Que pase balón, pero Vinicius, no. Cueste lo que cueste». Así que le muelen a patadas, lo que le cabrea, pero por poco tiempo ya que la sonrisa apenas abandona sus labios. Otra cosa es cuando los árbitros, al lado, no lo ven. Pero de eso hablaré más tarde. Jugadores así nacen uno, dos lo máximo, en cada generación, Pelé, Di Estéfano, Kubala, Cruyff, Messi, porque la mayoría se quedan por el camino por lesiones o instinto de conservación. Lo que no sólo empobrece el fútbol, sino le desnaturaliza. El fútbol europeo, y mundial, no es el foot-ball norteamericano, en el que está permitido utilizar tanto los pies como las manos y el resto del cuerpo para llevar la pelota al campo contrario, lo que da lugar a continuos revoltijos de gentes. con rotura de cervicales y otros traumatismos graves. No sólo eso: las cargas sólo podían ser laterales, con el hombro, al menos en los tiempos de Escartín, nunca por detrás y, menos agarrando por la cintura, como hoy es frecuente sin que se castigue. Con lo que llegamos a la peor tara del fútbol moderno. Los árbitros empiezan a ser un elemento disturbador del juego, no por lo que hacen, sino por lo que dejan hacer. Y no me refiero a los pagos millonarios del Barcelona al exvicepresidente de los árbitros, sino por su lenidad con las faltas que se cometen contra los equipos y jugadores punteros. No apunto a todos los árbitros, sino a parte de ellos, según una teoría que nada tiene que ver con la connivencia, aunque igual de corrosiva: al ser bastantes de ellos jugadores frustrados, tienden a convertirse en justicieros que ayudan a los menos afortunados al jugar con los más poderosos. Lo que es tan corrupto como comprar partidos. Un árbitro es el juez de un partido y tiene que actuar como tal. Pero algunos deben verse como bandidos generosos. Algo que puede acabar con el fútbol. Su remedio es fácil: sacar tarjetas amarillas o rojas en cada infracción, se acabaron los jugadores «físicos». Dudo, sin embargo. que prospere. Así que gocen de Vinicius mientras dura.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676912415.9556224,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las pruebas por la que una joven polaca cree ser Madeleine McCann y las contradicciones que ve la policía",
        "date_raw": "Mon, 20 Feb 2023 11:44:45 +0100",
        "date": "2023-02-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pruebas-joven-polaca-cree-madeleine-mccann-contradicciones-20230220114444-nt.html",
        "subtitle": "Casi 16 años después de la desaparición de la pequeña Madeleine McCann en el sur de Portugal, una joven polaca ha vuelto a poner el foco en este caso al asegurar que podría ser ella y no ha dudado en compartir algunos de los indicios que, si bien no demuestran su identidad, bien podrían servir para tener en cuenta esta posibilidad e incluso corroborarlo a través de una prueba de ADN que ella misma ha pedido. Coincidencias físicas Entre los indicios que aporta la joven están algunas similitudes físicas que tiene con la joven Maddie, según ha revelado en un vídeo de Instagram, como dos pecas en su pierna, una mancha al lado de su ojo y la heterocromía que sufren ambas, una anomalía en los ojos en la que los iris son de distinto color. Indicios en los que se apoya la joven polaca Dos pecas en su pierna, una mancha al lado de su ojo y la heterocromía que sufren ambas, una anomalía en los ojos en la que los iris son de distinto color Además del parecido que puede tener con una Madeleine con 15 años más, cuya evolución es difícil de conocer, Julia ha compartido también fotos de los progenitores, Kate y Gerry McCann, con los que cree tener también algunas semejanzas físicas. Código Desktop Ver esta publicación en Instagram Una publicación compartida de Help me, I need to talk with Kate and Gerry McCann (@iammadeleinemccan)\n\n Imagen para móvil, amp y app Código móvil Ver esta publicación en Instagram Una publicación compartida de Help me, I need to talk with Kate and Gerry McCann (@iammadeleinemccan)\n\n Código AMP Ver esta publicación en Instagram Una publicación compartida de Help me, I need to talk with Kate and Gerry McCann (@iammadeleinemccan)\n\n Código APP Ver esta publicación en Instagram Una publicación compartida de Help me, I need to talk with Kate and Gerry McCann (@iammadeleinemccan)\n\n Abusos y un pasado confuso Más allá del físico, la joven ha compartido parte de su pasado, del que apenas tiene recuerdos, para intentar obtener respuestas con una prueba de ADN. Asegura que de pequeña sufrió abusos por parte de un pedófilo alemán llamado Christian Brueckner, quien resulta ser el principal sospechoso en la investigación sobre la desaparición de Madeleine, aunque no ha podido ser condenado por este caso por falta de pruebas concluyentes. Brueckner se encuentra en prisión en Alemania por otros delitos, ya que se han presentado numerosas acusaciones contra él por agresiones sexuales y abusos a menores. Además, asegura que su familia de adopción no le da respuestas sobre su pasado y, aunque lo ha intentado, nunca ha podido acceder a su partida de nacimiento. Algunos datos no encajan La joven, que no ha dudado en solicitar una prueba de ADN que certifique si realmente es Madeleine McCann, denuncia que las autoridades no creen que pueda ser ella, pero lo cierto es que algunos datos no coinciden con la niña desaparecida. En concreto, su edad. Maddie, que desapareció con 4 años, tendría en la actualidad 19 años, mientras que Julia tiene 21. Maddie, que desapareció con 4 años, tendría en la actualidad 19 años, mientras que Julia tiene 21. No obstante, alega que esa es la edad que pone en los documentos, pero que pueden haber sido falsificados. «Según los documentos, tengo 21 años, pero creo que, cuando alguien secuestra a un niño, probablemente le cambie su identificación », justifica. Según algunos medios británicos, la familia estaría dispuesta a realizar la prueba de identidad.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676912416.2281377,
        "language": "ES",
        "source": "ABC"
    }
]
