[
    {
        "title": "El motivo por el que China tiene todas las papeletas para dominar el mundo en pocos años",
        "date_raw": "Sun, 05 Mar 2023 05:02:32 +0100",
        "date": "2023-03-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/futuro-habla-chino-pekin-delante-eeuu-tecnologias-20230305210955-nt.html",
        "subtitle": "Durante años, múltiples voces han avisado sobre el avance de China en tecnologías estratégicas que pueden impulsarla por encima de sus competidores. Revoluciones como la inteligencia artificial (IA) , la computación cuántica, fusión nuclear o tecnología militar hipersónica supondrán en el futuro una ventaja competitiva para la superpotencia que consiga dominarlas primero; y todo parece indicar que EEUU perderá pronto su corona frente al gigante asiático. Un estudio desarrollado por el think tank Australian Strategic Policy Institute (ASPI) ha analizado la producción científica llevada a cabo por múltiples países durante los últimos cuatro años y, según explican desde el centro, los resultados han sorprendido incluso a sus autores. «China está adelantando a a Estados Unidos en 37 de las 44 tecnologías analizadas, entre las que se incluyen -además de las mencionadas- aparatos de radiofrecuencia avanzados, criptografía cuántica, drones o vacunas«, especifica el análisis del estudio. El trabajo concluye que las democracias occidentales están perdiendo fuelle en la 'competición' tecnológica global. La investigación, explican desde centro, demuestra que China ha construido los cimientos para posicionarse como la primera potencia tecnológica en pocos años, estableciendo en ocasiones una sorprendente ventaja en la mayoría de las disciplinas actuales o por emerger. Abrumadora ventaja asiática El informe detalla, entre otros datos, que el gigante asiático alberga siete de los 10 institutos de investigación más potentes del mundo en tecnología militar; además de que supera a los EEUU en ocho campos de la industria energética, incluyendo hidrógeno verde , supercapacitadores, baterías eléctricas, fotovoltaicas, gestión de residuos nucleares, biocombustibles, energía nuclear y tecnología de energía directa, como lo pueden ser los láseres, microondas o las ondas de sonido. Por otro lado, los americanos mantienen su liderato en computación cuántica, a pesar de que China ya los ha adelantado en criptografía, comunicaciones y sensores aplicados a este sector. Noticias Relacionadas opinion Si Los desafíos del Occidente democrático Giuseppe Tringali estandar No mobile world congress Trenes, robots, césped que produce electricidad... el MWC no es lugar, casi, para móviles Jordi Martínez En cuanto a la inteligencia artificial (IA), tecnología en boca de todo el mundo durante estos meses, las compañías chinas Tencent y Baidu tienen más patentes que verdaderos estandartes estadounidenses como IBM, Microsoft o Alphabet, matriz de Google . Esto significa que el liderato asiático mundial dependerá también en gran medida del impacto que este tipo de innovaciones tengan en la sociedad; algo que la mayoría de expertos asegura que lo hará en «grado superlativo», y que se trata, de hecho, de la tecnología más disruptiva desde la creación de internet. Muchos años en la sombra El éxito de China es consecuencia de una planificación milimétrica, cimentada, primero, en la inversión masiva durante la última década en investigación y, segundo, en el desarrollo del talento necesario para llevar a cabo estos proyectos. El país comunista superó a EEUU en patentes anuales por primera vez en 2011, y una década después, según datos de la ONU, ya lo doblaba. También el gigante asiático lidera el mundo, tanto en el número de trabajos de investigación, como en el mayor número de artículos citados, según muestra un informe del Ministerio de Ciencia y Tecnología de Japón . Los datos muestran que en 2019 la investigación china representó el 27,2 por ciento de los artículos más citados del mundo, superando a los Estados Unidos con un 24,9.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1678101311.5848136,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Trump y Bolsonaro unen fuerzas para intentar volver al poder",
        "date_raw": "Sun, 05 Mar 2023 02:50:44 +0100",
        "date": "2023-03-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/trump-bolsonaro-unen-fuerzas-intentar-volver-poder-20230305025042-nt.html",
        "subtitle": "Dos presidentes defenestrados por los votantes de las dos mayores democracias del continente americano prometieron el sábado seguir peleando por volver al poder , a pesar de que ambos, residentes en el estado de Florida, son investigados por sus respectivos sistemas judiciales por el papel que sus falsas denuncias de fraude hayan podido tener en dos insurrecciones ocurridas en las capitales de sus países. Los paralelismos entre Donald Trump y Jair Bolsonaro son mayúsculos, y quedaron de relieve en los discursos que ambos dieron en la conferencia Cpac [siglas en inglés de Conferencia de Acción Política Conservadora], que cada año reúne en Washington a líderes y activistas conservadores en EE.UU. para discutir las políticas del Partido Republicano. Desde que ganó las primarias en 2015, Trump y sus colaboradores dominan este congreso , aunque este año registra menos afluencia que antes de la pandemia. Los discursos de Donald Trump junior y su pareja, Kimberly Guilfoyle, estuvieron faltos de asistentes. Otros candidatos, como Nikki Haley o Mike Pompeo, hasta se atrevieron a venderse como alternativas al expresidente, que no suele tolerar muy bien las traiciones. Noticia Relacionada estandar Si Biden revive la línea dura de Trump en la frontera con la mirada puesta en las elecciones de 2024 Javier Ansorena El presidente propone fuertes limitaciones a las peticiones de asilo y enfurece a activistas y al ala izquierdista de su partido Trump está ya en campaña para las presidenciales de 2024 , y mantiene una buena relación con Bolsonaro, que dejó Brasil en enero antes de abandonar el cargo para no traspasar formalmente los poderes a Luis Inázio Lula da Silva . Ambos tienes varias cuentas pendientes con la justicia de sus países por motivos diversos, el más grave de todos el posible papel incitador de Trump en las insurrecciones en Washington en 2021 y de Bolsonaro en la de Brasilia este mes de enero. Durante un discurso que duró casi dos horas, Trump lamentó sus problemas legales, prometió desalojar a Joe Biden de la Casa Blanca , se vendió como la única opción para evitar una Tercera Guerra Mundial e insultó a sus oponentes, demócratas y republicanos. «Este es el momento más peligroso de la historia de nuestro país, y Joe Biden nos está llevando a la irrelevancia «, dijo Trump al criticar la retirada estadounidense de Afganistán en 2021. «Y vais a ver la Tercera Guerra Mundial , por cierto, si no ocurre algo rápido. Soy el único candidato que puede hacer esta promesa: evitaré la Tercera Guerra Mundial », dijo, en referencia a sus buenas relaciones con el presidente ruso, Vladímir Putin . Bolsonaro, por su parte, no se ahorró elogios a Trump . En un discurso previo, alabó las políticas de este y defendió aquello que les une, como la defensa de la tenencia de armas. Según dijo: «Siempre dije que en Brasil, un pueblo armado nunca será esclavizado . Y una nación armada nunca será subyugada. Y es indispensable decirles a todos ustedes que mi relación con Donald Trump fue simplemente excepcional. Y ahora, ya sabemos, ¿quién tiene razón?. ¿Nosotros tenemos razón o ellos tienen razón? ¡Nosotros tenemos razón!». Para las elecciones en Brasil aún faltan cuatro años, y Bolsonaro todavía debe volver a su país tras su salida en diciembre. La fiscalía estudia si pide su inhabilitación para cargo público por su supuesto papel de incitación a la insurrección golpista del 8 de enero. El mes pasado, el expresidente dijo que volvería a Brasil este mes de marzo, aunque no ha anunciado fechas concretas. Varios demócratas en el Capitolio han pedido formalmente a Biden que lo deporte, porque cambió un visado diplomático por una solicitud de estancia por turismo tras dejar el cargo. La Casa Blanca no se ha pronunciado.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1678101311.6006393,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "China se marca como objetivo crecer un cinco por ciento tras el fin del Covid 0",
        "date_raw": "Sun, 05 Mar 2023 05:50:42 +0100",
        "date": "2023-03-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/china-marca-objetivo-crecer-cinco-ciento-tras-20230305054802-nt.html",
        "subtitle": "Bajo fuertes medidas de seguridad y una nube de contaminación que oculta los rascacielos de Pekín, este domingo ha arrancado la Asamblea Nacional Popular , reunión anual del Parlamento orgánico del régimen chino. En su discurso de apertura, que además es su despedida tras una década en el cargo, el primer ministro saliente, Li Keqiang, ha hecho resumen del último año y marcado las principales líneas de actuación para este. Entre ellas, destacan el objetivo de que el Producto Interior Bruto (PIB) crezca «alrededor del cinco por ciento» tras el fin de las restricciones de la política de Covid 0 , que el año pasado asfixió a la economía . Con un incremento de solo el tres por ciento, fue la segunda cifra más baja en medio siglo después del 2,3 por ciento registrado en 2020, cuando el coronavirus estalló en Wuhan y paró completamente el país durante el primer trimestre. Desde entonces, la media de crecimiento ha sido del 4,5 por ciento, pero hay bastantes dudas sobre las cifras chinas porque el impacto del Covid 0 ha sido devastador para la economía y, sobre todo, para las pequeñas y medianas empresas del sector privado. Aunque el régimen canta victoria sobre el virus , que dejó circular libremente tras el levantamiento de las restricciones por las históricas protestas de noviembre, la Asamblea se sigue celebrando bajo la misma burbuja de seguridad que en los tres años anteriores. Salvo la cúpula del régimen, los casi 3.000 diputados presentes en el Gran Palacio del Pueblo deben llevar mascarilla y, con esta excusa, las autoridades han limitado de nuevo el número de periodistas extranjeros, lo que ha provocado que la mayoría de los corresponsales acreditados nos quedemos fuera de la inauguración. Además, los elegidos para asistir a la sesión de apertura han debido pasar una noche de cuarentena en un hotel y someterse a pruebas PCR. Noticia Relacionada estandar Si La Asamblea Nacional china sellará el giro autoritario de Xi Jinping Pablo M. Díez El Parlamento orgánico del régimen, que empieza este domingo, lo renovará como presidente del país y reforzará aún más el control del Partido Comunista sobre el Estado y la economía «El año pasado, el desarrollo de nuestra economía afrontó el impacto de la epidemia y de otros múltiples factores externos e internos que superaron nuestras expectativas», reconoció Li Keqiang en su alocución, que duró solo una hora y siguió la grandilocuente retórica habitual de la propaganda. «De cara a un tempestuoso ambiente internacional y a las arduas y pesadas tareas internas de reforma, desarrollo y estabilidad, el Comité Central del Partido, en torno al camarada Xi Jinping como núcleo, ha dado cohesión y guía al pueblo de todas las etnias del país al salir al encuentro de las adversidades, consiguiendo que se cumpliera plenamente la exigencia de controlar la epidemia de la Covid-19, estabilizar la economía y conquistar un desarrollo seguro», se ufanó Li mientras los diputados rompían a aplaudir tras sus máscaras. En su discurso, ofrecido en directo por la televisión estatal, Li Keqiang prometió crear este año 12 millones de empleos en las ciudades, que es siempre el reto del régimen para dar salida a los universitarios que se gradúan de sus estudios. Aunque las cifras oficiales prevén un desempleo no superior al 5,5 por ciento, son poco representativas de la realidad porque no suelen contar a los emigrantes rurales que se quedan sin trabajo. Además, la tasa de paro entre los jóvenes de 16 a 24 años se sitúa cerca del 17 por ciento , lo que da buena cuenta de las dificultades que atraviesa la otrora boyante economía china y es una peligrosa bomba de relojería. A estos problemas estructurales se sumó el año pasado el impacto de los controles del Covid 0, que afectaron al empleo urbano y mermaron la capacidad adquisitiva de los chinos. Para reactivar la economía fomentando el consumo, las autoridades elevarán los fondos para que los gobiernos locales puedan gastar más y subirán el déficit fiscal del 2,8 al 3 por ciento, con una previsión de inflación del 3 por ciento frente al 2 del año pasado. Optimistas con la vuelta a la normalidad y la reapertura de China, algunos medios estatales incluso elevan la previsión de crecimiento al 6 por ciento, pero la economía se enfrenta a serios problemas. Entre ellos destacan el consumo interno insuficiente, la falta de confianza del sector privado, la crisis inmobiliaria, la elevada deuda de las administraciones locales, el frenazo a las exportaciones y las tensiones geopolíticas por la guerra de Ucrania y el apoyo implícito de China a Rusia. Este revuelto panorama internacional también estuvo presente en el discurso del primer ministro, quien anunció una subida de los gastos militares del 7,2 por ciento, solo una décima porcentual más que en 2022. Aunque los expertos sospechan que el presupuesto del Ejército Popular de Liberación es mayor porque no incluye numerosas partidas tecnológicas y aeroespaciales, oficialmente ascenderá este año a 1,5 billones de yuanes (211.000 millones de euros). Ante las suspicacias que provoca en los países vecinos y Occidente el auge militar del régimen, los medios chinos recuerdan que el presupuesto del Pentágono para este año es cuatro veces más, 817.000 millones de dólares (768.000 millones de euros), y que EE.UU. y otros miembros de la OTAN presentan unos gastos militares por encima del 2 por ciento del PIB mientras Pekín los mantiene en torno al 1,3 por ciento . «Debemos ver que las operaciones militares y la preparación para el combate están bien coordinadas para conseguir grandes tareas, así como para acelerar la implementación de los mayores proyectos de defensa», ordenó Li Keqiang. En medio de las crecientes tensiones internacionales, Asia está viviendo un rearme, como se aprecia en Japón, la India y Taiwán, la isla independiente «de facto» pero reclamada por Pekín. Tras oponerse de nuevo con firmeza al «separatismo» de Taiwán y rechazar las injerencias extranjeras, en clara alusión al apoyo militar y político que le presta Estados Unidos, Li Keqiang abogó por la «reunificación de la patria, impulsando el desarrollo pacífico de las relaciones entre las dos orillas del estrecho de Taiwán». Sin marcar una fecha, el objetivo del régimen es que se consiga durante la «nueva era», como se conoce al mandato de Xi Jinping, quien se ha perpetuado en el poder tras el Congreso del Partido Comunista celebrado en octubre. Al contrario que Li Keqiang, Xi no tendrá que dejar la presidencia después de sus diez años de mandato porque en 2018 reformó la Constitución para abolir dicho límite y será renovado un lustro más en esta Asamblea. Lo que pasé después, ya se verá, pero de momento ya se ha erigido en el dirigente más poderoso desde Mao. Junto a la defensa, la seguridad interna es otra de las principales partidas del presupuesto chino. Con una represión y un control de la sociedad cada vez mayor, sobre todo tras las protestas del otoño contra la controvertida política de Covid 0, el gasto en seguridad pública subirá este año un 6,4 por ciento, casi dos puntos porcentuales más que en 2022. En plena «guerra de los microchips» con EE.UU., China aumentará hasta un 50 por ciento sus fondos especiales para el desarrollo de este sector y otras industrias tecnológicas, hasta alcanzar los 13.300 millones (1.800 millones de euros). Otra de las partidas que más subirá será la diplomática, que crecerá un 12,2 por ciento, diez puntos porcentuales más que el año pasado, para que la voz de China suene más fuerte en el mundo. Buena prueba de ello es su reciente plan de paz para Ucrania , que Occidente ha acogido con muchas reservas por no condenar la invasión rusa y el apoyo implícito que ha mostrado a Putin hasta ahora. Aun así, supone un primer paso en su implicación en una solución para la guerra y, como señalan diplomáticos occidentales en Pekín, «sitúa a China frente a sus propias contradicciones». Como despedida tras sus diez años en el cargo, Li Keqiang apostó por «permanecer firmes en una estrategia de apertura para el beneficio mutuo, seguir trabajando por la paz mundial, contribuir al desarrollo global y mantener el orden internacional». Con el nombramiento del nuevo número dos del régimen, Li Qiang, como primer ministro en esta Asamblea, la realidad espera a su sucesor más allá de estas buenas palabras.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1678101311.7021246,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "En la trastienda de la Asamblea Popular china: desacoplamiento mediático con Occidente y periodistas del Sur Global con gastos pagados",
        "date_raw": "Sun, 05 Mar 2023 00:11:33 +0100",
        "date": "2023-03-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/desacoplamiento-mediatico-occidente-periodistas-sur-global-gastos-20230305190020-nt.html",
        "subtitle": "Tras los congresos quinquenales del Partido Comunista, la Asamblea Nacional Popular es la cita política más importante en China. La de este año es especialmente relevante por seguir al XX Congreso del Partido Comunista celebrado en octubre, que quedará para la historia por la perpetuación en el poder de Xi Jinping y la expulsión ante el pleno de su antecesor, Hu Jintao. Con menos drama, en esta Asamblea esperábamos ver su renovación como presidente del país, ya que en 2018 reformó la Constitución para saltarse el límite de dos mandatos de cinco años. Pero, al menos la sesión inaugural de este domingo, la seguiremos por televisión porque ninguno de los dos corresponsales de ABC acreditados en China ha sido invitado. Noticia Relacionada estandar Si La Asamblea Nacional china sellará el giro autoritario de Xi Jinping Pablo M. Díez El Parlamento orgánico del régimen, que empieza este domingo, lo renovará como presidente del país y reforzará aún más el control del Partido Comunista sobre el Estado y la economía En un principio, se podía pensar que el veto se debía a la secuencia de fotos con la expulsión de Hu Jintao durante el Congreso de octubre publicada por este periódico, que tuvo amplio eco internacional y se hizo viral entre los disidentes e internautas que utilizan una VPN, ya que ABC está censurado en China desde noviembre de 2021 por un perfil titulado «Xi Jinping, el emperador rojo». Pero han sido mayoría los medios, sobre todo occidentales, que habían pedido cubrir la primera sesión de la Asamblea y han visto rechazada su solicitud. Medios españoles De España, que cuenta con una decena de medios acreditados , parece que solo podrá asistir la agencia estatal de noticias EFE. Pero hay otros países, como Holanda, Brasil, Suiza o Austria, que no tienen ningún medio autorizado a cubrir la apertura de la Asamblea. Incluso prestigiosos medios británicos, como BBC y Financial Times, se han quedado fuera. Además de la consiguiente indignación entre los afectados, tantas ausencias forzosas han generado un profundo malestar en el Club de Corresponsales de China. Casualidad o causalidad, siempre difíciles de distinguir en este país, el Club publicaba esta semana otro durísimo informe denunciando que el régimen controló y entorpeció aún más el trabajo periodístico el año pasado con las restricciones del Covid 0. Una vez acabada dicha política por las históricas protestas de finales de noviembre, y tras la ola de contagios y muertes que siguió a la improvisada apertura, esta Asamblea se presentaba como la primera de la normalidad. Como medida de prevención, las autoridades han limitado durante los tres últimos años el número de medios en la Asamblea. Con el régimen cantando victoria sobre el Covid, todo hacía indicar que esa excusa se había acabado y que los periodistas extranjeros iban a volver a ser invitados al Gran Palacio del Pueblo, donde se celebra la Asamblea. Con 171.800 metros cuadrados y capacidad para 10.000 asistentes, se trata de un recinto tan gigantesco que el único sitio que no hay es para las excusas por falta de aforo. No ver, no contar Desde 2005, cuando este corresponsal llegó a Pekín, la Asamblea Nacional era el evento político por excelencia con el que el régimen quería lucir su Parlamento orgánico. Pero, en un desacoplamiento mediático, ha dejado fuera a numerosos periodistas occidentales. Una de las razones esgrimida es que no había sitio porque ha venido una delegación de 60 periodistas del Sur Global invitados por las autoridades a cubrir la Asamblea y viajar por el país con todos los gastos pagados. Así cultiva el régimen su imagen en países como Zambia, Jamaica o Uzbekistán y educa a una serie de expertos sobre China, que entienden y difunden mejor su mensaje. Algunos de ellos, como la delegación hispanoamericana que cubrió en octubre el Congreso del Partido Comunista, decidieron no publicar nada sobre la expulsión de Hu Jintao. Al igual que los medios chinos, no lo vieron importante.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1678101312.3229,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El presidente Lasso pende de un hilo: el Parlamento de Ecuador vota iniciar el proceso de destitución",
        "date_raw": "Sun, 05 Mar 2023 10:33:08 +0100",
        "date": "2023-03-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/parlamento-ecuador-vota-iniciar-proceso-destitucion-presidente-20230305103306-nt.html",
        "subtitle": "Los 104 votos de 125 legisladores presentes con los que se aprobó el informe de la comisión ocasional de la Asamblea Nacional (Congreso) con la recomendación de un juicio político al presidente Guillermo Lasso , por supuestos delitos contra la seguridad del Estado y omisión en delitos contra la administración pública parecen la alegoría exacta de la soledad política del mandatario ecuatoriano, que ha perdido el respaldo de casi todos los grupos parlamentarios y vive bajo la amenaza de nuevas movilizaciones de sectores indígenas y gremiales. A favor del informe votaron el bloque correísta Unión por la Esperanza (UNES); el Partido Social Cristiano (PSC), ex aliado de Lasso; el movimiento Pachakutik (brazo político del movimiento indígena Conaie); Izquierda Democrática (social demócrata) y algunos independientes. En contra votaron 18 legisladores de la Bancada Acuerdo Nacional (BAN) oficialista y hubo tres abstenciones, incluso de cercanos al Gobierno y algunas ausencias. Noticia Relacionada CLAVES DE LATINOAMÉRICA estandar Si El revés de los votantes complica aún más a Lasso la segunda mitad de mandato en Ecuador Emili J. Blasco La derrota en la consulta popular y la victoria opositora en las principales alcaldías y prefecturas deja al presidente ecuatoriano sin el impulso que esperaba La presidenta de la comisión ocasional por la Verdad, Justicia y Lucha contra la Corrupción, Viviana Veloz, de UNES, dijo en su intervención que «Lasso prefirió cubrir los vínculos de su cuñado Danilo Carrera, cubrir a la banca, a los usureros y al narcotráfico que proteger los sagrados intereses de los ecuatorianos», y que ordenaba desaparecer investigaciones. Apenas tomada la decisión, el ministro de Gobierno, Henry Cucalón, rechazó la decisión de la Asamblea porque, dijo, no hay méritos para un juicio político. «No es un acto de fiscalización, sino de evidente desestabilización», aseguró y añadió: una vez más la Asamblea le haya fallado al país. Lo aprobado por la Asamblea este sábado 4 de marzo, luego de siete horas de sesión, es el preámbulo del juicio político que tiene un camino legal que recorrer, que incluye una solicitud por escrito con el respaldo de 46 firmas (un tercio de los 137 legisladores), en el que consten los cargos que se le imputan al primer mandatario; que el Consejo de Administración Legislativo (CAL) conozca y apruebe la solicitud y se envíe a la Corte Constitucional (CC) que debe emitir un dictamen de admisibilidad. Para todos estos pasos hay unos plazos que podrían sumar días y hasta semanas. Cómo se pronuncie la CC resulta, hasta hoy, una incógnita. El cuñado del presidente Todo comenzó en enero pasado con la filtración de un audio en el medio digital La Posta que daba cuenta de una supuesta trama de corrupción al interior de las empresas públicas y que involucraría a Danilo Carrera, cuñado del presidente Lasso. En las conversaciones participaban el expresidente de la Empresa Coordinadora de Empresas Públicas (EMCO) Hernán Luque y Rubén Chérres, amigo de Carrera. Por investigaciones e informes de la Policía se ha conocido que Chérres tenía vínculos con la mafia albanesa, instalada en el país desde hace unos días años. En otros diálogos se les escuchaba hablar de nombramientos y contratos con empresas, de pagos de cuotas mensuales y hasta de abrir cuentas en Andorra. La Fiscalía General del Estado hizo allanamientos en domicilios y despachos de altos cargos y denominó al caso “Encuentro”, pero mediáticamente se le conoce como “El Gran Padrino”, y abrió una investigación penal, mientras que la Asamblea Nacional integró una comisión multipartidista, de mayoría opositora, para investigar la trama, cuyo informe fue votado y aprobado ayer por el Pleno. Apoyo de expresidentes La investigación en contra de Lasso tiene calado internacional exteriorizado en un comunicado en el que un grupo de 27 expresidente y exmandatarios que integran la Iniciativa Democrática de España y las Américas (IDEA) expresó su preocupación sobre el propósito de partidos opositores, organizaciones y de la Asamblea Nacional de destituir al presidente ecuatoriano. El documento que fue colgados en redes sociales está suscrito por el actual presidente de Uruguay, Luis Lacalle Pou; el expresidente del Gobierno español José María Aznar; Mauricio Macri de Argentina; Sebastián Piñera de Chile, entre otros, así como los expresidentes de Ecuador Oswaldo Hurtado, Jamil Mahuad y Lenín Moreno. Los exmandatarios piden se respete los períodos para los que fueron elegidos los presidentes que, en el caso de Lasso termina en 2025. “No conviene la inestabilidad política que suele ocasionar el reemplazo intempestivo e injustificado del presidente de la República”, dice el manifiesto.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678101312.3449378,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los líderes de la izquierda latinoamericana recuerdan en Caracas a Chávez en el décimo aniversario de su muerte",
        "date_raw": "Sun, 05 Mar 2023 17:20:57 +0100",
        "date": "2023-03-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/lideres-izquierda-latinoamericana-recuerdan-caracas-chavez-decimo-20230305172056-nt.html",
        "subtitle": "El polvoriento mausoleo del '4F' de Hugo Chávez fue limpiado de telarañas este domingo y adornado con flores frescas por orden de Nicolás Maduro que había invitado a sus antiguos amigos, ex presidentes latinoamericanos, para conmemorar los diez años de la muerte de Chávez. Entre los ilustres invitados no podían faltar el cubano Raúl Castro, el hondureño Manuel Zelaya y el boliviano Evo Morales, quienes acudieron a Caracas para participar de los actos conmemorativos del padre del chavismo, cuyo cuerpo yace en el cerro del antiguo Museo Militar, convertido en el mausoleo del 4F. Chávez saltó a la fama cuando en la madrugada del 4 de febrero de 1992 dirigió desde el Museo Militar una intentona golpista contra el entonces presidente Carlos Andrés Pérez, siendo un joven paracaidista del Ejército. «La mejor manera de recordar al comandante Chávez no es llorando . Me dejé de eso hace tiempo. No es recordarlo como pasado, sino como presente, como reto de futuro. Recordarlo como compromiso de honestidad, de ética, siendo leal al pueblo», dice Maduro al no olvidar las veces que habló con el espíritu del muerto transmutado en un pajarito. El carismático comandante golpista marxista, que nunca leyó El Capital, llegó al poder con los votos en diciembre de 1998 y murió el 5 de marzo de 2013, según anunció Maduro. Su muerte, si fue en la fecha anunciada por su heredero o si ocurrió antes el 30 de diciembre del 2012 por un cáncer fulminante, nunca fue aclarada oficialmente por los médicos forenses. Gracias a la prolongada bonanza petrolera, su legado autoritario y autócrata se expandió en América Latina, especialmente en Argentina, Nicaragua, Ecuador, Bolivia y México. Con el paso del tiempo la figura de Chávez, así como sus destartaladas estatuas, han ido perdiendo brillo y vigencia. El legado de Chávez: destrucción y pobreza Diez años después de su fallecimiento es difícil que la mayoría de los venezolanos lo recuerden sin relacionarlo con la tragedia y el gran sufrimiento que han padecido. La destrucción de la industria petrolera y la manufacturera, la hiperinflación de 35.000 % durante cinco años, la caída y desaparición del bolívar con sus 14 ceros ocultos, la infraestructura hospitalaria y escolar arruinada y lo peor una diáspora de 7 millones de migrantes y unos 270 presos políticos militares y civiles. El politólogo Guillermo Tell Aveledo Coll sostiene que Maduro ha continuado «fielmente la línea autoritaria y económicamente interventora de Hugo Chávez, lo cual potenció aún más los efectos nocivos de esas políticas agravando la crisis. Es solo durante estos últimos tres años que Maduro en lo económico se ha apartado en alguna medida del legado de Chávez y por ello ha sido criticado como traidor por algunos sectores ortodoxos de la izquierda». Maduro intenta lavarse la cara con medidas económicas neoliberales y dolarización con la creación de burbujas, dejando atrás el modelo de su predecesor. Ayer mismo declaró que había que destruir el Manual de la Economía Socialista Productiva que habían aplicado hasta ahora. Pese a la apertura el régimen de Maduro mantiene intacta su deriva autoritaria, con lo cual se puede afirmar, sin ninguna duda, que Venezuela sigue bajo el modelo político instaurado por Chávez, dicen sus críticos.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678101312.3955748,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ucrania, nuestro baluarte",
        "date_raw": "Sun, 05 Mar 2023 23:10:01 +0100",
        "date": "2023-03-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jose-maria-carrascal-ucrania-baluarte-20230306231000-nt.html",
        "subtitle": "Los cronistas del futuro escribirán que en Ucrania se decidió la suerte no ya de ese mediano país en los lindes de Asia, sino de Europa, protagonista de la historia de la humanidad en los últimos veinte siglos. Que en mayor o menos grado la mayoría de los europeos se dan cuenta de ello lo demuestra que han acudido en ayuda de los ucranianos, como las democracias en el resto del mundo, empezando por Estados Unidos. Fracasado el intento de Putin de tomar Ucrania en una 'blitz krieg', guerra relámpago, la lucha se concentra ahora en el Donbass, la franja fronteriza con Rusia , ocupada por los invasores en el primer empellón y reconquistada por los ucranianos, una vez reorganizada su defensa aprovechando el conocimiento del terreno y su moral más alta. Se lucha no ya ciudad por ciudad, pueblo por pueblo, sino casa por casa, la mayoría semi destruidas. Mucho se ha hablado de que Putin quería hacerse con esa región, lo que le garantizaría poder retener la península de Crimea, que ocupó en 2014, y plena libertad en el Mar Negro. Pero pese a concentrar allí sus mejores tropas, entre ella, el grupo Wagner, mercenarios contratados por un magnate próximo al Kremlin, además de presos a quienes se ha prometido la libertad si se alistan, las bajas que están teniendo son considerables. También las tienen los ucranianos, dispuestos no sólo a resistir sino a expulsar a los invasores. Con la que llegamos a la gran incógnita de esta guerra: ¿va a convertirse en una guerra de trincheras, al no poder Rusia perderla y no darse los ucranianos, apoyados por Occidente, por vencidos? Una perspectiva nada agradable para Putin ya que en un duelo como éste, que recuerda el de David contra Goliat, una tablas significan la derrota del gigante, algo que, como queda dicho, Putin no puede ni quiere permitirse. Sólo me queda añadir una advertencia: aunque los españoles estamos en la otra punta de Europa y enzarzados en nuestras guerras particulares que parecen encantarnos, Ucrania no será un Sarajevo ni su guerra una nueva Guerra Fría. Puede que ni siquiera la Tercera Guerra Mundial, sin vencedores ni vencidos. A todos los interesa que acabe pronto. Elija cada uno el vencedor.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678101312.4769077,
        "language": "ES",
        "source": "ABC"
    }
]
