[
    {
        "title": "San Valentín en Ucrania, amor en tiempos de guerra",
        "date_raw": "Tue, 14 Feb 2023 17:47:52 +0100",
        "date": "2023-02-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/san-valentin-ucrania-amor-tiempos-guerra-20230214174752-nt.html",
        "subtitle": "En Ucrania también celebran San Valentín. Y ni siquiera los misiles de Rusia lo impiden. Solo lo retrasan. Es lo que ha sucedido este martes en Kiev, en la delegación del Ministerio de Justicia en la que se da el 'sí quiero'. La alarma antiaérea ha sonado poco después de las nueve de la mañana, y las parejas han tenido que ponerse a refugio ataviadas con sus mejores galas a la espera de que cesara el peligro. Afortunadamente no ha habido que lamentar víctimas, porque la defensa aérea ha derribado una decena de proyectiles y el resto ha caído sobre infraestructuras energéticas, y los funcionarios han retomado las ceremonias una hora más tarde. El militar Volodymir Priglad y su novia Alyona , que hoy ha tomado prestado el apellido de él, han sido los primeros. Y, aunque ha luchado en el encarnizado frente de Bajmut, Volodymir hoy no podía contener su nerviosismo. «Llevamos juntos un año y le propuse matrimonio el 30 de enero como regalo de cumpleaños. Me dijo que sí y fijamos la fecha de San Valentín por su simbolismo», cuenta el soldado a este diario. También hay otra razón: Volodymir viaja mañana de nuevo al frente sur del país, aunque no puede revelar a qué punto. Alyona hoy ha reído con ganas y ha besado a su marido como si no hubiese un mañana. Desafortunadamente, en este caso el dicho puede ser literal. Lo sabe bien Inga, porque su primer marido falleció durante los combates en el Donbás, en 2016. Hoy ha vuelto a decir 'tak' cuando le han preguntado si quiere casarse con Román Pikula, otro militar al que le unen cinco meses de relación. «Entendí que quería casarme con ella cuando regresé de Bakhmut», explica él, que ahora está desplegado en la capital con el batallón 23 a la espera de que les vuelvan a enviar al frente. Noticia Relacionada estandar Si Más de cien soldados ucranianos se entrenan ya en Alemania en el manejo del Leopard 2 Rosalía Sánchez Efectivos del ejército alemán y grupos de reservistas los adiestrarán en los conceptos básicos para operar el moderno y complejo sistema de armas La de Román e Inga ha sido una boda deliberadamente sobria. Porque celebran su amor, pero la situación de Ucrania no llama a la fiesta. En su unión ha sonado 'La rama de viburnum se ha inclinado', que relata un momento triste en el que brilla un rayo de esperanza y que se ha convertido en el himno extraoficial de la guerra. Habría sido una ceremonia con la única presencia de los progenitores si no fuese porque los compañeros de filas de él han decidido acompañarlo y poner la nota ruidosa del acontecimiento. «Hoy celebramos, mañana ya veremos», ha comentado uno de ellos. Estos casos no son excepcionales. Ni mucho menos. El número de parejas que contraen matrimonio en Ucrania ha crecido desde el inicio de la invasión rusa, y Rada Dashutina , directora del Registro Civil de Kiev, afirma que la tendencia se mantiene. En enero se celebraron en todo el país 11.676 uniones, 1.425 más que el mismo mes del año pasado, cuando aún no había comenzado la 'operación militar especial' de Vladímir Putin. Y, a pesar de que varios millones de personas, sobre todo mujeres, han abandonado el país, el incremento en los primeros siete meses desde la invasión ha sido de un 5%. «El 40% de quienes se casan son militares. Y en Kiev hemos celebrado 500 bodas por videoconferencia con los que están destinados al frente», comenta Dashutina. Esos soldados tienen que escribir una solicitud firmada por su comandante y enviar todos los documentos escaneados. A través del móvil dan su consentimiento el día de la boda. «Recuerdo una ocasión en la que el militar conectó cerca de un combate y oíamos las bombas», explica la funcionaria. «El 40% de quienes se casan son militares. Y en Kiev hemos celebrado 500 bodas por videoconferencia con los que están destinados al frente» Rada Dashutina Directora del Registro Civil de Kiev Dashutina subraya que esto ha sido posible gracias a la modificación de la norma que exigía esperar un mes para celebrar el matrimonio. «Ahora muchos deciden casarse de un día para otro. El reclutamiento se hace muy rápido, y hay soldados que quieren saber que a su regreso habrá alguien esperándoles», explica. También da una seguridad adicional al cónyuge en caso de que fallezca en la guerra, porque el matrimonio otorga derecho a una pensión. La pareja posa con Rada Dashutina Z. Aldama Esta situación hace que, para muchos, el día de su boda no sea especialmente memorable. Y eso es lo que Svetlana Olifer quiere cambiar con su ONG, 'Marriage for Heroes' (matrimonios para los héroes). Planificadora de bodas de profesión, ha decidido contribuir al país ofreciendo sus servicios -y los de diferentes gremios del sector- de forma gratuita para los soldados que se casan: «El pasado mes de julio tuve que ir a Italia para organizar la boda de un cliente extranjero y me di cuenta de que el mundo sigue haciendo vida normal. A mi regreso escuché la música de una boda y, cuando los vecinos me dijeron que el soldado que se había casado solo hizo una pequeña cena en casa, me animé a buscar la forma de que tengan un día memorable, porque se lo merecen». El de los soldados recién casados en Ucrania es un momento agridulce . Dulce porque se casan, y agrio porque no saben si van a volver a verse. Los civiles tienen más suerte y pueden celebrar San Valentín en cualquiera de los muchos establecimientos de ocio que hoy se han llenado de corazones chillones. Cafeterías, bares y restaurantes de la capital preparan citas románticas y menús especiales que ni siquiera las alarmas antiaéreas logran cancelar. Porque los ucranianos se han acostumbrado ya a vivir bajo la perpetua amenaza que llega de Rusia.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1676468714.1359682,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "China y EE.UU. se dan una nueva oportunidad en Europa en plena guerra fría por los globos espía",
        "date_raw": "Tue, 14 Feb 2023 16:30:25 +0100",
        "date": "2023-02-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/china-eeuu-dan-nueva-oportunidad-europa-plena-20230214163024-nt.html",
        "subtitle": "La creciente hostilidad entre China y Estados Unidos parecía encaminada hacia una tregua, pero con el supuesto globo espía estalló también la concordia momentánea. Ahora, las dos potencias podrían realizar una nueva tentativa encontrándose a medio camino, es decir, en Europa. Wang Yi , director de la Oficina de la Comisión de Relaciones Exteriores y como tal jefe de la diplomacia china, participará este fin de semana en la 59º Conferencia de Seguridad de Múnich . Allí podría coincidir con Antony Blinken. El Secretario de Estado de EE.UU. iba a visitar China el fin de semana previo, pero la aparición del objeto volador provocó una «postergación», que no cancelación, ante «la violación evidente de nuestra soberanía y la legislación internacional». Este viaje, acordado por Xi Jinping y Joe Biden durante su encuentro personal en el G-20 de Bali el pasado mes de noviembre , venía a apaciguar una relación bilateral arrastrada en el último lustro a una confrontación cada vez más explícita. Esto supone una prioridad para el gigante asiático, que pretende facilitar la recuperación de su economía tras registrar en 2022 su peor resultado en casi medio siglo a causa del aislamiento y posterior colapso de la política de Covid-cero. Noticia Relacionada estandar No La Casa Blanca niega que los objetos voladores derribados sean «actividad extraterrestre» Javier Ansorena Si bien los últimos objetos derribados pueden ser «inocuos», el portavoz de la Casa Blanca para la seguridad defiende que el primero forma parte de un programa de espionaje internacional que ha afectado a cuarenta países La necesidad de establecer un «suelo» a partir de acuerdos básicos que frenen una hipotética caída descontrolada en el caos resulta particularmente acuciante dada la sucesión de movimientos polémicos; como el acuerdo de EE.UU. con Filipinas para ampliar el acceso de sus tropas al archipiélago , las restricciones tecnológicas en materia de semiconductores, o la previsible visita a Taiwán del presidente de la Cámara de Representantes Kevin McCarthy. Contraataque chino La asistencia de Blinken a la cita alemana todavía está por confirmar, pero la de Wang Yi fue revelada este lunes en la rueda de prensa diaria del ministerio de Exteriores chino. Durante su intervención, el portavoz Wang Wenbin también denunció, sin pruebas, que «solo en el último año, globos estadounidenses de gran altura han sobrevolado el espacio aéreo de China más de diez veces»; contraataque que evidencia el delicado momento que atraviesan los vínculos entre ambos países. El representante gubernamental también reiteró que el globo originario solo cumplía labores científicas, como las autoridades chinas han mantenido en todo momento. EE.UU., por su parte, considera que forma parte de «un programa de inteligencia empleado para violar la soberanía de más de cuarenta países a lo largo de cinco continentes», en palabras de la portavoz del Consejo de Seguridad Nacional Adrienne Watson. Un choque de narrativas para el que pronto habrá respuesta, pues EE.UU. anunció este lunes la recuperación de componentes del supuesto globo espía, cuyo estudio podría esclarecer la finalidad del aparato. Amigos peligrosos Durante su gira europea, Wang Yi también visitará Francia, Italia y Hungría . Sin embargo, hay un último destino, mucho más polémico: Rusia. El diplomático pasará por Moscú en fechas próximas al primer aniversario de la invasión de Ucrania; a la que China ha evitado en todo momento referirse como tal, y respecto a la que mantiene una equidistancia que esconde en realidad un apoyo implícito. «Durante la visita, Wang Yi mantendrá un profundo intercambio de puntos de vista sobre el crecimiento de las relaciones entre China y Rusia en el futuro y los temas candentes internacionales y regionales de interés compartido. China está lista para aprovechar esta visita como una oportunidad para trabajar con Rusia en promover el crecimiento constante de las relaciones bilaterales en la dirección señalada por sus respectivos jefes de Estado, defendiendo los derechos e intereses legítimos de ambas partes y desempeñando un papel activo en la paz mundial», señaló Wang Wenbin, sin hacer referencia alguna a Ucrania. Es más, el portavoz de Exteriores adelantó que en Múnich Wang Yi «dará un discurso para comunicar la visión de seguridad común, integral, cooperativa y sostenible defendida por el presidente Xi Jinping, dejar claro el compromiso permanente de China con el desarrollo pacífico, y compartir la posición de China sobre los principales problemas internacionales». De nuevo, sin mención alguna a Ucrania. Diplomático jefe Wang Yi inicia su tarea más exigente desde que accediera al cargo de director de la Oficina de la Comisión de Relaciones Exteriores a la conclusión del XX Congreso del Partido Comunista Chino , ascenso hecho oficial el pasado mes de enero. Llega así a lo más alto de la diplomacia china una carrera que comenzó con unos estudios de japonés en el Pekín de los años ochenta. Al amparo de su suegro, Qian Jiadong , uno de los principales asistentes de Zhou Enlai y embajador ante Naciones Unidas en Ginebra, Wang Yi se inició en el cuerpo diplomático en Japón, destino al que regresaría como embajador en 2004. En 2008 fue nombrado director de la Oficina de Asuntos de Taiwán del Consejo de Estado y, en 2013, ministro de Asuntos Exteriores, puesto desde el que ha sido testigo del deterioro de los lazos entre China y EE.UU., los cuales debe ahora reparar.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1676468714.2885926,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. sostiene que el globo chino derribado podía captar comunicaciones electrónicas",
        "date_raw": "Tue, 14 Feb 2023 10:30:25 +0100",
        "date": "2023-02-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/eeuu-sostiene-globo-chino-derribado-captar-comunicaciones-20230214103024-nt.html",
        "subtitle": "Estados Unidos ha recuperado importantes sensores y piezas electrónicas de un presunto globo de vigilancia chino que derribó a principios de este mes, informó el lunes el ejército estadounidense. «Las tripulaciones han podido recuperar importantes restos del lugar, incluidos todos los sensores prioritarios y piezas electrónicas identificadas, así como grandes secciones de la estructura», dijo el Comando Norte de Estados Unidos en un comunicado. Noticia Relacionada reportaje Si Todo lo que China sabe: el globo alerta al mundo sobre el espionaje del régimen Jaime Santirso La tecnología, fruto de la globalización que la hostilidad entre las dos potencias amenaza con quebrar, se convierte en arma y campo de batalla. La desconfianza alcanza a TikTok, Huawei y DJI, entre otros gigantes del sector China insiste en que el globo, que pasó varios días sobrevolando Norteamérica, era una aeronave errante de observación meteorológica sin fines militares, pero Estados Unidos dice que se trataba de un sofisticado vehículo de espionaje a gran altitud que forma parte de un programa de alcance mundial. Un caza estadounidense F-22 Raptor lo derribó frente a las costas de Carolina del Sur el 4 de febrero, y desde entonces los equipos han estado trabajando para recuperar los restos y analizarlos. Posteriormente, aviones de combate estadounidenses derribaron otros tres objetos -uno cerca de Alaska, otro sobre Canadá y un tercero sobre el lago Hurón-, pero las autoridades no han identificado su origen ni su finalidad. Época de la Guerra Fría El Gobierno de Estados Unidos ha afirmado que el globo chino, del que se han recuperado del sensores que se encontraban en el océano Atlántico, tenía herramientas para recoger comunicaciones electrónicas. Las autoridades estadounidenses han especificado que el Ejército de EEUU envió aviones espía de la época de la Guerra Fría para rastrear y estudiar el presunto globo espía chino antes de que fuera derribado, ha informado 'The New York Times'. Según las conclusiones de la Administración Biden, este tipo de globos ha sobrevolado más de 40 países en los cinco continentes. Además, estarían fabricados por una o varias empresas que venden oficialmente productos a las Fuerzas Armadas de China. Investigadores del Departamento de Defensa, del FBI y de otras agencias del país continúan examinando los restos que ha sacado la Marina estadounidense de las aguas de la costa de Carolina del Norte, donde cayó el cuerpo del globo y que ha sido entregado este lunes. Los investigadores creen que la mayor parte de los componentes electrónicos se encuentran esparcidos en el fondo del océano, según funcionarios del FBI, que han afirmado que conocer exactamente qué tipo de información de comunicaciones podía recoger el globo es una prioridad absoluta. Los investigadores también están buscando si alguno de los equipos del globo utiliza tecnología estadounidense o de otras empresas occidentales, según ha informado el citado periódico. El globo estuvo varios días sobrevolando territorio estadounidense y canadiense antes de que Joe Biden ordenara su derribo el 4 de febrero, medida que ha tensionado las relaciones entre ambos los países.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1676468714.300941,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El ministro alemán de Defensa: «Hablaremos de cazas de combate a Ucrania dentro de tres meses»",
        "date_raw": "Wed, 15 Feb 2023 13:23:18 +0100",
        "date": "2023-02-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ministro-aleman-defensa-hablaremos-cazas-combate-ucrania-20230215132316-nt.html",
        "subtitle": "«La cuestión de los aviones de combate para Ucrania no está actualmente en el centro de atención», ha dicho el ministro alemán de Defensa, Boris Pistorius, que cancela por el momento esa posibilidad para dejar prioridad a las tareas de asegurar el espacio aéreo sobre Ucrania. «No hablaremos de eso por ahora», ha dicho. El gobierno alemán se concentra en sumar socios europeos dispuestos a enviar tanques de combate Leopard 2 A Kiev y en el suministro de municiones. «Si los cielos sobre Ucrania permanecen seguros durante los próximos tres o cuatro meses, entonces podemos hablar sobre todos los pasos adicionales». En relación con la entrega de los Leopard, Pistorius ha reconocido que, fue « un poco decepcionante » que solo Polonia, Noruega y Portugal prometieran tanques como socios europeos. Otros países todavía están en la fase de consideración. Según Pistorius, los primeros tanques 'Leopard' de Alemania deberían llegar a Ucrania en la última semana de marzo. El mnistro alemán ha hecho un llamamiento a la industria armamentística a producir más municiones, incluso si los contratos aún no se han firmado. Esta es una «cuestión de voluntad y de buena voluntad», ha insistido, prometiendo que venderán la munición y que el riesgo de quedarse con ella era bajo. Noticia Relacionada estandar Si Brigadas holandesas dan un paso histórico y se integran en el Ejército alemán Rosalía Sánchez Alemania y Holanda dan un primer paso hacia el ejército común europeo El gobierno alemán ha firmado contratos con el productor alemán Rheinmetall, en nombre de Ucrania, para producir municiones para los vehículos blindados de transporte de personal Marder. Habría sido necesaria la aprobación parlamentaria para que Alemania firmara los contratos en su propio nombre, lo que habría llevado demasiado tiempo. Asegurar cantidades suficientes de municiones para tanques ha sido un desafío clave para que Ucrania luche contra la invasión de Rusia. Este paso ayuda a garantizar el «abastecimiento rápido de Ucrania con municiones que se necesitan desesperadamente», ha defendido Pistorius. 300.000 cargas de municiones a Ucrania Según ha informado Süddeutsche Zeitung, se entregarán 300.000 cargas de municiones a Ucrania a partir de julio. Hasta el momento, Berlín ha entregado un total de 60.000 de su propio stock. Y no han sido más porque Suiza, donde Alemania produce grandes cantidades de sus municiones, había bloqueado la entrega de productos de defensa fabricados en su territorio debido a su neutralidad militar. El martes, el gobierno suizo rechazó una vez más una solicitud de Berlín para autorizar la entrega de municiones de producción nacional a Ucrania. Pistorius, por lo demás, ve buenos argumentos para abrir en Alemania un debate público sobre el servicio civil obligatorio, que serviría para fortalecer la protección civil, las fuerzas armadas alemanas y los servicios de rescate. Sin embargo, para formar una opinión política sobre este tema, «se deben escuchar las voces de los jóvenes», ha dicho en declaraciones a la agencia alemana DPA. «Expresamente no me he pronunciado a favor de reactivar del servicio militar obligatorio, pero considero valiosa la discusión sobre una obligación general de servir». El servicio militar obligatorio se suspendió en 2011 después de 55 años bajo el entonces ministro de Defensa de la CSU, Karl-Theodor zu Guttenberg , lo que en la práctica equivalía a la abolición del servicio militar y civil. El ataque ruso a Ucrania ha devuelto actualidad al asunto, aunque, a sus 62 años, Pistorius se muestra reacio a «cargar a una generación que ya tiene un futuro difícil por delante, ahora una obligación tan general de servir». «¿Qué diría, por ello, desde mi punto de vista? En los últimos meses ha surgido la impresión de que algunos no tienen el aprecio necesario por los bomberos y la Cruz Roja, la policía y las fuerzas armadas. El servicio obligatorio podría ayudar a acercar un poco más a las personas y las organizaciones gubernamentales», ha concluido «podría mostrar cuán importantes son estas instalaciones para el funcionamiento de nuestra sociedad».",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676468714.313865,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Funcionarios registran la sede de la BBC en la India después de la emisión de un documental crítico con el presidente Modi",
        "date_raw": "Tue, 14 Feb 2023 11:40:47 +0100",
        "date": "2023-02-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/funcionarios-registran-sede-bbc-india-despues-emision-20230214114046-nt.html",
        "subtitle": "Funcionarios del departamento fiscal de la India han registrado las oficinas de la BBC en Nueva Delhi y Mumbai este martes, según ha informado la emisora británica. Esta inspección se produce semanas después de que el gobierno criticara duramente un documental de la cadena británica que criticaba el papel del primer ministro Narendra Modi en los disturbios de Gujarat de 2002. El documental se había centrado en el liderazgo del político nacionalista hindú como dirigente de Gujarat durante los disturbios comunales, en los que murieron al menos 1.000 personas , la mayoría de ellos musulmanes. Estimaciones de activistas señalan que el número de víctimas fue más del doble. «Las Autoridades de Impuestos sobre la Renta se encuentran actualmente en las oficinas de la BBC en Nueva Delhi y Mumbai y estamos cooperando plenamente. Esperamos que esta situación se resuelva lo antes posible», dijo la BBC en un comunicado. Noticia Relacionada reportaje Si India, la potencia mundial que viene tras el sorpaso a China en población Pablo M. Díez Su crecimiento es imparable. En 2022 superó a su antigua metrópoli, el Reino Unido, como quinta economía del planeta El departamento de impuestos no ha hecho ningún comentario sobre el registro. Una de las dos fuentes en la oficina de Nueva Delhi de la BBC señaló a Reuters que los funcionarios fiscales informaban que nadie podía irse . Mientras se realizaba la inspección, los equipos de noticias de televisión se instalaron fuera de la oficina cerca de Connaught Place, en el centro de Delhi, para informar sobre los acontecimientos. El principal partido opositor del Congreso condenó las acciones del departamento de impuestos. «Modi tiene miedo a las críticas» «La redada en las oficinas de la BBC es una muestra de la desesperación y demuestra que el gobierno de Modi tiene miedo a las críticas », dijo el legislador y secretario general del Congreso K.C. Venugopal en su cuenta de Twitter. «Condenamos estas tácticas de intimidación en los términos más duros. Esta actitud antidemocrática y dictatorial no puede continuar más». El Partido Bharatiya Janata (BJP) de Modi dijo que las instituciones indias trabajan de forma independiente y que el departamento de impuestos estaba «dentro de la ley al investigar el cumplimiento fiscal». «India es una democracia vibrante donde nadie está por encima de la ley», dijo Gopal Krishna Agarwal, portavoz del partido de Modi. El mes pasado, la policía de Delhi detuvo a estudiantes cuando se reunían para ver el documental que el gobierno desestimó como propaganda. El Ministerio de Relaciones Exteriores de la India dijo en enero que el documental estaba destinado a impulsar una «narrativa desacreditada», estaba sesgado, carecía de objetividad y mostraba una «mentalidad colonial continua». La BBC ha mantenido su cobertura para el documental. Mil muertos en los disturbios Modi gobernó Gujarat durante más de una década antes de convertirse en primer ministro en 2014. Las acusaciones de que no hizo lo suficiente para detener los disturbios han perseguido su carrera. Modi siempre ha negado haber actuado mal . En 2013, un panel designado por la Corte Suprema dijo que no había pruebas suficientes para procesarlo. Una turba sospechosa de ser musulmana prendió fuego a un tren que transportaba peregrinos hindúes en Gujarat en febrero de 2002, desencadenando uno de los peores brotes de violencia comunitaria en la India independiente.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1676468714.372763,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Más de cien soldados ucranianos se entrenan ya en Alemania en el manejo del Leopard 2",
        "date_raw": "Tue, 14 Feb 2023 14:49:52 +0100",
        "date": "2023-02-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/cien-soldados-ucranianos-entrenan-alemania-manejo-leopard-20230214144951-nt.html",
        "subtitle": "Los primeros soldados ucranianos han llegado ya a Alemania a transportados por aviones militares polacos, para llevar a cabo el entrenamiento en el manejo de los tanques de combate Leopard 2 en Munster, Baja Sajonia, que durará entre seis y ocho semanas. Algunos de ellos llegan directamente de la línea del frente cerca de la ciudad de Bakhmut, según ha informado el semanario alemán Der Spiegel, y se suman a las unidades ucranianas que han estado entrenando en el vehículo de combate de infantería Marder, en el campo de entrenamiento de Munster, desde finales de enero. Efectivos del ejército alemán y grupos de reservistas los adiestrarán en los conceptos básicos para operar el moderno y complejo sistema de armas. También deberían aprender la interacción entre los principales tanques de batalla Leopard. y el vehículo de combate de infantería Marder. Normalmente, este tipo de formación lleva varios años, pero lo planeado es que los soldados ucranianos regresen al frente con los tanques de batalla Leopard a finales de marzo. Noticia Relacionada estandar No Soldados ucranianos serán entrenados para manejar los Leopard ABC Kiev pide a sus aliados que «piensen más rápido» sobre el envío de armamentos Desde el inicio de la invasión rusa de Ucrania, alrededor de 1.500 soldados ucranianos han sido entrenados en varios cuarteles alemanes en el uso de sistemas de armas como el sistema antiaéreo Gepard o el Panzerhaubitze 2.000, que luego Alemania ha entregado a Ucrania. Los tanques de batalla principales Challenger 2 llegarán desde Gran Bretaña a principios de marzo, y Alemania, en una coalición con otros países, quiere entregar un batallón de tanques Leopard 2 en abril. Estos programas formativos se inscriben en la Misión Europea de Formación EUMAM y el entrenamiento se lleva a cabo en dos partes, en el Centro de Entrenamiento de Armas Combinadas (CAT-C) en Polonia y en Alemania. La organización corre a cargo del Comando de Entrenamiento Especial (SC-T) en Strausberg, Brandemburgo, y el personal cuenta con el apoyo de las fuerzas armadas de Holanda. Un vicealmirante francés coordina la misión de entrenamiento desde Bruselas. Hasta 30.000 soldados ucranianos han pasado por estos programas de formación hasta finales de 2022, además de los que han sido entrenados por Reino Unido y Estados Unidos. Piezas de repuesto Los nuevos módulos de entrenamiento, que comienzan esta misma semana, se desarrollan de lunes a sábado durante unas diez horas diarias y permiten a los soldados ucranianos descansar el domingo. Comprende programas de tripulación de los tanques Leopard 2 y de reparación. Tanto Alemania como Polonia han advertido que el suministro de las piezas de repuesto puede llegar a ser un problema en el campo de batalla y este punto será abordado en la reunión de la OTAN hoy, en Bruselas. Los soldados ucranianos practican primero en simuladores y después pasan al campo, donde obtienen competencias en disparos de precisión y se capacitan para operar los Leopard 2 en campo de batalla, tanto de día como de noche. En la vecina Polonia, 105 soldados ucranianos han comenzado ya su entrenamiento intensivo en el manejo de los Leopard 2, que imparten allí instructores noruegos, canadienses y polacos. Un total de 21 tripulaciones, compuestas por cuatro soldados cada una, participan en el programa. Los tanques que utilizan han sido aportados por Polonia y por Canadá. «Son conductores de tanques muy experimentados, que han llegado directamente desde el frente», ha explicado el ministro de Defensa polaco Andrezej duda, durante una visita en Swietoszow, «basta con ver sus caras y uno entiende que tiene delante a personas que han vivido cosas horribles, ero que están absolutamente determinados a defender su patria». Varios de ellos participaron ayer en una demostración, como el general ucraniano Vadym Khodak, que comentó que «es un tanque de muy alta calidad, muy bueno, y lo que más me gusta es que a nuestros soldados también les gusta mucho». «Serán de gran apoyo para el ejército ucraniano», dijo, «espero que cuando lleguemos con este equipo a primera línea salvemos muchas vidas de nuestros soldados gracias a ellos y nos acerquen a la victoria». «Están deslumbrados con la simplicidad de la estructura y la ergonomía de los compartimentos de tripulación», ha comentado el instructor polaco Krzystof Sieradzki, «no necesitamos motivarlos, más bien tenemos que frenarlos un poco». Austria Austria, sin embargo, confirmó ayer que no entrenará soldados ucranianos en el uso de tanques de batalla Leopard 2. La ministra de Defensa, Klaudia Tanner, ha confirmado un primer envío de Leopard 2 a fines de marzo, pero ha señalado que es la «decisión soberana de cada estado apoyar a Ucrania en el marco de sus leyes». «Es importante enfatizar que si bien somos militarmente neutrales de acuerdo con nuestra Constitución y las normas legales, ciertamente no somos políticamente neutrales cuando se trata de Ucrania», ha aclarado Tanner en una entrevista concedida a EURACTIV. «Preferimos vivir con lo que queda de neutralidad en lugar de probar los límites que la ley no ve tan diáfanos», explica el experto en Derecho Internacional de la Universidad de Viena Ralph Janik, refiriéndose a la delicada discusión política interna sobre seguir o no comprometiéndose contra Rusia. Esta postura también es apoyada por el Partido Socialdemócrata en la oposición (SPÖ). «Tenemos que tomar en serio el requisito de neutralidad, sería absurdo ofrecer capacitación en sistemas de armas como tanques de batalla ahora», ha declarado el portavoz de seguridad de SPÖ, Robert Laimer. Hungría y la República Checa, por su parte, ya están entrenando a soldados extranjeros en tanques austriacos Leopard 2, según las Fuerzas Armadas de Austria. La neutral Irlanda, por ejemplo, entrena a soldados ucranianos en la retirada de minas, mientras que Suiza debate actualmente si transferir armas de producción nacional a Ucrania.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1676468714.3876064,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ni chinos ni ovnis: la Casa Blanca esboza una nueva teoría sobre el origen de los globos derribados",
        "date_raw": "Tue, 14 Feb 2023 21:26:33 +0100",
        "date": "2023-02-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/casa-blanca-cree-objetos-volantes-identificados-uso-20230214211039-nt.html",
        "subtitle": "La Casa Blanca considera que la «teoría dominante» sobre los tres objetos volantes no identificados que EE.UU. ha derribado en los últimos días es que se trata de «globos ligados a entidades comerciales o científicas». Así lo explicó este martes John Kirby, portavoz del Consejo de Seguridad Nacional, que aseguró que es «lo que la inteligencia de EE.UU. está considerando como una explicación» y que el objetivo de esos globos sería «benigno». Añadió que EE.UU. descarta que sean de un programa de su propio Gobierno y que estén conectados con el programa de vigilancia de China, del que la Administración Biden dio noticia sobre su existencia tras derribar un globo espía a comienzos de mes. La Casa Blanca ofreció esta explicación en medio de una creciente corriente en redes sociales y en la opinión pública que vincula a los artefactos con actividad extraterrestre . En la víspera, la portavoz de Joe Biden, Karine Jean-Pierre , negó que hubiera «indicaciones de que se trate de actividad alienígena o extraterrestre». Lo hizo con tono de broma (recordó que de pequeña le gustó mucho la película 'E.T.'), pero, ante la ausencia de explicaciones claras ni de imágenes de los objetos ofrecidas por las autoridades, las teorías no han parado de crecer. Noticia Relacionada estandar Si China y EE.UU. se dan una nueva oportunidad en Europa en plena guerra fría por los globos espía Jaime Santirso Wang Yi, jefe de la diplomacia china, inicia una gira europea que podría propiciar un encuentro con Blinken pero que también le llevará a Rusia Kirby reconoció que la explicación de la naturaleza comercial o científica de los artefactos es preliminar ya que de momento no se ha conseguido rescatar ningún resto de los objetos. El primer de ellos fue derribado sobre los cielos de Alaska el pasado viernes, seguido de otro en Yukon (Canadá) el sábado y un tercero en Lago Hurón (Michigan) el domingo. El problema es que esos restos podrían no recuperarse nunca. Es una posibilidad que han defendido fuentes oficiales ante la CNN y que solo serviría para alimentar las teorías conspiradoras. El general Mark Milley, jefe del Estado Mayor, confirmó que ningún resto se había localizado hasta la fecha El general Mark Milley, jefe del Estado Mayor, confirmó que ningún resto se había localizado hasta la fecha. «Están en un terreno muy difícil», dijo sobre las zonas en las que cayeron. Milley también aseguró que el primer misil lanzado por un caza de combate contra el tercer objeto, no impactó en su objetivo, y cayó en el Lago Hurón. Se requirió de un segundo misil.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676468714.453968,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dos cazas holandeses F-35 interceptan tres aviones militares rusos entrando en territorio OTAN",
        "date_raw": "Tue, 14 Feb 2023 12:18:14 +0100",
        "date": "2023-02-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/dos-cazas-holandeses-f25-interceptan-tres-aviones-20230214115251-nt.html",
        "subtitle": "En las horas previas a la reunión de la OTAN en Bruselas, dos aviones de combate holandeses F-35 interceptaron tres aviones militares rusos sobre el territorio polaco de Kaliningrado y los escoltaron hasta el exterior del territorio de la OTAN. Holanda mantiene en Polonia elementos militares de seguridad, para reforzar el flanco oriental de la OTAN, entre los que destacan ocho cazas F-35, de los que forma parte esta escuadrilla. «La formación de tres aviones militares rusos, que no se habían identificado hasta ese momento, se acercaban al territorio polaco de la OTAN desde Kaliningrado», informa el comunicado del ministerio de Defensa de Holanda. «Después de la identificación, resultaron ser tres aviones: un IL-20M Coot-A ruso escoltado por dos Flankers Su-27», informa. «Los F-35 holandeses entregaron la escolta a los socios de la OTAN». El Ministerio de Defensa ruso no ha respondido a las demandas de información. Noticia Relacionada estandar Si Rusia anuncia grandes maniobras de la Flota del Mar Báltico en Kaliningrado este invierno Rafael M. Mañueco El anuncio se produce cuatro días después de la crisis abierta por la caída de un misil en territorio polaco, miembro de la OTAN, que provocó la muerte de dos personas Kaliningrado Kaliningrado es un enclave ruso en la costa del Mar Báltico, ubicado entre los miembros de la OTAN y la UE Polonia y Lituania. Se trata de uno de los puntos estratégicos con los que cuenta Putin en territorio europeo y pose un puerto único en el Báltico, extremadamente valioso porque no se congela en invierno y en el que Rusia ancla buques de guerra. A mediados de junio de 2022, Vilna y Viena bloquearon el tránsito de carbón, metales y herramientas tecnológicas que abastecen a la región de Kaliningrado, en cumplimiento de las sanciones de la UE. La semana pasada, el ministro polaco de Interior, Mariusz Kaminski, anunció también la suspensión hasta nuevo aviso del tráfico de todo tipo de mercancías a través de la frontera con Bielorrusia «por razones de seguridad» y las sospechas de que mercancías de doble uso podrían estar llegando a través de esa frontera hasta Kaliningrado. Polonia ha comenzado además a construir una valla de 210 kilómetros a lo largo de su frontera con el óblast ruso, una triple fila de alambradas con la que espera «sellar la frontera» mientras el cuerpo de zapadores de su ejército comienza los trabajos de telemetría para la construcción de un muro fronterizo permanente en esa frontera «del mismo tipo que el que ha existe en la frontera entre Polonia y Bielorrusia». El ministro de Defensa de Lituania, Arvydas Anusauskas, ya advirtió en diciembre que en Kaliningrado «sigue habiendo armas nucleares rusas» y que «el nivel de amenazada va variando, pero no desaparece» y ha justificado estar preparándose «para lo peor».",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1676468714.5201254,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nuevos detalles del caso de la mayor asesina en serie de Australia a la que quiere salvar una científica española",
        "date_raw": "Wed, 15 Feb 2023 04:01:07 +0100",
        "date": "2023-02-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/nuevos-detalles-mayor-asesina-serie-australia-20230215221850-nt.html",
        "subtitle": "Kathleen Folbigg siempre defendió que no había matado a sus cuatro hijos recién nacidos, algo que le había costado una condena de 40 años de cárcel. Durante las más de dos décadas que lleva internada, había ido escribiendo un diario y varias cartas a una buena amiga. En ellas, siempre dijo lo mismo: la muerte de los pequeños se produjo por cuestiones ajenas a ella. Acusada de matar a tres de sus ellos de manera voluntaria y al cuarto de manera involuntaria, la considerada mayor asesina en serie de Australia está cerca de obtener un perdón que hace no tanto parecía imposible. Y es que su caso fue de manual. Entre 1989 y 1999 fue cuando, presuntamente, cometió esos cuatro filicidios, todos ellos prácticamente recién nacidos , por los que fue condenada a 40 años de prisión. Por diferentes motivos: hartazgo ante los llantos, celos patológicos, malos cuidados a los pequeños, maltrato... La justicia australiana dio por probado que era culpable. La aparición de varios investigadores en escena, con la inmunóloga española Carola García de Vinuesa al frente, cambió las tornas. Según los científicos, las pequeñas víctimas tenían varios problemas genéticos. Dos de ellos, Caeleb y Patrick, padecían una afectación en el gen CALM2 G114R que es el determinante para producir la proteína calmodulina (que afecta a la generación de calcio). Un mal funcionamiento de este gen pudo estar detrás de dos inusuales casos de síndrome de muerte súbita del lactante . Las otras dos pequeñas muertas, Sarah y Laura, tenían otro problema genético diferente (lo que es altamente improbable, pero no imposible), descubierto en 2018, que les produjo una parada cardíaca. Noticia Relacionada estandar No La condena a una australiana por asesinar a cuatro hijos, en revisión gracias a una inmunóloga española Helena Cortés La científica Carola García de Vinuesa descubrió que dos de las niñas habrían fallecido debido a una mutación genética llamada CALM2 que causa la muerte súbita cardíaca Esta es la principal tesis de Carola García de Vinuesa , que ha visto cómo las cartas que la asesina condenada, cuya pena ahora está en entredicho, refrendan su idea. En ellas, Folbigg auguraba ese «milagro genético» que le diese la razón: ella siempre aseguró que no había matado a sus hijos. El contenido de las cartas Tanto las cartas como los diarios que ahora se encuentran en revisión, con más de 130 páginas en los que hay muchos detalles que desentrañar, Folbigg es consecuente y constante: había una razón médica que ella no podía explicar para la muerte de sus pequeños. El expresidente del Tribunal Supremo de Nueva Gales del Sur, Tom Bathurst, se ha encontrado con el relato de una mujer que está convencida de su inocencia. 40 Años de cárcel Kathleen Folbigg fue condenada a 40 años de cárcel por la muerte de sus hijos Caeleb, Patrick, Sarah y Laura entre 1989 y 1999 En los escritos a una amiga, Folbigg cuenta su difícil adaptación a la vida en la cárcel . Por ejemplo, tuvo que ponerse pañuelos en los oídos para que el ruido le dejara dormir. «Estoy tan mal que a veces tengo pensamientos desagradables sobre los que hacen ruido», relató. Ya en esos primeros días apuntaba a una «inyección de milagro médico o genético» que explicase la situación. En esas cartas ya tenía claro que habían pesado más las pruebas de los forenses psiquiátricos que una posible causa física. «Todavía me sorprende cómo se salieron con la suya al usarlos contra mí. Creo que realmente no consideraron nada... un sistema legal tan 'justo' como el que tenemos en este país», ironizaba con su amiga. En cualquier caso, nunca tuvo esperanzas. En un escrito fechado en 2005, preveía que no iba a ser tenida en cuenta. «Mientras mi nombre esté unido a palabras como 'asesina en serie', no tengo ninguna esperanza de ser escuchado de manera justa», se lamentaba. Nuevas pruebas genéticas Con estas cartas, García de Vinuesa ve refrendadas sus tesis, que ya tenía bastante encarriladas. Y es que este martes, en declaraciones recogidas por 'The Guardian' , ha confirmado que ha ido sometiendo a nuevos test a Folbigg en los que ha ido estudiando ese gen CALM2 G114R. «Mi confianza está aumentando por todo lo que estamos aprendiendo sobre esta variante en particular gracias a todo este trabajo funcional. Cada ensayo ha apuntado a la patogenicidad. No ha habido un solo ensayo que haya señalado que sea benigno», asegura. «Cada ensayo ha apuntado a la patogenicidad. No ha habido un solo ensayo que haya señalado que sea benigno» Carola García de Vinuesa Inmunóloga, sobre el gen CALM2 G114R que puede explicar la muerte de dos de los hijos de Kathleen Folbigg Si se confirma que la muerte de los cuatro hijos de Folbigg se produjo por ese «milagro genético», ella será exculpada. Algo que a García de Vinuesa no le importa, tanto en cuanto su investigación es más «por la ciencia» que por demostrar la inocencia de Folbigg. «Había leído sobre los niños, particularmente dos de ellos estaban muy enfermos y uno de ellos tenía miocarditis... así que pensé que definitivamente justificaba una investigación genética», ha explicado la española. El caso se encuentra en plena revisión, por lo que en próximas fechas puede haber un nuevo cambio.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676468714.777714,
        "language": "ES",
        "source": "ABC"
    }
]
