[
    {
        "title": "Detienen en Lisboa a un hombre con trozos de carne de su posible víctima en la maleta",
        "date_raw": "Wed, 01 Mar 2023 16:53:53 +0100",
        "date": "2023-03-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/detienen-lisboa-hombre-trozos-carne-posible-victima-20230301165126-nt.html",
        "subtitle": "El Servicio de Extranjería y Fronteras portugués informó este martes de la detención de un ciudadano brasileño que estaba en busca y captura por las autoridades de Países Bajos por el presunto asesinato de un joven . Como han informado las autoridades lusas, el detenido es un joven de 26 años del que sospecharon por un presunto delito de falsificación de documentos. El hombre presentó una identificación italiana cuando quería volar a Belo Horizonte, Brasil, y encontraron en su maleta otros documentos a nombre de terceros. Cuando averiguaron la verdadera identidad del individuo , comprobaron con las autoridades holandesas que era sospechoso de haber cometido un homicidio. Trozos de carne en la maleta Según el medio portugués 'Jornal de Notícias', la Policía sospecha de que se trate de un caso de canibalismo . En este sentido, desde el Servicio de Extranjería y Fronteras han confirmado con una nota de prensa que el detenido llevaba un su maleta un paquete de plástico con varios trozos de carne, un vendaje, ropa con restos de sangre y un teléfono móvil. Según la prensa local, el contenido de la maleta está siendo analizado por especialistas. En Países Bajos se le investiga por la muerte de un joven de 21 años y que fue encontrado muerto por sus familiares en una casa . La Policía holandesa también se encuentra investigando las circunstancias de la muerte y la relación entre ambos individuos, mientras que el detenido continúa en Portugal a la espera de interrogatorio y de las medidas que dictamina el juez.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677694510.978411,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Drones aparentemente ucranianos atacan varias regiones de Rusia",
        "date_raw": "Tue, 28 Feb 2023 19:54:28 +0100",
        "date": "2023-02-28",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/drones-aparentemente-ucranianos-atacan-varias-regiones-rusia-20230228195427-nt.html",
        "subtitle": "Desde la pasada noche, varios drones han atacado objetivos en al menos cinco regiones de Rusia , aunque nadie ha reivindicado la autoría de estas incursiones. Salvo un voraz incendio en un depósito de combustible en Tuapsé, en la región de Krasnodar, los aparatos no causaron daños materiales significativos en otros lugares. Uno de los drones cayó cuando volaba a tan solo 100 kilómetros de Moscú. Ninguno de los ataques ha causado víctimas, según las autoridades rusas. Las primeras noticias sobre la aparición de los ingenios voladores aparecieron hacia las dos de la madrugada en Tuapsé. Fue alcanzado un depósito de almacenamiento de petróleo de la compañía Rosneft causando un incendio que se tardó más de una hora en extinguir. La Administración local aseguró que el siniestro afectó a un área muy reducida y no tuvo consecuencias graves. Lo cierto es que el canal de Telegram Baza señaló, citando a testigos sobre el terreno, que se escucharon al menos dos explosiones fuertes. La misma noche, Viacheslav Gladkov, gobernador de Bélgorod, región fronteriza con Ucrania, también reportó la presencia de al menos tres drones . « No hubo víctimas , pero ha habido cristales rotos en las ventanas y daños leves en varios vehículos» aparcados junto al edificio afectado. De la misma manera, Alexánder Bogomaz, gobernador de Briansk, región que también comparte frontera con Ucrania, aseguró a primera hora de la mañana que uno de los aparatos fue derribado sobre el cielo de la demarcación de Surazh sin llegar a provocar daños ni víctimas. Noticia Relacionada reportaje Si Izium, una cicatriz en forma de fosa común Mikel Ayestaran Ucrania denuncia los crímenes de guerra cometidos por Rusia en Izium, ciudad con fosas comunes como las de Bucha o Mariúpol La república de Adigueya, situada junto a Krasnodar en las inmediaciones del mar Negro, también sufrió un ataque cerca del pueblo de Novi. El presidente del ente territorial, Murat Kumpílov, dijo que «un vehículo aéreo no tripulado se estrelló causando daños leves», en una construcción agraria. Tráfico aéreo paralizado Hacia el mediodía, un objeto volante no identificado paralizó el tráfico aéreo en el aeropuerto de San Petersburgo (Púlkovo). Los vuelos de las compañías que operan en la antigua capital imperial rusa se reanudaron una hora después. Finalmente, ya por la tarde, el gobernador de la región de Moscú, Andréi Vorobiov, informó de la caída de un dron, cuyo objetivo podría haber sido una estación compresora de Gazprom cerca del pueblo de Gubástovo, en el distrito Kolomenski. El aparato fue hallado en el límite del bosque y se especula con que se le acabó el combustible y se precipitó a tierra sin mayores consecuencias. No obstante, es hasta ahora el ataque más cercano a la capital rusa. Las primeras noticias sobre la aparición de los ingenios voladores aparecieron hacia las dos de la madrugada en Tuapsé El Ministerio de Defensa ruso sólo confirmó las explosiones en dos regiones y lo achacó a las fuerzas ucranianas. «El 28 de febrero, por la noche, el régimen de Kiev intentó utilizar aparatos voladores no tripulados para atacar la infraestructura civil en Krasnodar y la República de Adigueya», decía el parte difundido por el departamento castrense, que puntualizaba que fueron desviados gracias al empleo de medios de guerra electrónica. Drones, supuestamente ucranianos, llegaron incluso a atacar bases aéreas rusas en los últimos meses, tanto en Crimea, como en la región de Riazán, muy cercana también a Moscú. También algunos de los bombarderos estratégicos en el aeródromo de Engels, junto a la ciudad de Sarátov, sufrieron desperfectos. El Ejército ucraniano sigue evitando informar de tales acciones de guerra.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1677694511.1236293,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sunak visita Belfast para venderle el acuerdo del nuevo Protocolo de Irlanda del Norte alcanzado con Bruselas",
        "date_raw": "Tue, 28 Feb 2023 20:01:42 +0100",
        "date": "2023-02-28",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/sunak-visita-belfast-venderle-acuerdo-nuevo-protocolo-20230228200141-nt.html",
        "subtitle": "El Marco de Windsor acordado con la UE restablece el «equilibrio» en la política de Irlanda del Norte, y además se trata de «lo que es mejor para la gente» de esa pequeña nación constitutiva del Reino Unido de alrededor de dos millones de habitantes «y no para los políticos». Así lo expresó este martes Rishi Sunak a la BBC en unas declaraciones en las que se felicitó por haber, por fin, conseguido encontrar un punto en común con Bruselas con respecto al que hasta ahora era llamado Protocolo de Irlanda del Norte y que forma parte del Brexit. Las declaraciones del primer ministro se produjeron después de que el lunes anunciara, en una rueda de prensa conjunta con la presidenta de la Comisión Europea, Ursula von der Leyen , que Bruselas y Londres habían por fin encontrado la manera de «ponerle fin a la incertidumbre» con cambios en el protocolo original. «En el corazón del Acuerdo del Viernes Santo está el delicado equilibrio que debe existir en Irlanda del Norte», dijo Sunak, y que en el centro tiene el «respeto por las aspiraciones e identidades de todas las comunidades». Precisamente son esas comunidades, representadas por los partidos políticos, las que también tienen voz en un asunto que ha estado estancado durante meses, y aunque ahora parece haber luz al final del túnel, aún quedan cuestiones por resolver, y una de ellas es «el tiempo y el espacio para considerar los detalles» del acuerdo que necesitan las formaciones políticas. En una visita a Belfast el 'premier' se mostró «seguro» de que estas «reconocerán que se trata de un buen trato que les permitirá volver a un poder ejecutivo compartido», haciendo así referencia a que la Asamblea está suspendida por la negativa de los unionistas del DUP a formar gobierno hasta que la cuestión del protocolo se resuelva. Noticia Relacionada estandar No La Unión Europea y el Reino Unido alcanzan un acuerdo para el nuevo Protocolo de Irlanda del Norte Ivannia Salazar La presidenta de la Comisión Europea y el primer ministro británico se han reunido este lunes en Windsor Jeffrey Donaldson, líder del Partido Unionista Democrático, detalló que habían recibido el texto final el lunes por la tarde y que su partido tardará en tomar una «decisión» definitiva, sobre todo porque aunque reconoció que sí aborda algunos de los problemas que su formación denunció, cree que no todo está contemplado. También necesitan estudiar al detalle el texto en el Sinn Féin, el que fuera el brazo político del IRA y ganador de las últimas elecciones, que al menos de momento se mostraron complacidos con los avances y pidieron al DUP volver al poder compartido. «Es hora de que el DUP ponga fin al bloqueo del ejecutivo», dijo Michelle O'Neill, líder en Irlanda del Norte, mientras que el premier apuntó que «la verdadera prueba del nuevo acuerdo será la restauración de la Asamblea de Stormont». Parlamentarios euroescépticos Pese al triunfo político que supone para Sunak haber acercado posiciones con Bruselas, pronunció en Belfast unas palabras que luego tuvieron que ser matizadas por un portavoz de Downing Street. Y es que según opinó el 'premier', Irlanda del Norte está en una posición «única y privilegiada» al estar a la vez en el Reino Unido e integrada en el mercado único de la UE , lo cual provocó las críticas de la oposición laborista. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP 2210 Código APP Sunak mantuvo por la tarde además un encuentro a puerta cerrada con los miembros del Comité 1922, el órgano interno de los 'tories' creado en 1923 con los parlamentarios que fueron elegidos en 1922 y que representa las opiniones de las bases parlamentarias del Partido Conservador ante el líder de la formación. Según reportó la BBC, uno de los diputados dijo que llegaron a la reunión con la intención de oponerse al Marco de Windsor, pero que al final el primer ministro hizo un «buen trabajo». Ahora, todos los ojos están puestos en los parlamentarios euroescépticos y, sobre todo, en el DUP.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1677694511.1399539,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La fuga de película de un capo italiano: escapa de la cárcel gracias a una cuerda de sábanas",
        "date_raw": "Tue, 28 Feb 2023 15:57:44 +0100",
        "date": "2023-02-28",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/fuga-pelicula-capo-italiano-escapa-carcel-gracias-20230228155403-nt.html",
        "subtitle": "Un capo italiano ha protagonizado una fuga de película de una cárcel de Cerdeña al más puro espíritu del «Chapo» Guzmán . El método, no obstante, fue mucho menos sofisticado ya que en lugar de un túnel empleó una hilera de sábanas para deslizarse por la externa de la prisión y huir corriendo sin que nadie le detuviese. El capo en cuestión es Marco Raduano, de 40 años, según informa el diario 'La Reppublica'. Los hechos ocurrieron el 24 de febrero en la cárcel de Badu 'e Carros , una prisión de máxima seguridad. Raduano debía cumplir condena hasta 2046 por varios asesinatos. Las causas de esta fuga se están investigando. 'Il Mesaggero' apunta a recortes presupuestarios y al poco número de agentes como motivo por el que se pudo escapar, algo que también denuncian desde los sindicatos policiales. Además, medios locales informan de que desde su ingreso en prisión, Marco Raduano había sido un preso modelo . Fuga estudiada y a plena luz del día Según el 'New York Post', los informes de la investigación también sugieren que el mafioso podría haber utilizado su trabajo dentro de la biblioteca de la prisión para estudiar los horarios de los guardias y cambios de turnos y aprovechar el mejor momento para la fuga. La organización del criminal era muy violenta y rompía los cráneos de sus víctimas para que las familias no celebrasen un funeral con el ataúd abierto, según el 'Times'. Por el momento, no han conseguido localizarle y continúan las incógnitas sobre cómo es posible que se escapara a plena luz del día.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1677694511.1632783,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ahora son dos las mujeres protagonistas de la política italiana",
        "date_raw": "Tue, 28 Feb 2023 18:12:53 +0100",
        "date": "2023-02-28",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/giuseppe-tringali-dos-mujeres-protagonistas-politica-italiana-20230228181251-nt.html",
        "subtitle": "En pocos meses la política italiana ha tenido un revolcón. El año pasado, con un claro resultado electoral, Giorgia Meloni ha sido encargada de formar el Gobierno y ha sido nombrada presidenta del Consejo de Ministros. La historia de Giorgia Meloni en política ha sido muy larga , habiendo empezado de muy joven cuando era una estudiante. En su recorrido político ha contribuido a la formación de una derecha más moderna , consiguiendo que su Partido Fratelli d'Italia, que al origen tenía un 4%, llegase a ser el primer Partito de Italia con un 30%, según los últimos sondeos. Noticia Relacionada opinion Si El Gobierno Meloni supera la primera prueba Giuseppe Tringali Ha logrado diseñar una maniobra financiera para el año 2023 que obtiene la substancial aprobación de Europa Giorgia Meloni, quien la oposición había descrito en sus comentarios nacionales e internacionales de una manera muy negativa, está demostrando liderazgo y prudencia en temas económicos nacionales y una presencia y capacidad de contactos internacionales de primerísimo nivel que están poniendo Italia en condición de hacer visible su posición. Entre otras, una posición atlantista en relación a la actual guerra en Ucrania y un gran activismo sobre la Energía que podría convertir a Italia en un 'hub' energético para toda Europa . Meloni está demostrando también determinación y capacidad en torear tanto los complejos problemas que el país tiene que afrontar como las diferencias internas a su coalición, donde los dos partidos menores que la componen, sumando solo un 16%, es decir, un 50% del partido de la presidenta, buscan visibilidad creando polémicas que que podrían evitar. El liderazgo como presidenta del Gobierno lo ha consolidado en un contexto en el cual la oposición ha resultado fragmentada con un tercer polo centrista con un 8% , un partido Cinco Estrellas con un 17% y con un Partido Democrático al 16% que ha reducido su relevancia sea por escisiones, sea por haber perdido el contacto con sus electores. El Partido Democrático en estos meses, a la búsqueda de recuperar consenso y un posicionamiento político claro, ayer, después de unas elecciones primarias, ha elegido a Elly Schlein como presidente . Lo relevante ha sido que las preferencias para Schlein han venido de los no escritos al partido. Según los inscritos, hubiera ganado su adversario Bonaccini . Por primera vez el Partido Democrático tiene una mujer al mando. Como para la Meloni, también la historia de Elly Schlein empieza desde muy joven y, en su caso, como activista de izquierda . Schlein pasa por el Partido Democrático para luego dejarlo y volver a inscribirse hace muy poco para luchar en las elecciones internas y dar un cambio al partido. Cambio que ahora posiciona el Partido Democrático claramente más a la izquierda creando, por una parte, descontento en la componente interna menos radical y, por otra, una competición más fuerte y directa con el Partido Cinco Estrellas de Conte que en los últimos meses por su acrecentada radicalidad de izquierda había conseguido superar el PD. La imagen de Italia en este momento es de un país en el que la competición potencial es entre dos mujeres que en términos de visión política están en puntos opuestos y que seguramente se confrontarán duramente y sin reservas como la una y la otra han declarado. La política italiana, una vez más, sigue sorprendiendo . En este caso en lado de la oposición, aunque todavía mucho puede pasar tanto en el Partido Democrático como en los otros partidos que no están en el Gobierno .",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1677694511.1897008,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La oposición de Nigeria pide la anulación de las elecciones en medio de una oleada de protestas",
        "date_raw": "Tue, 28 Feb 2023 18:15:21 +0100",
        "date": "2023-02-28",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/oposicion-nigeria-pide-anulacion-elecciones-medio-oleada-20230228181520-nt.html",
        "subtitle": "Los dos principales partidos de la oposición de Nigeria pidieron este martes la anulación de las elecciones presidenciales que se celebraron el sábado en el país más poblado de África, al denunciar una «manipulación masiva de los resultados». Los resultados, todavía parciales, anunciados oficialmente por la Comisión Electoral Nacional (INEC), dan de momento una ligera ventaja al candidato del partido en el poder, el APC, Bola Ahmed Tinubu, pero solo atañen a 14 de los 36 Estados que componen el país, y no incluyen al territorio de la capital federal, Abuya, donde se están produciendo protestas, según la BBC. «La elección está irremediablemente comprometida y hemos perdido totalmente la confianza en todo el proceso», declararon en una conferencia de prensa los representantes del Partido Democrático Popular (PDP) -la principal formación de la oposición- y del Partido Laborista (LP). «Exigimos que esta farsa de elecciones sea inmediatamente anulada» y se organice una «nueva votación», agregaron. Noticia Relacionada estandar No El candidato católico Peter Obi da la sorpresa en las presidenciales de Nigeria Francisco de Andrés El número tres en las encuestas gana en Lagos, el estado más poblado, y se erige en favorito en caso de segunda vuelta Denunciando «manipulaciones masivas», consideraron que los resultados que se conocen hasta ahora «no reflejan los deseos ni las aspiraciones de los nigerianos» expresados en las urnas. También reclamaron una «moción de confianza» al presidente de la INEC, Mahmood Yakubu, e instaron al presidente saliente, Muhammadu Buhari, «a cumplir la promesa que le hizo a los nigerianos de dejar en herencia unas elecciones libres, justas, transparentes y creíbles». 87 millones de electores Más de 87 millones de electores votaron el sábado para elegir al próximo presidente de Nigeria entre 18 candidatos. La carrera presidencial está muy reñida entre tres favoritos: Bola Tinubu, que de momento va en cabeza con más de 4,1 millones e votos; Atiku Abubakar, del PDP (3 millones de votos) y Peter Obi (LP), muy popular entre la juventud y que por ahora recabó 1,6 millones de votos. Obi, exgobernador de Anambra (sureste) trastocó la predominancia histórica de los dos grandes partidos en el país, e hizo que aumentaran las probabilidades de que se tenga que celebrar un balotaje, por primera vez desde la reinstauración de la democracia en el país, en 1999.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1677694511.2037492,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dos pescadores hallan los restos de un hombre desaparecido en el estómago de un tiburón",
        "date_raw": "Tue, 28 Feb 2023 15:55:44 +0100",
        "date": "2023-02-28",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/dos-pescadores-hallan-restos-hombre-desaparecido-estomago-20230228155543-nt.html",
        "subtitle": "Los restos de un hombre que había desaparecido el 18 de febrero en el sur de Argentina, fueron hallados en el estómago de un tiburón cazón sacado del mar por dos pescadores, y pudieron ser identificados a partir de un tatuaje, informaron investigadores. Se trata de Diego Barría , un trabajador petrolero de 32 años cuya muerte está bajo investigación, dijo este martes la jefa de la División Búsqueda de Personas de la ciudad de Comodoro Rivadavia, Daniela Millatruz, al medio local ADNSUR. «Pedimos colaboración de Prefectura Naval Argentina con la presencia de tres buzos profesionales y también se continúa con el rastrillaje a pie en toda la zona costera a ver si el mar continúa arrojando alguno de los elementos que tenía Barría al momento de su desaparición», explicó Millatruz. El hallazgo de los restos humanos dentro de un cazón (especie de la familia del tiburón) de 1,50 metro de largo , sacados del mar, a 1.500 km al sur de Buenos Aires, conmocionó a la comunidad. Aquel 18 de febrero, Barría había salido a pasear en un cuatriciclo en las playas de Rocas Coloradas, cercanas a la ciudad de Comodoro Rivadavia. Cerca de la medianoche fue visto cuando regresaba camino a su casa pero nunca llegó. Un par de días más tarde, el cuatriciclo y el casco destrozados fueron encontrados en un paraje costero cercano pero sin rastro del hombre. La víctima era un amante de la pesca y del turismo aventura . Restos de «dermis, grasa y carne humana» Pero el domingo pasado dos pescadores que sacaron en una incursión marina tres cazones del mar hicieron el hallazgo. Al abrir uno de los ejemplares y retirarle las vísceras, encontraron restos de «dermis, grasa y carne humana», indicó en su informe la Policía. Posteriormente, se difundió un audio de whatsapp en el que uno de los pescadores relataba a una familiar la traumática experiencia. «Encontré un antebrazo con un tatuaje» Pescador que encontró los restos de Diego Barría «Tuve tan mala suerte que lo encontré yo adentro de un tiburón. Fui a pescar y se me da por abrir la panza del tiburón y encontré un antebrazo con un tatuaje. Alzamos las cosas y venimos a Prefectura y sí era él (Barría). En el antebrazo tenía una rosa que decía 'Josefina'», contó el pescador. Si bien los investigadores no descartan ninguna hipótesis, la más firme es que el hombre chocó con una roca y quedó inconsciente en la costa y luego el mar se haya llevado el cuerpo, precisó el jefe de la Unidad Regional de Policía, Cristian Ansaldo.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1677694511.2177231,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los mercenarios de Wagner despliegan a su unidad de élite para conquistar Bajmut",
        "date_raw": "Wed, 01 Mar 2023 00:05:01 +0100",
        "date": "2023-03-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/mercenarios-wagner-despliegan-unidad-elite-conquistar-bajmut-20230301192701-nt.html",
        "subtitle": "La situación en el frente de Bajmut es «extremadamente tensa», según el ministerio de Defensa en Kiev, y el enemigo avanza desde norte y sur por las ruinas de lo que fue esta ciudad de 70.000 habitantes en el corazón del Donbass. «El enemigo ha enviado al ataque a las unidades mejor preparadas del grupo Wagner, que intentan romper la defensa de nuestras tropas y rodear la ciudad», informó Oleksandre Syrskyi, comandante de las Fuerzas Terrestres. La lucha por esta localidad minera empezó en verano y parece estar cerca de su final en medio de las quejas de unos ucranianos que lamentan la lentitud con la que llegan las armas prometidas por sus aliados. El grupo Wagner, formado por paramilitares y mercenarios , aspira a demostrar que su cuerpo de élite es más efectivo que el ejército de ex convictos mal entrenados que tenía hasta ahora en primera línea y que era incapaz de romper las líneas ucranianas. En un campo de tiro a las puertas de Kramatorsk, Konstantin, alias 'Toten', prueba el nuevo modelo de F-16 enviado por Canadá y que comenzó a repartirse entre las fuerzas desplegadas en Donbass hace un mes. «Las promesas están muy bien, pero desde que se formulan hasta que el armamento llega al campo de batalla pasa demasiado tiempo y eso favorece a Rusia, hay que acelerar las entregas como sea», opina el sargento Konstantin, miembro de las fuerzas especiales de Azov que desde hace unas semanas han constituido la 3 Brigada de Asalto Separada del Ejército y están en la primera línea en Bajmut. Viendo el ritmo de la batalla no es optimista y piensa que pueden perderla muy pronto, «pero si empiezan a llegar los nuevos tanques, vehículos blindados, lanzacohetes y fusiles de asalto la recuperaremos en pocos meses». De momento se ejercitan con los nuevos fusiles que les han permitido dejar los AK-47 que usaban hasta ahora. Noticia Relacionada reportaje Si Izium, una cicatriz en forma de fosa común Mikel Ayestaran Ucrania denuncia los crímenes de guerra cometidos por Rusia en Izium, ciudad con fosas comunes como las de Bucha o Mariúpol Sus palabras quedan silenciadas por los continuos disparos y explosiones que suenan en una antigua mina reconvertida en zona para prácticas militares. Este joven de 25 años, nacido en Kiev y que durante los primeros meses estuvo desplegado en el frente norte de la capital, no ve próximo el final de la guerra y piensa que «solo una revuelta interna en Rusia contra Putin puede terminar con esto. Nosotros vamos a pelear hasta recuperar Crimea. Tenemos hombres suficientes, lo que necesitamos son buenas armas». Konstantin cambia el fusil por el teléfono para mostrar el grupo de Telegram de su brigada en el que han lanzado un mensaje de ayuda para conseguir visores nocturnos que les pemitan combatir las 24 horas. El tiempo corre en contra de Ucrania en esta batalla que parece estar librando su último episodio. Lucha de «héroes» La petición de armas es el mismo mensaje que repiten de manera insistente Volodímir Zelenski y el resto de hombres fuertes del gobierno en cada una de sus intervenciones. Y este fue el mensaje que trasladaron al presidente de Estados Unidos Joe Biden durante su visita oficial a Kiev de la semana pasada, un mensaje que no obtuvo respuesta . Tras conseguir el compromiso de sus aliados para enviar tanques Leopard , el próximo objetivo de Kiev son aviones de combate F-16. El presidente calificó de «héroes» a los militares desplegados en Bajmut y los alrededores porque «el enemigo destruye constantemente todo lo que puede servir para proteger a nuestras tropas». Las lluvias de los últimos días han convertido el frente de Donbass en un enorme lodazal en el que los militares resisten como pueden en las trincheras inundadas y los vehículos tienen serios problemas para moverse por determinadas rutas abiertas por los campos de la zona. A esto se le suman las bajas temperaturas que han cubierto de hielo las zonas más sombrías. Las lluvias de los últimos días han convertido el frente de Donbass en un enorme lodazal en el que los militares resisten como pueden Esta ciudad situada en el medio de la nada ha ganado relevancia por la intensidad de los combates en los últimos meses. Con su próxima victoria Rusia se hará con una zona devastada , pero confía en que sea les abra la puerta para hacerse con Kramatorsk, Slaviansk y el resto de centros urbanos de un Donbass que es la prioridad de su 'operación especial'. La urgente necesidad de armas y municiones por parte de Ucrania parece extensible a Rusia, que estaría buscando suministro en China, según la Inteligencia estadounidense. El secretario de Estado, Antony Blinken, advirtió «muy claramente a China sobre las implicaciones y consecuencias de brindar tal apoyo» a Moscú. En Kiev, el jefe del servicio de Inteligencia, Kirilo Budanov, declaró en una entrevista a la emisora Voice of America que las reservas de misiles de las Fuerzas Armadas de Rusia están «casi a cero». El teniente general Mikola Oleschuk, destacó en el portal Ukrinform que desde septiembre han logrado destruir 650 misiles enemigos.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677694511.4401312,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Escenario poco novedoso",
        "date_raw": "Wed, 01 Mar 2023 00:04:43 +0100",
        "date": "2023-03-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/escenario-poco-novedoso-20230301000442-nt.html",
        "subtitle": "Ya en el segundo año de guerra, aparte de la prolongación de la intermitente campaña de bombardeos a infraestructuras energéticas ucranianas, las operaciones rusas se focalizan, principalmente, en el Donbass. Allí, Bajmut se configura como el objetivo principal a conquistar para poder romper el frente ucraniano. Lo que, en su caso, daría paso a la esperada ofensiva rusa de primavera. Las tropas ucranianas, en actitud defensiva sin idea de retroceso, combinan sus fuegos con un terreno fuertemente organizado (trincheras, obstáculos y campos de minas) tratando de impedir tal ruptura, a la espera de la caída del maná en forma de carros de combate pesados y nuevos sistemas de armas avanzados. En resumen, poca novedad por el momento. En el alero político-internacional tampoco hay mucho de original. El 23 de febrero, una resolución, auspiciada por la UE, de condena a Rusia en la Asamblea General de las Naciones Unidas, se votó de forma similar a las anteriores con 141 votos a favor, 7 en contra (Rusia, Bielorrusia y Corea del Norte entre ellos) y 32 abstenciones (China, India, Irán y Argelia incluidos). Por otra parte, en la cuenta de sanciones a Rusia, la UE acaba de aprobar el décimo paquete que, probablemente, resultará tan ineficaz como los nueve anteriores. Lo más relevante, tal vez, sea que China parece desperezarse , exhibiendo una suerte de hoja de ruta para superar el conflicto. Iniciativa con reflexiones genéricas que no vertebra un verdadero plan de paz . 'Advenimiento' que reproduce ahora los términos, considerados inmutables, que ya se contemplaron en el Acta final de Helsinki (1975), tales como el alto el fuego, la inviolabilidad de fronteras, o la renuncia al uso/amenaza de las armas nucleares. En fin, tras un año de guerra, lo más dramático es constatar el desplome de la estructura de seguridad, levantada a finales del siglo pasado (incluyendo el Documento de Estocolmo, de 1986, sobre fomento de la confianza, la seguridad y el desarme en Europa). Asimismo, es comprobar que la confianza se ha disipado y que, en materia de seguridad, hemos retrocedido casi 50 años. Y es también sobrecogedora, la sospecha de que una guerra generalizada en Europa es posible… SOBRE EL AUTOR pedro pitarch El autor es teniente general retirado del Ejército de Tierra. Fue jefe del Eurocuerpo y de la Fuerza Terrestre y director general de Política de Defensa en el Gobierno de Zapatero. Ocupó la jefatura de la División de Estrategia y Cooperación Militar del Estado Mayor de la Defensa, así como de la División de Logística del Mando Supremo de la OTAN.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1677694511.518469,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Estados Unidos aumenta su arsenal en suelo europeo",
        "date_raw": "Wed, 01 Mar 2023 00:04:30 +0100",
        "date": "2023-03-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/estados-unidos-aumenta-arsenal-suelo-europeo-20230301185550-nt.html",
        "subtitle": "El puerto fluvial de Bremerhaven se ha convertido en punto de llegada a Europa del armamento estadounidense, donde parte camino a la guerra de Ucrania. Por tercer fin de semana consecutivo, el barco de transporte Leroy A. Mendonca , de 289 metros de eslora, remontó la semana pasada las aguas de Wesser y superó varias esclusas hasta atracar, hacia mediodía y durante varias horas, y descargar allí tanques, otros vehículos militares y municiones, según ha informado la prensa local, cuyas fuentes proceden del personal portuario de Nordenham. Las descargas se llevan a cabo en la terminal Rhenus-Midgard-Terminal, el puerto privado de acceso público más grande de Alemania. Se trata de «suministros necesarios con urgencia para la guerra defensiva de Ucrania contra el ataque de Rusia», según 'Nordsee Zeitung', que siguen a continuación su camino gracias a un discreto transporte ferroviario. Estas instalaciones de Kaiserhafen han sido utilizadas por el Ejército de los EE.UU. para el manejo de mercancías militares durante muchos años. Con 100.000 metros cuadrados de espacio abierto de servicio pesado, ofrecen condiciones ideales para descargar y estacionar tanques temporalmente. La empresa encargada de la última descarga ha sido BLG Logistics, al igual que Arc Integrity y Endurance lo fueron en los dos fines de semana anteriores, cuando llegaron vehículos blindados de transporte de personal Bradley, por ejemplo, pero también cientos de vehículos de transporte blindados International MaxxPro. Desde allí, una hilera de camiones de carga transporta estos vehículos especiales por carretera hasta Mannheim, donde se encuentra uno de los campamentos militares estadounidenses más grandes fuera del territorio de los EE.UU., en el antiguo cuartel de Coleman. Y se espera una gran cantidad de tales transportes en los próximos meses, unos «150 barcos» llenos de equipo militar del Ejército de EE.UU. Noticia Relacionada estandar Si El 'Plan Marshall' para Ucrania: comienza la fiebre del oro Carlota Pérez Empresas de todo el mundo compiten por obtener ventajas en lo que podría ser un negocio multimillonario Desde la Segunda Guerra Mundial «Sinceramente, es un sentimiento muy extraño », confiesa Chirstian Knosalla, un habitante de la zona, testigo de los convoyes de docenas de tanques que cruzan la región y cuyas imágenes ha publicado SWR, «intento no pensarlo demasiado, se que responde a los tiempos que estamos viviendo, pero el sentimiento no es nada bueno». Por las autopistas, grandes camiones cargados de vehículos militares se mueven en dirección este, movimientos de armamento que por motivos de seguridad no son anunciados ni publicados a posteriori. Cooperación estratégica entre dos aliados de la OTAN Como cada año, Estonia celebró el pasado 24 de febrero el Día de la Independencia, festivo nacional que conmemora la autonomía de Moscú hace 105 años. En esta ocasión se sumaron a la celebración dos Boeings B-52H de la Fuerza Aérea de EE. UU., bombarderos que sobrevolaron Tallin en vuelo rasante y maniobra de exhibición, a solo 200 kilómetros de la frontera rusa. También desfilaron Eurofighters alemanes, F-16 polacos y Mirages franceses. Los dos B-52H pertenecían al 5º Ala de Bombas de la Base de la Fuerza Aérea Minot en Dakota del Norte. Tras su viaje a los países bálticos, aterrizaron en Morón, España. Durante las próximas semanas, junto con otros dos B-52H de la 5.ª Ala de Bombas, formarán la última delegación de la llamada Bomber Task Force, en cuyo marco EE.UU. envía regularmente bombarderos pesados a Europa y otras regiones del mundo para patrullas y vuelos de entrenamiento. La Fuerza Aérea de EE. UU. destacó el valor de la cooperación estratégica entre los dos aliados de la OTAN, EE.UU. y Estonia, con el objetivo de «fortalecer y proteger a los Estados bálticos, apoyar las operaciones antiterroristas y fortalecer el flanco oriental de Europa». «Siempre hubo armas americanas aquí y cuando yo era niña veíamos muchos de estos transportes, pero de verdad que llegué a creer que era cosa del pasado y que no volveríamos a ver algo así», lamenta Helga Schmidt, jubilada en los alrededores de Mannheim. Efectivamente, la utilización de esta ruta por parte de las tropas estadounidenses data de la Segunda Guerra Mundial y su adopción fue decidida por eliminación . Se tomó mientras todavía caían las bombas aliadas sobre Alemania y, sencillamente, porque el puerto de Bremerhaven no había sido todavía destruido. En el puerto de Hamburgo se habían atrincherado las tropas británicas y Estados Unidos se conformó con esta segunda opción. Así es como nació el cuartel de Carl Schurz justo detrás de la frontera con el distrito de Speckenbüttel, también conocido como la 'Pequeña América'. El caso es que el Ejército de Estados Unidos llevaba años vaciando el cuartel de Coleman, con intención de poner fin a su uso, pero la invasión de Crimea puso freno a este plan de evacuación y la invasión de Ucrania ha terminado revirtiendo completamente los planes de abandono. El tráfico de equipos desde Bremerhafen es constante desde hace meses. Hace apenas una semana, el ARC Integrity amarró en la llamada isla ABC, descargó 60 tanques Bradley, a los que se unieron numerosos vehículos de transporte de personal, Humvees y camiones militares. También el buque de transporte Arc Endurance ha entregado 90 vehículos blindados de ruedas del tipo Stryker. Todos ellos forman parte del paquete de ayuda de 2.500 millones de dólares de Estados Unidos para Ucrania y están destinados a permitir que los militares ucranianos continúen defendiéndose de las tropas invasoras rusas. «Siempre hubo armas americanas aquí y cuando yo era niña veíamos muchos de estos transportes, pero de verdad que llegué a creer que era cosa del pasado y que no volveríamos a ver algo así», lamenta Helga Schmidt cerca de Mannheim Este ir y venir de tanques y armamento pesado es sin duda también un mensaje para Putin. El ministro alemán de Defensa, Boris Pistorius, ha hablado de la intención de realizar unas maniobras conjuntas de las Fuerzas Armadas de EE.UU., Alemania y Polonia, posiblemente en suelo polaco, que están todavía por confirmar. «Esta OTAN no es tan débil como él pensaba», dijo Pistorius, «es mucho más fuerte y está mucho más unida». Para los países de Europa del Este y los Estados bálticos, también es importante ver que Alemania y EE.UU. mantienen su compromiso de defender la Alianza. Cuando se cumplía este lunes un año del discurso de Olaf Scholz en el que anunció el «punto de inflexión» de la Defensa en Alemania, el canciller alemán visitó el Comando Territorial de la Bundeswehr y allí fue informado por el teniente general Carsten Breuer sobre las tareas de rearme y la coordinación con los Ejércitos aliados. «Hemos aprendido que ya no se trata solo de ayudar en algún lugar del mundo con nuestras capacidades, sino que también se trata de organizar la defensa nacional y de fijar alianzas, de tal manera que estemos armados contra las amenazas», dijo en su breve discurso, «aquí es donde entra en juego la Bundeswehr y el hecho de que esto se esté coordinando tan eficazmente es un progreso del que nos beneficiamos de muchas maneras». Tras la visita, Scholz comentó que, «si miras el ritmo, tienes la impresión de que vamos a lograrlo, vamos a hacer nuestro trabajo... Ahora estamos avanzando como quizás nunca antes fue el caso».",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1677694511.581489,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Quién mató a Malcolm X? Sus hijas quieren dinero y saber la verdad",
        "date_raw": "Wed, 01 Mar 2023 00:40:39 +0100",
        "date": "2023-03-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/mato-malcom-hijas-quieren-dinero-saber-verdad-20230301191812-nt.html",
        "subtitle": "Broadway a la altura de la calle 155 es una esquina anodina de Washington Heights un mediodía de entre semana, pero hace 58 años fue el epicentro de las turbulencias raciales y políticas que vivía EE.UU. Este barrio neoyorquino, en la esquina norte de Manhattan, vivía entonces en pleno 'white flight', la huida de los vecinos blancos ante la llegada de negros emigrados desde el sur segregado y de la pujante comunidad hispana, en especial, los dominicanos. En 1965 en estas calles ya se escuchaba mucho español -conviviendo con el acento sureño de los negros-, cada vez menos intimidado por las pandillas de irlandeses, muchas de sus familias ya instaladas en los suburbios. Hoy nuestro idioma domina el barrio. «Dame un 'lonch' con chivo, mi amor», dice un joven al pedir el almuerzo en La Barca, un restaurante mínimo sobre Broadway, mientras fuera un grupo de veteranos discute entre gritos y risas. Final trágico Pero en la esquina de la 155, en un edificio imponente, con grandes ventanales de marcos verdes y una fachada exuberante, llena de molduras y policromía, el español y la cultura hispana no son protagonistas. Es el Audubon Hall , una sala de eventos de la década de 1930 que es un pedazo de historia de la minoría negra. Aquí cosieron a tiros hace 58 años a Malcolm X, un líder radical del activismo por los derechos de la población negra. Venerado y aborrecido, tanto en vida como tras su asesinato, fue una figura fanática y divisiva que marcó una época agitada. Noticia Relacionada estandar No El FBI investigó durante 40 años a Aretha Franklin Nacho Serrano Documentos desclasificados prueban que la agencia federal estadounidense tenía en el punto de mira a la cantante por «su relación con negros extremistas y pro-comunistas» En el primer piso, con un suelo de madera reluciente, que refleja la luz tibia de invierno que se cuela por los ventanales, se conserva la sala principal donde sonaron los disparos un 21 de febrero de 1965. Ahora, en el día del aniversario de su muerte, suenan los tacones de su hija Ilyassah . Ella debe tener 60 años, porque tenía dos cuando murió su padre. Estaba ahí mismo, en el mitin político que acabó en tragedia, junto su madre y sus hermanas. «Durante años, nuestra familia ha peleado para que la verdad sobre este asesinato vea la luz», dice en un acto de presentación de una demanda que busca obtener una compensación de cien millones de dólares para las descendientes de Malcolm X y aclarar la participación de las autoridades -desde el FBI hasta la Policía de Nueva York- en su asesinato. «Queremos respuestas y queremos justicia para nuestro padre», proclama junto a su hermana, Qubilah, ambas con el fondo del mural gigantesco que domina hoy la sala y que representa momentos claves de la vida del activista negro. Malcolm X nació con el nombre Malcolm Little y muy lejos de aquí. Fue en las llanuras del Medio Oeste, en Omaha (Nebraska), en 1925. Sus padres eran miembros de la Asociación Universal para la Mejora de los Negros (UNIA, en sus siglas en inglés), una organización fundada por el jamaicano Marcus Garvey y que buscaba dar respuesta a la discriminación y abusos que sufrían su minoría racial con el impulso educativo y económico de su comunidad, la separación de los blancos y la repatriación en África. Su padre murió cuando él tenía seis años, su madre convivió con problemas mentales y su infancia y adolescencia fueron un descenso imparable hacia la marginalidad y el crimen. Acabó en la cárcel, muy joven, y allí se convirtió a la Nación del Islam, un movimiento religioso extremista que aboga por el empoderamiento negro y ese retorno a África. Acto celebrado en el Audubon Hall con las hijas de Malcom X El encuentro con la Nación del Islam le cambió el nombre -adoptó el de Malcolm X- y la vida. Se ganó la confianza del líder, Elijah Muhammad, y fue la vanguardia del movimiento con un discurso radical que le convirtió en un personaje incómodo, incluso en el movimiento de los derechos civiles de lo negros: segregacionista, demagogo, con posturas antisemitas, defensor del uso de la violencia . Pero también un líder carismático, con una elegancia natural, que electrizaba a los ciudadanos negros decepcionados y desesperados por la ausencia de mejora de sus condiciones, seducidos por la idea del 'black power'. Malcolm X fue la otra cara de la moneda de la lucha de Martin Luther King Jr. : caricaturizó su discurso integrador y pacifista, le tildó «pardillo» y «marioneta» de los blancos que mandan. Al final, ambos compartieron destino. El de Martin Luther King Jr. llegó en 1968, asesinado en el Motel Lorraine de Memphis. El de Malcolm X, tres años antes, en este edificio suntuoso de Nueva York. Para entonces, Malcom X había dejado la Nación del Islam, se había convertido al islamismo suní y se había pasado a llamar Malik el-Shabazz. Enfrentado con Muhammad y con el que sería su sucesor al frente de la Nación del Islam, Louis Farrakhan, vigilado por el FBI durante años, sus enemigos eran abundantes. Deriva violenta Nada explica mejor su situación en aquel momento que la foto icónica publicada en la revista ' Ebony ' meses antes de su muerte. Con un traje impecable, corbata estrecha y un rifle sobre la mano derecha, mientras con la izquierda entreabre las cortinas de una de las ventas de su casa en Nueva York, temeroso de sufrir un ataque. Tenía razones: dos días antes del asesinato, habían lanzado cócteles molotov contra su residencia. Al contrario que ahora, en el que la voz de la hija de Malcolm X retumba en una sala vacía, solo con su hermana, sus acompañantes, sus abogados y un grupo de periodistas, el 21 de febrero de 1965 el Audubon Hall estaba hasta la bandera. El líder negro todavía no había comenzado su alocución cuando se produjo un tumulto entre los asistentes. En la confusión, un hombre se acercó al estrado y descargó una escopeta recortada . De inmediato se escucharon más tiros. Para cuando llegó al hospital Presbyterian, al otro lado de Broadway, Malcolm X ya estaba muerto. Llevaba 21 disparos en el cuerpo. Un hombre fue detenido en la escena del crimen: Talmadge Hayer, miembro de la Nación del Islam. Otros dos miembros, Norman Butler y Thomas Johnson, fueron arrestados después. Los tres acabaron condenados a cadena perpetua. Ahí no quedó zanjado el asesinato, del que a día de hoy queda mucho por saber. Hayer confesó su participación, pero dijo que Butler y Johnson no habían sido. Desde el momento del asesinato, hubo sospechas de que en él había más que una venganza de la Nación del Islam contra Malcolm X. Se sospechó de la implicación de autoridades , de la policía, del FBI, de la CIA. «Hay que hacer algo con Malcolm X». Lo dijo en junio de 1964 J. Edgar Hoover, el todopoderoso director del FBI, en una comunicación interna a la oficina de la agencia en Nueva York. Ahora, desde el lugar del asesinato, lo recuerda Ben Crump, el abogado que asiste a su familia en esta batalla legal. Dos caras, una lucha Mucho más radical, Malcom X calificaba de «pardillo» y «marioneta» a Martin Luther King por su discurso pacifista e integrador Crump ha ganado mucha fama en los últimos años como defensor y portavoz de las familias en casos de abusos policiales contra la minoría negra. Desde el asesinato de de George Floyd en Mineápolis en 2020, que avivó las tensiones raciales, o la más reciente muerte de Tyre Nichols en Memphis, este enero. «Las autoridades tenían pruebas fácticas y exculpatorias que ocultaron a los hombres que fueron condenados de manera injusta por el asesinato de Malcolm X», dice Crump. Se refiere al asunto que dio un volantazo sobre el caso . En 2020, las investigaciones de Abdur-Rahman Muhammad, un historiador centrado en la figura de Malcolm X, fueron la base de una serie de Netflix sobre el asesinato que agitó las aguas en la justicia neoyorquina. El fiscal del distrito, Cyrus Vance, abrió una investigación que acabó con la exoneración en 2021 de Butler y Johnson, que habían cambiado sus nombres en prisión a Muhammad Aziz y Khalil Islam. Tras décadas en la cárcel, la Justicia reconocía que no habían tenido un juicio justo: se ocultaron pruebas, se forzaron testimonios, se ignoraron coartadas. Hayer, el autor confeso, dio en 1977 los nombres de cuatro personas que participaron en el asesinato, todos miembros de una congregación de la Nación del Islam en New Jersey (Aziz e Islam eran de otra de Harlem). Las autoridades, sin embargo, optaron por dejar morir esa información. Dudas sobre la autoría En los últimos años, varias investigaciones periodistas han denunciado una mayor implicación del FBI y de la Policía de Nueva York, con agentes e informantes infiltrados en la Nación del Islam con ese objetivo y en Audubon Hall el día del asesinato. ¿Hubo una conspiración gubernamental para matar a Malcolm X? «Eso es lo que alegamos, sí», responde Crump. «Fue algo orquestado, nos queda conectar los puntos». Su intención es requerir interrogatorios testificales a todas las personas vivas que puedan echar luz sobre el episodio y exigir reparación para las hijas de Malcolm X, como obtuvieron las familias de Aziz e Islam -este ya había fallecido- tras la exoneración, con 36 millones de dólares. « No hay dinero que compense esto », dijo sobre los cien millones que exige por la ocultación y tergiversación de pruebas en el asesinato del padre de sus clientes. «Pero es corregir una injusticia histórica».",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677694511.6110318,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Al menos 38 muertos y más de 80 heridos tras la colisión de dos trenes en Grecia",
        "date_raw": "Wed, 01 Mar 2023 06:33:04 +0100",
        "date": "2023-03-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/muertos-heridos-tras-colision-dos-trenes-grecia-20230301063303-nt.html",
        "subtitle": "Al menos 38 personas han muerto y más de 80 han resultado heridas después de que dos trenes hayan colisionado frontalmente cerca de la localidad griega de Tempe, en el centro del país. El jefe de la estación ha sido detenido por la Policía. «El jefe de la estación, de 59 años, fue arrestado», dijo a AFP un portavoz de la policía local, y agregó que los cargos se anunciarían en breve. Poco después del suceso, el ya exministro griego de Transportes Constantino A. Karamanlis ha presentado su dimisión. «Es lo mínimo que puedo hacer por respeto a la memoria a las víctimas que tan injustamente han perdido la vida y haciéndome cargo de la responsabilidad de los errores cometidos por el Estado griego y del sistema político», ha dicho. Además, Karamanlis ha querido hacer hincapié en que, cuando asumió la cartera en 2019, las condiciones del sector ferroviario « no se correspondían al siglo XXI » y que sus intentos por cambiar esta realidad han sido en vano «y no han podido evitar un accidente como este. Esto es demasiado fuerte para todos, en especial para mí», ha añadido. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP 860 Código APP Estudiantes que volvían a la universidad En los trenes, uno de mercancías y otro de pasajeros, viajaban unos 342 pasajeros y 10 miembros de la tripulación, según informó el cuerpo de bomberos. Los dos maquinistas habrían fallecido debido al fuerte impacto de la colisión y la velocidad de los convoyes. El tren de pasajeros había partido horas antes de Atenas en dirección a Salónica, segunda ciudad de Grecia en número de habitantes y ubicada al norte del país. Entre los pasajeros viajaban muchos estudiantes universitarios que volvían a la universidad tras el puente de carnaval. Labores de rescate en uno de los trenes siniestrados en Grecia reuters Tres de los vagones descarrilados se incendiaron, complicando las labores de rescate, que continúan en este momento. Los heridos más graves han sido trasladados al hospital de la ciudad de Larisa, en la Grecia continental, mientras que los leves han sido llevados a la ciudad de Salónica. Sesenta y seis de los ochenta y cinco heridos se encuentran ingresados y evolucionan favorablemente. Seis heridos han ingresado en la UCI con pronóstico reservado, según un reciente comunicado del cuerpo de bomberos de la zona. El jefe de la estación de Larisa fue puesto a disposición judicial tras declarar ante la Fiscalía Las labores de identificación de los cadáveres se han puesto en marcha y según medios griegos, aún habría decenas de desaparecidos entre los restos de los vagones. Posible error humano Este mediodía, el jefe de la estación de Larisa fue puesto a disposición judicial tras declarar ante la Fiscalía. Según los medios griegos, ha reconocido su error. Se espera que mañana vuelva a declarar ante las autoridades griegas. Las penas a las que se enfrenta son graves, incluida la cadena perpetua. Los dos trenes colisionaron de frente mientras circulaban a alta velocidad. Queda aún por esclarecer las razones por la que ambos trenes se encontraban en la misma vía en el momento del choque. El primer ministro griego, Kiriakos Mitsotakis, se ha trasladado al lugar de los hechos y se ha declarado un luto de tres días y de han cancelado todos los actos festivos de la Cuaresma ortodoxa que comenzó este lunes.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677694511.6372094,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La victoria del musulmán Tinubu asegura la continuidad en Nigeria",
        "date_raw": "Wed, 01 Mar 2023 14:47:52 +0100",
        "date": "2023-03-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/victoria-musulman-tinubu-asegura-continuidad-nigeria-20230301144751-nt.html",
        "subtitle": "Al final no hubo sorpresa en Nigeria, y el candidato del partido en el gobierno, Bola Tinubu , se alzó con la victoria en las elecciones presidenciales celebradas el pasado domingo en el país más poblado de Africa. El empujón del número tres en las encuestas, el católico Peter Obi -vencedor en Lagos, la ciudad más importante del país-, no fue suficiente debido a la falta de apoyo en las zonas rurales, en particular el norte del país de mayoría musulmana. Tinubu, uno de los hombres más ricos de Nigeria, sucederá a su colega en el partido en el poder, Buhari, después de dos mandatos presidenciales. No habrá en principio cambios en el panorama, pese a las promesas de Tinubu de que «modernizará el país» siguiendo su política de reconstrucción en Lagos en la época en que fue gobernador. Noticia Relacionada estandar No El candidato católico Peter Obi da la sorpresa en las presidenciales de Nigeria Francisco de Andrés El número tres en las encuestas gana en Lagos, el estado más poblado, y se erige en favorito en caso de segunda vuelta Pese a su riqueza como primer país productor de petróleo de África y su población -210 millones -, Nigeria padece desde hace años un grave estancamiento económico, que se une a otros problemas: la insurgencia yihadista en el norte (existe incluso un pequeño territorio convertido en 'califato', en el que el gobierno ha optado por no entrar), y un crudo estado de inseguridad generado por centenares de bandas dedicadas al delito y al secuestro. El país no logra, además, superar las divisiones creadas por la conciencia de pertenencia a una etnia, tribu y religión. Uno de los puntos más polémicos de Tinubu ha sido precisamente su decisión de contar con otro musulmán en su 'ticket' presidencial, cuando el resto de candidatos suele elegir un compañero de la otra religión mayoritaria en el país para ampliar su bolsa de votos.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677694511.6650724,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Finlandia inicia la construcción de un muro en la frontera con Rusia",
        "date_raw": "Tue, 28 Feb 2023 19:40:58 +0100",
        "date": "2023-02-28",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/finlandia-inicia-construccion-muro-frontera-rusia-20230228194017-nt.html",
        "subtitle": "El Eduskunta, el Parlamento finlandés, se vio este martes obligado a aplazar hasta el jueves la decisiva votación sobre la adhesión del país a la OTAN, después de que dos diputados del propio Gobierno presentaran una moción para rechazar el proyecto de ley. Los Gobiernos de Helsinki y de Estocolmo confían en poder firmar la adhesión antes de la cumbre de la OTAN que se celebra el 11 de julio en Vilnius. Mientras tanto, Finlandia comenzó este martes la construcción de una valla metálica de tres metros de altura y 200 kilómetros de longitud en su frontera con Rusia, un «tramo piloto» para el que ha sido necesaria la previa tala de bosque y que será completado con alambre de púas, cámaras de visión nocturna, farolas y altavoces. Disensiones en el Gobierno Los dos diputados díscolos que han obligado a posponer la votación, miembros de Alianza de Izquierda, uno de los cinco partidos que forman la coalición de Gobierno, pidieron a última hora que sea incluida en la ley una disposición que prohíba el estacionamiento de armas nucleares y el establecimiento de bases permanentes de la OTAN en Finlandia . «Debe quedar estipulado que bajo ninguna circunstancia se permitirá estacionar armas nucleares en Finlandi a, que las fuerzas armadas o bases de la OTAN de ningún otro país estarán estacionadas permanentemente en nuestro territorio y que Finlandia no permitirá que ningún otro estado o sus fuerzas armadas utilicen el territorio o el espacio aéreo de nuestro país con fines hostiles contra otros estados», declaró uno de los diputados, Markus Mustajärvi. Noticia Relacionada Editorial opinion No Putin, primer año de guerra Editorial ABC La suspensión unilateral del último gran tratado de control de armas nucleares anunciado por el líder ruso nos devuelve a los tiempos del equilibrio del terror desnudo Esta acotación contraviene la línea oficial del Gobierno, encabezado por la primera ministra socialdemócrata, Sanna Marin, quien ha declarado en varias ocasiones que no es partidaria de incluir condiciones previas en el protocolo de adhesión, para no limitar el margen de maniobra en el futuro. El presidente finlandés, Sauli Niinistö, a cargo de la política exterior y la seguridad en el país junto con el Gobierno, también es contrario a cualquier restricción inicial en el texto. «Digámoslo claro: aunque no imponemos ninguna restricción previa a nuestra pertenencia a la OTAN, Finlandia no tiene intención por ahora de introducir armas nucleares en su territorio», dijo en noviembre, durante la sesión del Consejo Nórdico en Helsinki. Negociaciones con Turquía El comandante en jefe de las Fuerzas Armadas suecas, Micael Bydén, apuntó también que «el Consejo no tiene reservas, y luego el nivel político tiene que intervenir y tomar las decisiones que debe tomar, ya sea que se trate de una presencia permanente de los aliados de la OTAN o de un ataque preliminar. Estas son decisiones políticas posteriores, nos uniremos a la OTAN en los términos de esa organización, la cuestión de las armas nucleares es prematura». A pesar de este retraso, se espera una votación de trámite que se suma a los avances en la ratificación por parte de los miembros de la OTAN. Turquía, que había presentado obstáculos , se ha avenido a retomar las negociaciones el 9 de marzo, en una reunión que tendrá lugar en Bruselas con los representantes de los dos países nórdicos y que ha sido confirmada por el ministro de Exteriores turco Mevlüt Cavusoglu.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1677694511.681644,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Renunciar a un festivo para financiar a su Ejército, la última medida de Dinamarca para hacer frente a Rusia",
        "date_raw": "Wed, 01 Mar 2023 15:11:32 +0100",
        "date": "2023-03-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/renunciar-festivo-financiar-ejercito-ultima-medida-dinamarca-20230301151130-nt.html",
        "subtitle": "La invasión de Ucrania por parte de Rusia ha vuelto a poner sobre la mesa la realidad de una guerra en suelo europeo y los países de la UE se apresuran a retomar un gasto en Defensa del que habían prescindido durante décadas. La OTAN exige a sus socios un mínimo del 2% del PIB de cada país y todo apunta a que ese porcentaje se quedará desfasado en breve. ¿De dónde saldrá el dinero? En la mayoría de los casos de emisiones de deuda pública, aunque hay otras alternativas, como está empeñada en demostrar Dinamarca, que está legislando la supresión de un día festivo en el calendario laboral anual para financiar su creciente gasto militar. Noticia Relacionada estandar No Este es el ranking de los ejércitos más poderosos del mundo: España baja de posición Jorge Herrero El portal Global Fire Power ha elaborado un estudio sobre los activos militares de los principales países del mundo En el parlamento danés, después de horas de intenso debate, una mayoría de 95 diputados ha votado a favor de prescindir del 'Store bededag' (»Gran día de oración«), que se observa en Dinamarca el viernes cuatro semanas después de Pascua desde el siglo XVII. A partir de 2024, pasará a ser considerada jornada general de trabajo, para disgusto de los 68 diputados estaban en contra. ¿Podría extenderse a otros países del entorno europeo? ¿Renunciaríamos a un festivo laboral para financiar el gasto en Defensa? El objetivo del 2% de la OTAN La medida tendrá una repercusión de tres mil millones de coronas adicionales para el tesoro estatal danés, algo más de 400 millones de euros, que podrán ser empleados en la compra de armamento y ampliación del ejército. El gobierno de Dinamarca espera así poder alcanzar el objetivo del 2% de la OTAN en 2030, en lugar de 2033, como estaba previsto originalmente. «No creo que sea un problema tener que trabajar un día más», ha defendido la primera ministra socialdemócrata, Mette Frederiksen, «hay gastos enormes para defensa, seguridad, salud, psiquiatría y transformación verde... y no hay margen financiero». La medida, sin embargo, no cuenta con gran apoyo social. Unas 50.000 personas se manifestaron frente al Parlamento en Copenhague a principios de febrero para protestar contra la iniciativa del gobierno. Los sindicatos lanzaron una petición en línea, que firmaron casi 500.000 personas. Las iglesias critican al gobierno y hablan de «abuso de confianza». Durante el debate, diputados de la oposición calificaron los planes del gobierno de «tontos», «locos» y «completamente erróneos». «El gobierno está ordenando a la gente que trabaje un día más, ¿con qué derecho?», se ha quejado Karsten Hønge, del Partido Popular Socialista. «Es una medida totalmente injusta», critica también Lizette Risgaard, líder de la confederación sindical FH, con 1,3 millones de afiliados en un país de casi 6 millones de habitantes, «¿qué será lo próximo, cuando el gobierno necesite más dinero nos harán trabajar en domingo? ¿Aumentarán la jornada laboral? ¡No tiene ningún sentido!». También el responsable del sindicato 3F, Kurt Frederiksen, ha criticado la decisión del parlamento y ha declarado que Dinamarca está traicionando su propia cultura pacifista y de protección de los trabajadores: «Sinceramente, no creo que ese dinero vaya a servir ni a la justicia ni a la paz».",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677694511.8004737,
        "language": "ES",
        "source": "ABC"
    }
]
