[
    {
        "title": "El líder de Wagner expone el lento avance de Rusia en la invasión de Ucrania: tomar el Donbass puede llevar hasta dos años",
        "date_raw": "Sat, 11 Feb 2023 12:01:07 +0100",
        "date": "2023-02-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/grupo-wagner-dejado-reclutar-presos-rivalidad-ministerio-20230211120107-nt.html",
        "subtitle": "Si esta semana se anunciaba que el grupo Wagner ha dejado de reclutar presos en las cárceles rusas para integrarlos en sus filas, este sábado se conocieron nuevas explicaciones para ese cambio. Según el informe diario que publica en Twitter el Ministerio británico de Defensa, sobre todo dos motivos lo explican: el primero, que cada vez se conocen más datos sobre las duras condiciones a las que se enfrentan aquellos que combaten en Ucrania, lo que actúa como un factor disuasorio, como sucedió con el vídeo en el que un desertor era ejecutado con extrema crueldad; el segundo, y con más peso político, que la rivalidad y tensiones entre el Ministerio ruso de Defensa, cuyo titular es Serguéi Shoigu, y el grupo Wagner, propiedad del empresario y amigo del Kremlin Yevgueni Prigozhin, son cada vez mayores. «Es probable que un factor clave en el final del esquema [el reclutamiento de presos de cárceles rusas] sea la rivalidad cada vez más directa entre el Ministerio de Defensa ruso y Wagner. Es probable que el Ejército regular ruso ahora también haya desplegado a la gran mayoría de los reservistas convocados bajo la ‘movilización parcial’», explicaba este sábado el Ministerio de Defensa británico en Twitter. Como si pretendiera confirmar esa hipótesis, Prigozhin concedió el viernes una entrevista a un bloguero ruso especializado en cuestiones militares de la que se hizo eco la agencia Reuters, y en la que admitió que la feroz resistencia de las tropas ucranianas en la ciudad de Bajmut está dificultando extraordinariamente su toma por parte de los soldados del Kremlin, a pesar de que el enclave resulta estratégico para los futuros planes de la invasión. En el mismo sentido, el empresario también sostuvo que el control total de las ‘repúblicas’ de Donetsk y Lugansk puede tardar en consolidarse hasta dos años; en lo referente a la zona alrededor del río Dniéper, su toma podría prolongarse incluso tres. Como se puede suponer, las declaraciones de Prigozhin, que en la entrevista insistió en que no alberga ambiciones políticas, pueden contener una doble lectura. No hay que perder de vista su trasfondo desdeñoso, pues sus palabras llegan en un momento de rivalidad entre sus mercenarios y el Ejército ruso regular. Por ejemplo, aunque el líder de Wagner dijo que no estaba criticando a nadie, a continuación añadió que sería oportuno que los altos cargos militares descendieran a las trincheras, pues así los soldados se sentirían «asombrados y muy complacidos». No es la primera vez que las tensiones entre el Ministerio ruso de Defensa y el grupo Wagner salen a relucir. Ya sucedió estas semanas durante la ofensiva contra la ciudad de Soledar, que finalmente cayó en manos del Kremlin tras una dura confrontación. Aunque el Ejército ruso se felicitó por la victoria, el hecho de que omitiera a los mercenarios molestó notablemente a Prigozhin, que días había intentado capitalizar ese éxito para los suyos. Tensión por el aniversario Con independencia de esa rivalidad, las próximas semanas pueden resultar clave para el desenlace de la guerra. Si estos últimos meses han estado marcados por la pugna del presidente ucraniano, Volodímir Zelenski, por recibir los ansiados carros Leopard y Abrams, y su atención se dirige ahora a complementar esos logros con la llegada de cazas de combate, en el campo ruso parece estar gestándose el deseo de dar un golpe de efecto. Las fechas no están claras, pero el presidente ruso, Vladímir Putin, ofrecerá su discurso anual al Parlamento el 21 de febrero, un año después de la intervención en la que reconocía la independencia de Donetsk y Luganks. Por entonces, el presidente de EE.UU., Joe Biden, estará en Polonia.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1676223912.015757,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«Rayo divino»: el espectacular momento en el que una centella golpea al Cristo Redentor de Rio de Janeiro",
        "date_raw": "Sun, 12 Feb 2023 14:24:10 +0100",
        "date": "2023-02-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/rayo-divino-espectacular-momento-centella-golpea-cristo-20230212142409-nt.html",
        "subtitle": "Una fotografía para la historia. El fotógrafo brasileño Fernando Braga ha logrado capturar el momento exacto en el que un rayo impacta sobre la cabeza del Cristo Redentor de Rio de Janeiro. La proeza, efectuada durante una tormenta que tuvo lugar la semana pasada, llegó tras nada menos que 500 intentos y más de tres horas de trabajo. Código Desktop Ver esta publicación en Instagram Una publicación compartida de Fernando Braga (@fsbragaphotos)\n\n Imagen para móvil, amp y app Código móvil Ver esta publicación en Instagram Una publicación compartida de Fernando Braga (@fsbragaphotos)\n\n Código AMP Ver esta publicación en Instagram Una publicación compartida de Fernando Braga (@fsbragaphotos)\n\n Código APP Ver esta publicación en Instagram Una publicación compartida de Fernando Braga (@fsbragaphotos)\n\n «En muchos otros (innumerables) días y momentos hice lo mismo y nada. Pero eso es todo. Es parte de ello y siempre tenemos que seguir intentándolo . Es así en todo. No rendirse nunca», escribió en su cuenta de Instagram.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676223912.3515532,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. asiste a Ucrania con coordenadas precisas para sus ataques",
        "date_raw": "Sat, 11 Feb 2023 00:45:42 +0100",
        "date": "2023-02-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/eeuu-asiste-ucrania-coordenadas-precisas-ataques-20230211004540-nt.html",
        "subtitle": "Desde el principio de la guerra de Rusia contra Ucrania, EE.UU. ha brindado una ayuda formidable al Gobierno de Kiev para repeler la invasión, pero siempre buscando no tener una implicación directa en el conflicto. Washington ha enviado ya casi 30.000 millones de dólares en armamento para que Ucrania defienda su soberanía y su integridad territorial y ha compartido inteligencia sobre Rusia para facilitar la respuesta del ejército ucraniano. La cooperación en el frente es más intensa, sin embargo, de la sensación que hasta ahora ha transmitido el Gobierno de Joe Biden. Según una información de 'The Washington Post', la gran mayoría de los ataques con misiles estadounidenses que efectúa Ucrania se realizan después de que responsables militares de EE.UU. hayan proporcionado coordenadas precisas sobre los objetivos rusos. Noticia Relacionada estandar No EE.UU. confirma el envío a Ucrania de misiles Patriot dentro de un nuevo paquete de ayuda militar Javier Ansorena Los planes del presidente incluyen una visita a Joe Biden en la Casa Blanca, que podría servir para anunciar un nuevo envío de ayuda militar por parte de EE.UU. Los mandos ucranianos entrevistados por el diario aseguran que su Ejército casi nunca lanza misiles sofisticados sin las coordenadas que le envían los estadounidenses desde una de sus bases en Europa. Estos misiles son los HIMARS, una lanzadera móvil de misiles que EE.UU. empezó a enviar a Ucrania en verano y que fue clave en la recuperación de parte del territorio arrebatado por Rusia, y el sistema de lanzamiento múltiple M270. Las razones por las que los ucranianos no atacan sin el asesoramiento estadounidense es doble. Por un lado, no sobra munición y quieren que estos misiles sean efectivos a la hora de lanzarse sobre posiciones rusas. Por otro, es una forma de ganarse la confianza de los estadounidenses sobre el envío de misiles de mayor alcance, que podrían ser decisivos por ejemplo, en un ataque a la península de Crimea: Washington tiene preocupación de que Kiev los utilice para atacar a Rusia fuera de sus fronteras. Los sistema de misiles Una de las peticiones, todavía no aceptada por la Administración Biden, es la entrega del sistema de misiles ATACMS, que pueden ser lanzados dese los propios HIMARS, pero que tienen un alcance mucho mayor, de hasta 300 kilómetros. «Estáis controlando todos los lanzamientos en cualquier caso, así que cuando decís 'nos preocupa que vayáis a usarlos para otros objetivos', bueno, no podemos ni siquiera aunque queramos», defendió una fuente ucraniana anónima. EE.UU. ha negado que den su aprobación para estos ataques con misiles y han defendido de forma pública que su participación en las actividades militares de Ucrania es limitada. «Siempre hemos reconocido que compartimos inteligencia con Ucrania para ayudarles a defender su país frente a la agresión rusa, y que hemos mejorado con el tiempo cómo compartimos esa información para ser capaces de apoyar sus peticiones y sus procesos de definir objetivos de ataque de forma más amplia y más rápida», dijo el portavoz del Pentágono, Patrick Ryder, en un comunicado. Pero añadió que «los ucranianos son quienes encuentran los objetivos, los priorizan y deciden cuáles atacar. EE.UU. no aprueba objetivos ni está implicado en su selección o ataque».",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1676223912.4288547,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Violentas protestas en las calles de Francia por la reforma de las pensiones",
        "date_raw": "Sat, 11 Feb 2023 20:54:24 +0100",
        "date": "2023-02-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/violentas-protestas-calles-francia-reforma-pensiones-20230211205424-nt.html",
        "subtitle": "Según el Ministerio del Interior y los sindicatos, entre 963.000 y 2,5 millones de franceses se manifestaron este sábado, en toda Francia, contra el proyecto de reforma del sistema nacional de pensiones de Emmanuel Macron , con un crecimiento significativo de la cólera callejera y llamamientos al endurecimiento del movimiento de protesta, con nuevas jornadas de resistencia y lucha. El Gobierno y los sindicatos no coinciden en las cifras básicas. Pero sí en la estimación global: «Las doscientas cincuenta manifestaciones, en París y en provincias, fueron ligeramente superiores a las manifestaciones anteriores». Mayor participación y mayor apoyo popular. El 56% de los franceses consideran innecesaria la reforma , que solo es apoyada por un 35%, con un 9% de indiferentes. Un 60% de los obreros y un 61% de los franceses de 25 a 49 años están totalmente en contra de la reforma. Los sindicatos anuncian nuevas jornadas de huelgas y manifestaciones, con una agravación de la crisis de fondo: agricultores, ecologistas y estudiantes se están apuntando a la protesta con reivindicaciones propias. Batalla política Las centrales sindicales han convocado dos nuevas jornadas de protesta, el próximo jueves día 16 y el 7 de marzo, cuando el frente político de la crisis tiene muchos flecos inflamables. En la Asamblea Nacional (AN), primera cámara del Parlamento francés, se suceden diarios enfrentamientos verbales muy violentos. En el campo de batalla político, Marine Le Pen (extrema derecha) denuncia el «comportamiento antisocial» de Macron, y Jean-Luc Mélenchon (extrema izquierda) declaró ayer: «Macron se comporta como un incendiario, con sus diarias incitaciones a la violencia». Noticia Relacionada estandar No Francia va a la huelga general: claves para comprender las protestas contra el proyecto de reforma de las pensiones de Macron Juan Pedro Quiñonero Los sindicatos han convocado una gran protesta para frenar el plan estrella del presidente Como es tradicional, desde el estallido de la crisis, la manifestación parisina terminó con enfrentamientos físicos significativos. El despliegue excepcional de unidades antidisturbios, a pie y motorizadas, sofocó con gases lacrimógenos muchos conatos de violencia, que se multiplicaron, sin embargo, durante un par de horas, en lugares emblemáticos de la geografía popular parisina, de la Plaza de la República a la Plaza de la Nación. Los sindicatos siguen pidiendo la retirada total del proyecto de reforma. Los analistas recuerdan que esa retirada sería una catástrofe política personal para Macron.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1676223912.441425,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Condenado Alvin Chau, el rey de las apuestas VIP de Macao",
        "date_raw": "Sat, 11 Feb 2023 01:29:49 +0100",
        "date": "2023-02-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/condenado-alvin-chau-apuestas-macao-20230212193249-nt.html",
        "subtitle": "En Macao, la meca del juego en Asia, la mayor parte del dinero que ganan los casinos no viene de los turistas que juegan ocasionalmente a la ruleta o echan unas monedas en las tragaperras, sino de las apuestas VIP de alto nivel. Al ser el único lugar de China donde el juego está permitido, hasta la antigua colonia portuguesa peregrinan cada año numerosos magnates del continente que se dejan auténticas fortunas. De sus viajes se encargan los 'junkets'. Así se conoce a las empresas legales que les adelantan el dinero y ofrecen servicios de lujo, como salas privadas en los casinos donde la apuesta mínima es de 100.000 dólares de Hong Kong (11.700 euros). Buena prueba de su importancia en la economía macaense es que dichos 'junkets' aportaban hace una década el 70 por ciento de los ingresos de los casinos , muy por encima de las apuestas masivas. Aunque su peso ha caído por la campaña anticorrupción del presidente Xi Jinping y el impacto de la pandemia , en la actualidad está en torno al 50 por ciento. De esa cifra, el 40 por ciento lo copaba la empresa Suncity, que cotizaba en la Bolsa de Hong Kong y empleaba a 12.000 agentes. Su presidente, Alvin Chau, ha sido condenado a 18 años de cárcel por 162 de los 289 delitos que se le imputaban, como fraude, juego ilegal, asociación criminal y evasión de impuestos. En un juicio que ha durado cuatro meses y sentado en el banquillo a 21 acusados, junto a él han sido sentenciados doce miembros de su organización. Aunque el tribunal calcula que en total defraudaron a la Hacienda de Macao 8.200 millones de dólares de Hong Kong (casi mil millones de euros), les ha absuelto de blanqueo de dinero, que era precisamente el mote que tenía Alvin Chau: 'Lava-arroz Wa'. Manejaba millones de dólares La sentencia acaba con la meteórica carrera de Alvin Chau, quien a sus 48 años era uno de los empresarios más rutilantes de Macao. De orígenes humildes, fundó Suncity en 2007 gracias a la ayuda de uno de los jefes encarcelados de las triadas locales, 'Diente Roto Koi', según el periódico 'South China Morning Post'. En un negocio multimillonario como el de los 'junkets', el trabajo no solo consiste en atender a los clientes VIP venidos de China, sino en cobrar también sus deudas cuando pierden en las mesas de juego. En total, Chau y el resto de su organización estaban acusados de manejar hasta 824.000 millones de dólares HK (96.000 millones de euros) en apuestas ilegales y de haber ganado unos 21.500 millones de dólares HK (2.525 millones de euros). Pero lo que sentenció su suerte fue que, según las autoridades chinas, intentara introducir el juego en China continental con plataformas de apuestas ilegales en internet dirigidas desde Filipinas y Camboya , que él siempre ha negado. Cumpliendo condena en el penal de Coloane, atrás quedan los días en que el sofisticado y glamuroso Alvin Chau aparecía en las revistas del corazón con su esposa, la empresaria Heidi Chen, y luego con su amante, la modelo Mandy Lieu, con las que en total tiene siete hijos. Y de la hemeroteca oficial se intentan borrar sus lazos con el régimen como miembro de la Conferencia Político-Consultiva de Cantón (Guangdong) y productor de películas propagandísticas como Operation Red Sea. Para Alvin Chau, la vida ha dado más vueltas que una ruleta.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1676223912.5881355,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Félix Maradiaga y Juan Sebastián Chamorro: «No vamos a descansar hasta ver una Nicaragua justa y libre»",
        "date_raw": "Sat, 11 Feb 2023 00:47:44 +0100",
        "date": "2023-02-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/vamos-descansar-nicaragua-justa-libre-20230211004743-nt.html",
        "subtitle": "Cuando aún no se habían cumplido 24 horas de su llegada a suelo estadounidense, procedentes de la cárcel del Chipote en Nicaragua, dos de los 222 presos políticos deportados por el régimen de Daniel Ortega , Félix Maradiaga y Juan Sebastián Chamorro , reconocían que «no se habían acostumbrado todavía a la libertad». Así lo confesaban durante una rueda de prensa virtual los dos pre-candidatos a la Presidencia de Nicaragua en 2021, que fueron detenidos «de manera arbitraria» hace 20 meses. En el caso de Chamorro, «escribir una frase en un chat» ejerciendo su derecho de opinar le valió una condena de 13 años de cárcel, los mismos a los que fue sentenciado Maradiaga. Ambos fueron acusados de conspiración contra la soberanía de Nicaragua. Una ley hecha a la medida del régimen para quitarse del camino electoral a sus oponentes. Durante el encuentro estuvieron acompañados por sus esposas, Berta Valle y Victoria Cárdenas, que durante estos meses de cautiverio llevaron a cabo una incansable campaña a nivel internacional para lograr su liberación. Durante hora y media, Maradiaga y Chamorro fueron desgranando cómo fue su detención, su juicio –una «farsa» que se celebró en la misma cárcel del Chipote, y no en un tribunal de Justicia– y su traslado y expulsión del país. «Nos montaron en autobuses y pensamos que nos iban a cambiar de prisión, hasta que vimos que llegábamos al aeropuerto internacional», relató Chamorro. «Ahí nos dimos cuenta que nos sacaban del país». De su destino se enteraron cuando les dieron un papel que debían firmar para dar consentimiento para abandonar Nicaragua. Noticia Relacionada estandar Si Daniel Ortega, sobre el destierro a presos políticos nicaragüenses: «Aquí no ha habido ninguna negociación» Francisco Villalta El mandatario aseguró que no solicitó nada a Estados Unidos a cambio de la liberación de los presos Horas después aterrizaban en el aeropuerto de Dulles, cerca de Washington. El Gobierno de Biden confirmó el jueves que la deportación de los presos fue una decisión «unilateral» del Gobierno Ortega, pero les dio la bienvenida, además de otorgarles asistencia médica y la posibilidad de permanecer en EE.UU. durante dos años. Las escenas emotivas se sucedieron en el aeródromo entre familiares y los más de 200 deportados: «Hubo lágrimas», reconocen. Maradiaga no podía ocultar su satisfacción. Confesaba sentirse lleno de «felicidad» y «gratitud hacia todos los que han luchado por los derechos humanos. Mi corazón no puede expresarlo. No tengo palabras». Chamorro, también agradecido por todo el apoyo, recordó a los 44 presos políticos que todavía permanecen en Nicaragua, dedicándole una mención especial a monseñor Rolando Álvarez , «quien ha sido una inspiración para todo el país», y que no ha querido abandonar Nicaragua por lo que ha sido castigado por el régimen. La Iglesia Católica ha sido uno de los estamentos más perseguidos por la represión de Ortega desde las protestas sociales de 2018, en las que murieron casi 400 personas, que ha llevado a varios sacerdotes a ser detenidos. También forzó la salida de monseñor Silvio Báez en 2019. Deportación y nacionalidad Berta y Victoria no dejan de mirar a sus esposos durante la rueda de prensa: «No puedo creer que mi marido esté a mi lado otra vez», confiesa Cárdenas, que lleva la cuenta exacta del cautiverio de su marido: «Un año, ocho meses y un día». Por su parte, la mujer de Maradiaga asiente a cada intervención de su esposo y se apoya en su hombro. Sabe por lo que ha pasado, tanto que el propio Maradiaga confiesa no sentirse «preparado» para contarlo. «Ni las mascotas podrían estar en un sitio tan oscuro como en el que hemos estado. Ninguna persona debe sufrir esas condiciones. Vivíamos en aislamiento extremo», accede a compartir. «Pero había una luz, la que da la fe y otra, la de la esperanza, saber que no estábamos solos», matiza. «Ni las mascotas podrían estar en un sitio tan oscuro como en el que hemos estado. Ninguna persona debe sufrir esas condiciones. Vivíamos en aislamiento extremo» Félix Maradiaga Ex precandidato a la Presidencia de Nicaragua, preso político deportado Han pasado pocas horas de libertad y las preguntas de los periodistas se agolpan en el chat. La más recurrente se refiere a la retirada de la nacionalidad por parte de Ortega, que ha sentenciado a una muerte civil a los deportados: «No tiene ningún sentido. Somos nicaragüenses cada una de las personas que hemos pasado por este secuestro», subrayó Maradiaga, quien acusó al régimen sandinista de ser «medieval» por recuperar castigos que se aplicaban «en tiempos del Imperio romano, cuando alguien lo amenazaba. Era la alternativa a la pena de muerte. Después la práctica se mantuvo en algunas épocas cuando los dictadores no podían lidiar con la oposición, y el coste de asesinarlos era demasiado», argumentó. La deportación es un castigo del pasado, no contemplado por el derecho internacional: «Era algo que había sido borrado y que Ortega ha vuelto a meter en la legislación». Sobre el ofrecimiento del Gobierno español de darles la nacionalidad mostraron su agradecimiento: «El Gobierno de España ha sido siempre un gran aliado en su compromiso por la justicia, por la democracia, le agradecemos las gestiones», señaló Chamorro. «España asumió el tema no solo de los presos políticos, sino también de la democratización de Nicaragua hace años. Es un ofrecimiento generoso que nos llena de esperanza. A nivel particular estamos informándonos, pero estamos seguros que muchos de los 222 serán favorables, hay varios que tienen familia en España. Me alegro de esta iniciativa que muestra la importancia del concierto internacional trabajando por los derechos políticos». Chamorro también mostró su agradecimiento al Gobierno de Biden, «por hacer posible este viaje inédito en la historia de Nicaragua, y probablemente en Latinoamérica. Creo que esto ha sucedido realmente por el trabajo conjunto». «El Gobierno de España ha sido siempre un gran aliado en su compromiso por la justicia, por la democracia, le agradecemos las gestiones» Juan Sebastián Chamorro Ex precandidato a la Presidencia de Nicaragua, preso político deportado Compromiso con la libertad Preguntados sobre qué razones han llevado a Daniel Ortega a ordenar su deportación, creen que su intención es «dispersar y debilitar a la oposición por el mundo, como hace Cuba». Pero si bien ahora dedicarán un tiempo a sus familias, a las que han tenido privadas de su compañía por su carrera «activista» en defensa de la institucionalidad y los derechos en Nicaragua, el cautiverio y el destierro no ha minado su voluntad de luchar por su país. Juan Sebastián Chamorro, tras aterrizar en EE.UU. AFP «Tenemos un compromiso con la libertad y la justicia. En cuanto a la ruta profesional, creo que es demasiado pronto, pero no vamos a descansar hasta que veamos una Nicaragua que tenga justicia y libertad, y que logren la libertad los otros hermanos que permanecen secuestrados», subrayó Maradiaga. «Precisamente porque hemos sido víctimas de la injusticia de un sistema, no cometimos ningún delito, ver esa farsa de sistema judicial, del sistema político, nos compromete aún más a luchar para que haya un cambio hacia la institucionalidad, un respeto a la libertad y el derecho a las libertades públicas», señaló Chamorro, que admitió que la cárcel le había cambiado. «El sufrir en carne propia el castigo de u na institucionalidad completamente amañada refuerza la lucha por los derechos. Se pensaba que el tema de los presos políticos era algo de pasado, pero no ha sido así. Hay todavía 44. Hay que hacer un cambio para que esto no le vuelva a pasar a ningún nicaragüense», señaló, para denunciar a continuación que «durante 200 años no ha habido una sola generación en Nicaragua que no haya tenido presos políticos, y eso tiene que cambiar», sentenció",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1676223912.5994186,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Imputado por blanqueo y pertenencia a organización criminal el eurodiputado socialista Marc Tarabella por el 'Qatargate'",
        "date_raw": "Sat, 11 Feb 2023 20:40:35 +0100",
        "date": "2023-02-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/imputado-blanqueo-pertenencia-organizacion-criminal-eurodiputado-socialista-20230211204034-nt.html",
        "subtitle": "El eurodiputado socialista belga Marc Tarabella , cuya inmunidad fue suspendida por el Parlamento Europeo la semana pasada a petición de la justicia de Bélgica, ha sido imputado este sábado por los delitos de corrupción pública, blanqueo de capitales y pertenencia a organización criminal en el marco de la trama de corrupción conocida como 'Qatargate' por el presunto pago de sobornos por parte de Qatar, Marruecos y Mauritania para ganar peso político y financiero en la Unión Europea. Tarabella fue detenido el viernes para ser interrogado y ahora se ha dictado orden de prisión provisional. En el marco de la misma investigación ha sido detenido el también eurodiputado Andrea Cozzolino, i gualmente despojado de su inmunidad el pasado 2 de febrero. «Era objeto de una orden de arresto internacional, ha sido arrestado y estamos esperando su extradición», ha explicado un portavoz de las autoridades belgas, Eric van der Sijpt, citado por la televisión RTBF. Noticia Relacionada estandar Si La Eurocámara aprueba un código ético para evitar más casos de corrupción Enrique Serbeto Las reformas llegan dos meses después del descubrimiento del 'Qatargate' Tarabella y Cozzolino, compañeros del grupo de Socialistas y Demócratas del Parlamento Europeo, son sospechosos de haber favorecido la injerencia de Qatar y Marruecos en las decisiones de la Eurocámara. Tarabella fue detenido en su domicilio de Anthisnes, en la región de Lieja, donde el viernes por la mañana se realizaron varios registros , incluida la caja fuerte de un banco y su despacho en el Ayuntamiento de Anthisnes, del que es alcalde. Cozzolino fue detenido en Nápoles (Italia) a la salida de una clínica donde se realizó un reconocimiento médico. Quien es considerado cabecilla de la red corrupta, el exeurodiputado socialista italiano Antonio Panzeri , señala a Tarabella como receptor de entre 120.000 y 140.000 euros a cambio de suavizar su postura sobre el Mundial de fútbol de Qatar. Éste defiende que no ha participado en tales corruptelas. Ya en diciembre, cuando la Policía realizó las primeras detenciones en relación a la red de sobornos, el apartamento de Tarabella fue registrado por los investigadores, que no hallaron nada relevante aunque se incautaron de material informático. La vicepresidenta del Parlamento Europeo cesada a raíz de su detención por el Qatargate, Eva Kaili, su pareja y asesor europarlamentario, Francesco Giorgi, y otras dos personas han sido imputados por participar en organización criminal, blanqueo de capitales y corrupción. Panzeri, por su parte, ha llegado a un acuerdo con la Fiscalía para confesar todos los detalles de la trama y señalar a quienes cobraron los sobornos a cambio de una reducción en las penas que se solicitan contra de él de cinco a un año de prisión.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1676223912.6125174,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Moldavia, la próxima ficha en el dominó imperialista de Putin",
        "date_raw": "Sat, 11 Feb 2023 00:50:48 +0100",
        "date": "2023-02-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/moldavia-proxima-ficha-domino-imperialista-putin-20230211005048-nt.html",
        "subtitle": "El ministro ruso de Asuntos Exteriores, Serguéi Lavrov, advirtió hace dos semanas por enésima vez que Moldavia podía seguir «el mismo camino que Ucrania» si se aproximaba a Occidente y a la Unión Europea. El presidente ucraniano, Volodímir Zelenski, dijo en Bruselas el jueves que sus servicios de inteligencia habían detectado planes de Moscú para atacar a este pequeño país, también una antigua república soviética. Que la presidenta del Gobierno moldavo, Maia Sandu , anunciase ayer mismo su dimisión irrevocable con pocas explicaciones no podía sino atraer todas las miradas hacia allí, teniendo en cuenta además que alguno de los misiles de la última andanada que Putin ha lanzado sobre Ucrania han pasado sobre su territorio. ¿Es una locura atacar a Moldavia cuando, después de un año de guerra, el Kremlin no ha logrado avances significativos en Ucrania ? Después de lo que sucedió hace ahora un año, cuando salvo los dirigentes polacos nadie creyó que Rusia se atrevería a invadir Ucrania, las previsiones son muy arriesgadas. Por ahora, Moldavia confía en que sea respetado su estatuto constitucional de país neutral, que es en estos momentos la clave de todo. Pero si Rusia hubiera alcanzado alguno de sus objetivos militares, por ejemplo la conquista de toda la fachada marítima de Ucrania más allá de Odesa, la invasión de Moldavia habría sido no solo sencilla sino prácticamente inevitable. Desde las posiciones que Rusia mantiene en la región rebelde de Transnistria , con más de 1.500 hombres y una reserva importante de armas (es verdad que son antiguas, pero en cantidades no desdeñables), habría cerrado la pinza sobre el resto de Moldavia sin grandes dificultades. El fracaso de la ofensiva principal hace que esta sea ahora una opción teóricamente poco práctica, pero en ningún caso descartable. Lo que sí está al alcance de la mano de Putin son las operaciones de desestabilización en Moldavia y eso es probablemente lo que está haciendo ahora mismo. Mucho más baratas que las ofensivas militares, en ocasiones consiguen efectos de gran alcance como la última que llevaron a cabo para alentar una provocación (la quema de un Corán ante la embajada de Turquía), que ha bloqueado de hecho el ingreso de Suecia en la OTAN. La capacidad de Rusia para crear problemas a las autoridades moldavas es muy grande y todos los mensajes de apoyo de la Unión Europea sirven también para que Putin sepa dónde tiene que actuar para perjudicar también a los occidentales. Sin embargo, Moldavia tiene un horizonte particular que también podría poner en marcha un proceso del que no se habla mucho, pero que nadie excluye. En su origen, este país era una parte de la región de Besarabia que Stalin amputó a Rumanía como castigo y convirtió –convenientemente rusificada– en una nueva república soviética. La posibilidad de que Moldavia escogiese sencillamente su reunificación con Rumanía, como hizo Alemania con la antigua República Democrática Alemana (RDA), lo convertiría de la noche a la mañana en miembro pleno de la UE y la OTAN. De hecho, la ley de Rumanía ya ha concedido el pasaporte a todos los moldavos que prueben su origen rumano, por lo que el gesto sería algo natural. Hasta ahora, los demás gobiernos europeos han contemplado esta posibilidad con mucha menos benevolencia que cuando los alemanes se trajeron a casa a sus hermanos orientales sin pedir permiso a nadie. La unificación de Rumanía con Moldavia caería sobre los hombros del país más pobre de la UE y sobre el que todavía pesan sospechas de que no logra desembarazarse de sus viejas estructuras de corrupción y crimen organizado. El coste de esta operación tendría que ser asumido por toda la UE, incluyendo la respuesta a la previsible reacción rusa. Sin embargo, la posibilidad esta ahí, puede ponerse en marcha de forma instantánea como sucedió con la caída del Muro, algo a lo que, por cierto, Putin asistió personalmente como agente del KGB en Berlín.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1676223912.6245098,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Continúa el misterio en torno al nuevo objeto volador derribado por EE.UU. en Alaska",
        "date_raw": "Sat, 11 Feb 2023 21:13:58 +0100",
        "date": "2023-02-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/continua-misterio-torno-nuevo-objeto-volador-derribado-20230211211358-nt.html",
        "subtitle": "EE.UU. derribó un objeto no identificado que volaba a gran altura sobre el cielo de Alaska , en medio de la crisis diplomática con China por la presencia de un globo espía sobre su espacio aéreo, que también fue abatido el pasado fin de semana. Este objeto, que no era tripulado, fue localizado penetrando en el espacio aéreo estadounidense el jueves por la noche y fue destruido por un caza de combate F-22 el viernes por la mañana. Este sábado, más de un día después de ser detectado y abatido, las autoridades estadounidenses no habían identificado el artefacto ni habían dado detalles sobre su procedencia u objetivo. El Pentágono recomendó al presidente de EE.UU., Joe Biden, que diera su visto bueno para derribar el objeto. Según el portavoz de la Casa Blanca para asuntos de seguridad nacional, John Kirby, la operación se realizó «por precaución», ya que el artefacto suponía un «riesgo razonable» para el tráfico aéreo comercial. Noticia Relacionada estandar No El globo chino forma parte de un programa de espionaje global, según EE.UU. Javier Ansorena La revelación ocurrió en medio de crecientes tensiones las dos potencias que se disputan el liderazgo económico y geoestratégico global Volaba a unos 12.000 metros de altura, dentro del rango en el que lo hacen los aviones de pasajeros, y con lentitud, a una velocidad de entre 30 y 60 kilómetros por hora. Su tamaño, más o menos el de un coche, era mucho menor que el del globo espía chino, equivalente a dos o tres autobuses, según las autoridades. Efectivos de la Armada de EE.UU., del servicio de costas y del FBI han sido desplegados en la zona para recuperar restos del objeto, de cuya naturaleza las autoridades de momento guardan silencio. La apariencia de un globo Una fuente del Departamento de Defensa aseguró a 'The New York Times' que el objeto se rompió en pedazos al estrellarse en el mar helado del Ártico, mientras que otras aseguraron a ABC News que su aspecto era «cilíndrico y de color gris plateado» y que tenía la apariencia de globo porque flotaba «sin ningún tipo de propulsión». Biden se refirió el viernes de forma breve a la operación de derribo , a la que calificó de «éxito», pero sin ofrecer más detalles. El presidente de EE.UU. sufrió críticas de los republicanos por retrasar una decisión similar sobre el globo chino durante varios días. El incidente supuso la suspensión del viaje que el secretario de Estado, Antony Blinken, tenía previsto a Pekín el pasado fin de semana.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1676223912.6856034,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Berlín repite las elecciones regionales tras el escándalo de 2021 por las graves irregularidades",
        "date_raw": "Sun, 12 Feb 2023 00:27:00 +0100",
        "date": "2023-02-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/berlin-repite-elecciones-regionales-tras-escandalo-2021-20230212134149-nt.html",
        "subtitle": "El mundo entero siguió con expectación las elecciones del 26 de septiembre de 2021 porque en ellas si dirimía la sucesión de la excanciller Angela Merkel al frente de Alemania , pero en Berlín tuvo lugar ese mismo día la elección del Senado regional, unos comicios que este domingo deben repetirse a causa de «los graves errores sistémicos » que, según el Tribunal Constitucional, se produjeron en aquella jornada. En muchos colegios electorales de Berlín faltaron papeletas de determinados partidos; numerosos miembros seleccionados para formar parte de mesas electorales no se presentaron; la falta de operatividad de las mesas generó larguísimas colas, de manera que miles de votantes terminaron depositando su voto fuera de hora y cuando en la televisión se estaban ofreciendo ya resultados a pie de urna; se improvisaron papeletas a mano que contenían defectos y se fotocopiaron en formato DIN-A 3; y al menos cientos de menores de edad, sin derecho a voto, depositaron su papeleta en las urnas y presumieron de su burla al sistema en las redes sociales. El Gobierno resultante, una coalición encabezada por la socialdemócrata Granziska Giffey y en la que participan también Los Verdes y la extrema izquierda de Die Linke, intentó por todos los medios jurídicos a su alcance impedir la repetición de las elecciones, pero la máxima instancia de Karlsruhe sentenció la repetición que tiene lugar este domingo, en una capital desencantada con el fugaz Gobierno y deseosa de recuperar unos mínimos de decencia ciudadana. Noticia Relacionada estandar No Alemania revela un nuevo repunte de la inflación una semana después de la subida de tipos del BCE Rosalía Sánchez Un error informático impidió incorporar el decisivo dato de inflación de la principal economía del euro a la estadística que publicó Eurostat un día antes de la decisión del banco central Travesura irresponsable «Lo hice por diversión», confiesa Leonard, uno de los adolescentes que acudió a votar, «presenté mi identificación, pero nadie miró la fecha de nacimiento y, sencillamente, voté». Hoy es consciente de su error, por el que fue amonestado y hubo de asistir a un curso de formación ciudadana como sanción, por ser menor de edad en el momento de la comisión del delito. En las semanas anteriores, en clubes y redes, se llamó insistentemente a votar a los más jóvenes, especialmente a depositar la tercera papeleta en liza ese mismo día, la de un referéndum sobre la expropiación de viviendas a grandes propietarios , en total unas 240.000, que obtuvo el 56,4 por ciento de los votos emitidos a favor y cuyo dudoso resultado ha tenido graves consecuencias sobre el mercado inmobiliario de la capital. En un contexto de seria escasez de vivienda, empresas afectadas como Deutsche Wohnen han paralizado la construcción y el actual promedio de tiempo para encontrar piso supera los dos años. Jaleados por las llamadas a luchar por una política de «vivienda barata», los adolescentes se sirvieron de la confusión que causa el hecho de que a partir de los 16 años es posible votar los ayuntamientos de los distritos, aunque no el Senado, ni el gobierno regional, ni el referéndum. A los berlineses les preocupa la seguridad, los alquileres y el tráfico, por este orden Tras aquel pufo electoral, inédito en una capital europea, «hemos aprendido mucho y esperamos que esta vez todo funcione», dice el responsable de la organización, Stephan Bröcher, que ha recibido solicitudes de entrevista incluso de cadenas de televisión surcoreanas y que cuelga en su despacho un esquema de estructura electoral que data de 1925. Han sido desplegados 42.000 trabajadores electorales , casi 8.000 más que la vez anterior. Se ha establecido un máximo de cuatro minutos para el uso de las cabinas de voto para evitar colas. Y Bröcher en persona ha supervisado la disposición de papeletas en los colegios electorales. No en vano, se han acreditado medios del mundo entero para informar sobre esta repetición electoral en la que, según las encuestas, el voto cambiará de signo. Desencanto ciudadano El Politbaromter que publica la televisión pública ZDF apunta esta vez como partido más votado a la conservadora CDU , con el 25 por ciento de los votos, pero aparentemente sería posible una coalición de socialdemócratas (21 por ciento), Los Verdes (17 por ciento) y Die Linke (12 por ciento) que colocase al frente del gobierno regional al segundo candidato más votado. Otras combinaciones posible serían la gran coalición SPD-CDU o la 'coalición Jamaica' de CDU, Los Verdes y los liberales del FDP (10 por ciento). En 2021, el resultado fue del 21,4 por ciento para el SPD, 18,9 por ciento para Los Verdes, el 18 por ciento para la CDU y 14,1 por ciento para Die Linke. A los berlineses les preocupa la seguridad, los alquileres y el tráfico, por este orden, y asisten a la repetición electoral mayoritariamente « desencantados » (62 por ciento) con el Gobierno y con «poca esperanza de que la política resuelva sus problemas» (77 por ciento).",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676223912.7683496,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rolando Álvarez, el obispo que prefirió 26 años de cárcel a irse de Nicaragua",
        "date_raw": "Sun, 12 Feb 2023 00:30:18 +0100",
        "date": "2023-02-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/rolando-alvarez-obispo-rebelde-reto-ortega-20230212200856-nt.html",
        "subtitle": "La mañana del 4 de agosto, monseñor Rolando Álvarez puso a prueba el cerco policial que durante meses rodeó su curia, ubicada en el departamento de Matagalpa, en el centro de Nicaragua. Álvarez, quien también ejerce de obispo en la Diócesis de dicha localidad, salió a la calle con la imagen del Santísimo —uno de los símbolos más importantes para los creyentes católicos— e hizo una procesión. Los oficiales observaban impávidos la escena. En los casi 40 minutos que duró el recorrido, no se ejecutó ninguna orden de detención que algunos esperaban que sucediera. Unas seis mil personas miraban a través de las redes sociales de la Diócesis de Matagalpa la escena que conmocionó a los críticos del Gobierno sandinista. Álvarez estaba haciendo ruido, y eso, para la Nicaragua que gobierna con mano de hierro Ortega y su esposa, Rosario Murillo , es imperdonable. «Son ellos los que tienen la calle de la curia acordonada. Son ellos los que rodean la puerta de mi casa. Son ellos los que no dejan entrar a la gente. ¿Quiénes son los que meten zozobra?», dijo el religioso en vivo. Días atrás, el obispo se perfilaba como una voz disonante desde los púlpitos. La crítica a la represión de Ortega y Murillo se colaba en los sermones, tal como algunos curas de la teología de la liberación lo hicieron en la década de los setenta, cuando en sus homilías comparaban a figuras bíblicas como Herodes con Somoza Debayle —el último dictador de la dinastía que gobernó por casi cuarenta años Nicaragua en el siglo XX—. Noticia Relacionada estandar Si «No vamos a descansar hasta ver una Nicaragua justa y libre» Susana Gaviña Félix Maradiaga y Juan Sebastián Chamorro denuncian las prácticas «medievales» del régimen de Ortega Pero el monseñor iba más allá. Decía que la lucha por Nicaragua también era una lucha «entre el bien y el mal». También anunciaba desde las redes sociales de la Diócesis la realización de exorcismos «por Nicaragua». Un tema sensible y que trastoca la figura de Murillo, quien siempre ha sido tildada de mística y esotérica debido a la carga simbólica que ha impuesto en el país. Una muestra de ello son los 'árboles de la vida', estructuras metálicas colocadas por toda la capital que representan espirales infinitos. Son tan inmensas que nadie —antes de que fueran derribadas por los manifestantes en 2018 — sabía cuál era el verdadero significado detrás de ellas. Álvarez cuestionaba y enviaba mensajes entre líneas, lo que provocó que se convirtiera en un blanco del régimen al igual que decenas de sacerdotes católicos. De acuerdo a la investigación 'Nicaragua: una iglesia perseguida', de la abogada Martha Patricia Molina, el régimen ha ejecutado 400 ataques a sacerdotes e iglesias católicos en todo el país. El poder popular de Álvarez Rolando Álvarez nació en Managua en 1966. Tiene 56 años y ha sido desde sus comienzos un fuerte crítico al sandinismo. Desde su niñez perteneció a los círculos religiosos y pastorales del catolicismo. También se opuso al Servicio Militar Patriótico, una polémica medida que los sandinistas impusieron en los ochenta con el fin de reclutar a jóvenes para la guerra que sostenían con los contrarrevolucionarios financiados por Estados Unidos. Esta oposición lo llevó en el pasado a estar preso en un par de ocasiones. Para entonces, también vivió su primer exilio en Guatemala. Su papel como líder religioso tuvo un momento estelar en 2018. Para entonces, se perfilaba como un personaje carismático, que no tenía reparos en internarse en las zonas rurales del país para llevar un mensaje de esperanza. Se le miraba bailando, compartiendo con campesinos y criticando al poder en sus homilías. Había conquistado el cariño de una buena parte de los nicaragüenses, quienes inmortalizaron sus frases y bailes a través de memes. La madrugada del pasado jueves, Álvarez no aceptó su destierro. Fue uno de los dos presos políticos del régimen que no subió a un avión junto a otros 222 presos políticos que fueron «deportados» a Estados Unidos en una decisión «unilateral» que tomaron los sandinistas para deshacerse de ellos. El mismo Ortega relató, esa noche, lo que sucedió con el obispo. Según el mandatario, Álvarez fue trasladado de su casa a la pista de aterrizaje de la Fuerza Aérea junto al resto de presos políticos, pero antes de abordar el avión dijo que debía hablar con el resto de obispos. Ortega tachó de «energúmeno» al religioso y dijo que, de acuerdo al convenio con Estados Unidos, no podían obligar a nadie a abordar. Juicio exprés La decisión de Ortega fue enviarlo al Sistema Penitenciario Nacional, conocido también como La Modelo, una cárcel para reos comunes hombres. Tras ello, el régimen adelantó el juicio por los delitos de «conspiración para cometer menoscabo a la integridad nacional y propagación de noticias falsas en perjuicio del Estado y la sociedad de Nicaragua» para el pasado viernes, cuando estaba agendado para marzo. En el proceso exprés fue condenado a 26 años y cuatro meses de cárcel. Su nacionalidad también fue anulada por ser considerado «traidor a la patria». Para Gonzalo Carrión, un abogado defensor de derechos humanos nicaragüense, la sentencia refleja «el odio directo» del régimen hacia el obispo. «Como él se niega al destierro, lo castigan con el encierro», manifestó.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676223912.890628,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Fútbol e inversiones, el capital árabe llueve sobre Europa",
        "date_raw": "Sun, 12 Feb 2023 00:27:17 +0100",
        "date": "2023-02-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/futbol-inversiones-capital-arabe-llueve-sobre-europa-20230212140040-nt.html",
        "subtitle": "En su ensayo 'Islam and the West', el orientalista británico Bernard Lewis subraya la paradoja de los millones de musulmanes que vienen a Europa (la Casa de la Guerra, según la vieja terminología islámica) dejando atrás sus patrias (la Casa del Islam), donde gobiernan regímenes islámicos, hábitat natural de un buen musulmán. No es la única sorpresa. Las grandes fortunas árabes del Golfo Pérsico también miran hacia Europa y desde 2014 invierten ingentes sumas en el Viejo Continente. No es solo el sector de los clubs de fútbol, sin duda el más vistoso y mediático, sino sobre todo el sector turístico y hotelero y en general el inmobiliario. Los inversores árabes, al menos en apariencia, no dan mucha credibilidad a sus propios sistemas, y cada vez en mayor número invierten los grandes beneficios del petróleo en empresas europeas. La que algunos califican, con cierto grado de alarmismo, «invasión musulmana» del Viejo Continente opera así no solo a través del flujo de la mano de obra, o más recientemente de los refugiados de las guerras, sino también con el capital. Las inversiones árabes más conocidas del gran público son por supuesto las del fútbol de élite , sin hacer ascos a otros bocados de ligas inferiores. El capital de Emiratos Árabes Unidos se ha hecho así con el Manchester City, Qatar con el PSG de París, Kuwait con el Nottingham Forest. Dos de las mayores fortunas del mundo pertenecen a la familia real saudí. Destaca la del 'hombre fuerte' del país, el Príncipe heredero Mohamed bin Salman, que ha comprado el Newcastle , convirtiéndolo en el equipo más rico del mundo. Por su parte el jeque catarí Nasser Al-Khelafi encabeza el fondo que ha comprado el Paris Saint Germain (PSG). Un multimillonario paquistaní, Shahid Khan, se ha hecho con el control del club Fulham F.C. Noticia Relacionada estandar Si 'Qatargate': Las claves y el quién es quién del mayor escándalo de sobornos del Parlamento Europeo F. J. Calero Al menos 1,5 millones de euros en efectivo es parte de los bienes de los que se incautó la Policía belga durante los registros de los domicilios de una vicepresidenta del Parlamento Europeo Pero el mercado favorito del capital árabe es el inmobiliario. Según el portal de noticias árabe 'Al Jadid', el capital de los países del Golfo tiene previsto invertir 180.000 millones de dólares en la compra de propiedades en Europa en la década 2014-2024. El punto favorito es el área metropolitana de Londres. No hay intenciones políticas detrás de esas decisiones -la reconquista de suelo europeo a golpe de talonario- sino puramente intereses económicos. Los magnates árabes no se fían de las perspectivas financieras de su propia región, y consideran que el mercado europeo es más rentable. El sector de los seguros y los fondos de inversión es otro de los favoritos del capital árabe. El príncipe saudí Al-Waleed Bin Talal, quizá la segunda fortuna del país después de la de Bin Salman, acaba de completar una vasta operación inversora en la firma M&amp;G, con sede en Londres. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP 4420 Código APP Cambio de escenario Superada con creces la era colonial en Oriente Próximo y el Magreb, cuando los nuevos Estados árabes y musulmanes cuentan desde hace décadas con sus propias autoridades y un régimen político y legal acorde con la Sharía, la ley islámica, millones sueñan no obstante con dar el salto a Occidente. Una situación atípica e insólita , porque la doctrina del islam durante siglos ha previsto muy pocas cosas para el caso de las comunidades musulmanas que vivan en minoría, bajo un régimen que consideran «infiel». Sí tienen previsto, en cambio, la situación contraria: la tolerancia hacia los no musulmanes que habitan en sus tierras, en particular la de los cristianos y judíos, calificados de 'dhimmi'. La Gente del Libro puede habitar y tener derecho a ser protegida por las autoridades islámicas, a cambio en su día de pagar un impuesto especial, que hoy se mide en términos de discriminación social y laboral. El sector de los seguros y los fondos de inversión es otro de los favoritos del capital árabe En contraste con la situación de los no musulmanes en países de mayoría islámica, los residentes fieles al Corán se encuentran en Europa con un marco legal abierto, en el que no cabe discriminación por razón de religión, pero que en la práctica plantea problemas no resueltos. Uno de ellos, por ejemplo, la peculiaridad del mes de ayuno, el Ramadán , que plantea dificultades a los trabajadores musulmanes. O la prohibición occidental del matrimonio con más de una mujer, dada la existencia de la poligamia autorizada por el Corán. Las comunidades musulmanas tienden a concentrarse en algunas poblaciones o regiones europeas, y están poco a poco cambiando no solo el paisaje urbano sino también la idiosincrasia de muchos barrios. La ciudad europea que tiene más musulmanes es París, pero en Birmingham por ejemplo -la segunda ciudad del Reino Unido- el porcentaje de esa comunidad es del 30 por ciento. Un caso también notable de concentración de musulmanes se da en la ciudad sueca de Malmo -más conocida por las novelas de Mankell-, con el 16 por ciento.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676223912.9676135,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "López Obrador y Díaz-Canel se reúnen en México para consolidar la relación bilateral",
        "date_raw": "Sun, 12 Feb 2023 12:03:58 +0100",
        "date": "2023-02-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/lopez-obrador-diazcanel-reunen-mexico-consolidar-relacion-20230212120357-nt.html",
        "subtitle": "El presidente de México, Andrés Manuel López Obrador, recibió este sábado a su homólogo cubano, Miguel Díaz-Canel, el mismo que mantiene presos a los manifestantes que salieron a las calles en 2021 para buscar una vida digna que se les atraganta en la isla. Por este motivo, Díaz-Canel fue recriminado recientemente por el cardenal Beniamino Stella, en representación del Vaticano, que pidió clemencia para los manifestantes en un discurso en nombre del Papa en la Universidad de Cuba. López Obrador saludó a Díaz-Canel en el aeropuerto de Campeche, en la ciudad de Mérida, quizás temeroso que una estancia en Ciudad de México pueda dar lugar a manifestaciones en contra . Hasta tres encuentros amistosos y personales han mantenido los mandatarios: López Obrador acudió a Cuba en 2019, el primer año de su Presidencia; luego, Díaz-Canel acudió como único invitado de honor en el Grito de la Independencia celebrado en 2021; al año siguiente, López Obrador viajó a Cuba, donde fue recibido con vítores. Condecoración polémica El motivo de esta última visita son las relaciones e intercambios entre México y Cuba. En concreto, el envío masivo de más médicos mexicanos trasladados a Cuba, verdadera razón del viaje de Díaz-Canel a la ciudad de Campeche, localidad portuaria del Golfo de México. Para adornar el encuentro, se entregará a Díaz-Canel la condecoración de la Orden del Águila Azteca, que recibirá nada menos que la más alta distinción que México puede entregar a un extranjero. Los españoles a los que les ha sido obsequiada van desde los Reyes Juan Carlos I y Felipe VI, a expresidentes del Gobierno como José Luis Rodríguez Zapatero o Mariano Rajoy y a personalidades del mundo de la cultura como Plácido Domingo o Joan Manuel Serrat. Ambos presidentes se presentan como buenos amigos, tal y como reza la proposición para que Díaz-Canel reciba este honor: «Por su labor al fortalecer las relaciones de amistad y cooperación entre México y Cuba». El dictador cubano también dijo que se supervisarán las obras del Tren Maya, que servirá a los trabajadores de la zona de Yucatán. El Tren es considerado una obra faraónica, casi personal del propio López Obrador, que no ha estado exenta de múltiples problemas logísticos y medioambientales (muchos no están de acuerdo en que pase por la Selva Maya, el pulmón verde más grande de México). Las múltiples denuncias provocan que los jueces paralicen la obra cada dos meses. Guiños históricos En su visita a México, Díaz-Canel no perdió la oportunidad para cargar de victimismo su discurso. El autócrata cubano, tras llamar «hermano» a López Obrador, puso de manifiesto los «meses con desafíos tremendamente difíciles por la combinación de los golpes de la naturaleza y los efectos de bloqueos recrudecidos». López Obrador alabó a José Martí, padre de la independencia cubana. También alabó a Pedro Santacilia, amigo de Benito Juárez que reconoció el derecho de Cuba a su independencia y que fue clave en la Guerra de 'La Reforma', una lucha entre liberales y conservadores, un conflicto brutal que arrastró más de 200.000 muertos a mediados del s. XIX en México.",
        "content": "",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1676223913.054292,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. derriba dos artefactos no identificados, uno sobre Canadá",
        "date_raw": "Sat, 11 Feb 2023 23:30:43 +0100",
        "date": "2023-02-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/eeuu-sigue-objeto-gran-altitud-norte-canada-20230211233042-nt.html",
        "subtitle": "Las fuerzas aéreas de EE.UU. han derribado en los dos últimos días d os objetos voladores no identificados , uno de ellos en el espacio aéreo de Canadá, en medio de la crisis diplomática con China por la presencia de un globo espía sobre su espacio aéreo, que también fue abatido el pasado fin de semana. El primero fue localizado penetrando en el espacio aéreo estadounidense , sobre el cielo de Alaska, el jueves por la noche y fue destruido por un caza de combate F-22 el viernes por la mañana. Ayer, más de un día después de ser detectado y abatido, las autoridades estadounidenses no habían identificado el artefacto ni habían dado detalles sobre su procedencia u objetivo. Según el portavoz de la Casa Blanca para asuntos de seguridad nacional, John Kirby , la operación se realizó «por precaución», ya que el artefacto suponía un «riesgo razonable» para el tráfico aéreo comercial. Volaba a unos 12.000 metros de altura, dentro del rango en el que lo hacen los aviones de pasajeros, y con lentitud, a una velocidad de entre 30 y 60 kilómetros por hora . Su tamaño, más o menos el de un coche, era mucho menor que el del globo espía chino, equivalente a dos o tres autobuses. Una fuente del Departamento de Defensa aseguró a 'The New York Times' que el objeto se rompió en pedazos al estrellarse en el mar helado del Ártico, mientras que otras aseguraron a ABC News que su aspecto era «cilíndrico y de color gris plateado» y que tenía la apariencia de globo porque flotaba «sin ningún tipo de propulsión». Mientras efectivos de la Armada de EE.UU., del servicio de costas y del FBI buscaban ayer restos del objeto , Canadá anunció que un segundo objeto no identificado fue derribado sobre su cielo, en el territorio de Yukón. El primer ministro, Justin Trudeau , explicó en Twitter que ordenó abatir un artefacto que había «violado el espacio aéreo canadiense» y que en la operación habían participado aviones de su país y de EE.UU. Finalmente, un F-22 estadounidense derribó el objeto. Añadió que Canadá se empleará para la recuperación y análisis de los restos. MÁS INFORMACIÓN noticia No EE.UU. revela que el globo chino interceptaba comunicaciones noticia No El globo chino forma parte de un programa de espionaje global, según EE.UU. noticia No No eran ovnis: globos chinos han entrado de forma indetectable en EE.UU. durante años noticia Si EE.UU. derriba el globo espía de China en medio de la tensión entre ambos países noticia No EE.UU. analizará los restos del globo chino para saber qué espió Ni Trudeau ni su Gobierno dieron explicaciones sobre la naturaleza, la procedencia o los objetivos del objeto.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1676223913.064324,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Papa elogia al obispo nicaragüense Rolando Álvarez, condenado por Ortega a 26 años de cárcel",
        "date_raw": "Sun, 12 Feb 2023 14:22:02 +0100",
        "date": "2023-02-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/papa-elogia-obispo-nicaraguense-rolando-alvarez-condenado-20230212142201-nt.html",
        "subtitle": "Había sorprendido el silencio del Vaticano por la condena a 26 años de prisión al obispo Rolando Álvarez pronunciada en la noche este viernes, pero el Papa Francisco deseaba intervenir personalmente y probablemente ha esperado al ángelus del domingo para alzar la voz. El Papa además ha enviado sus solidaridad a las 222 personas deportadas del país . «Las noticias de Nicaragua me han dolido no poco, y no puedo dejar de recordar con preocupación al obispo de Matagalpa, Monseñor Rolando Álvarez, a quien tanto quiero, condenado a 26 años de prisión, y también a las personas que han sido deportadas a Estados Unidos. Rezo por ellos y por todos los que sufren en esa querida nación, y os pido que recéis», ha clamado el Papa este domingo desde la ventana del Palacio Apostólico Vaticano ante unos 20 mil peregrinos. Las palabras del Pontífice incluían un mensaje dirigido al régimen de Daniel Ortega y Rosario Murillo escondido en una oración. Refiriéndose a Nicaragua, el Papa ha rezado para que «Dios abra el corazón de los responsables políticos y de todos los ciudadanos a la búsqueda sincera de la paz , que nace de la verdad, la justicia, la libertad y el amor, y se consigue mediante el paciente ejercicio del diálogo». Los atropellos sandinistas contra la Iglesia católica en Nicaragua empeoraron en primavera de 2018 y desde entonces se aceleraron con una violencia exponencial. La 'culpa' de la Iglesia fue acoger en las parroquias y catedrales a los manifestantes contra Ortega, que escapaban de la violencia de turbas filo-sandinistas. Como fruto de campaña de Ortega y su esposa y vicepresidenta Rosario Murillo para sofocar y silenciar a la Iglesia, en 2019 tuvo que abandonar el país obispo Silvio Báez y en marzo de 2022 expulsaron al nuncio del Papa en Managua, Waldemar Sommertag. Los Ortega han intentado que se marchara del país también el obispo Rolando Álvarez, bajo arresto domiciliario desde el 19 de agosto, pero no lo han conseguido. Juicio exprés El prelado rechazó el jueves unirse al grupo de 222 presos políticos deportados a EE.UU. e inmediatamente fue trasladado a la La Modelo , la principal cárcel para hombres de Managua y procesado en un juicio exprés. Este viernes fue condenado a 26 años y 4 meses de prisión por delitos de «conspiración para cometer menoscabo a la integridad nacional y propagación de noticias falsas en perjuicio del Estado y la sociedad de Nicaragua». También se le anuló la nacionalidad nicaragüense por ser considerado «traidor a la patria». Como obispo de Matagalpa, monseñor Álvarez en sus misas rezaba por el respeto de los derechos humanos y la liberación del país de la opresión. Por otro lado, el Papa Francisco ha invitado este domingo a seguir prestando «apoyo concreto a las víctimas del terremoto de Siria y Turquía ». «Recemos por ellos, no los olvidemos, recemos y pensemos qué podemos hacer por ellos», ha solicitado. El Papa también ha mencionado, como cada domingo desde que estalló la guerra, «a la atormentada Ucrania». Esta vez ha pedido «que Dios abra caminos de paz y dé a los responsables el valor de recorrerlos».",
        "content": "",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1676223913.2092874,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Todo lo que China sabe: el globo alerta al mundo sobre el espionaje del régimen",
        "date_raw": "Sun, 12 Feb 2023 01:14:52 +0100",
        "date": "2023-02-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/china-sabe-globo-alerta-mundo-sobre-espionaje-20230212172224-nt.html",
        "subtitle": "El espionaje se cuenta entre las actividades más antiguas y universales, pero si ocupa portadas es porque algo ha salido mal. Así ocurrió desde el 28 de enero, cuando un globo chino fue detectado por primera vez sobre Alaska, hasta el 4 de febrero, cuando fue derribado por un misil frente a la costa de Carolina del Sur. Durante esa semana, su lento avance por los cielos de Estados Unidos atrajo la atención mundial y acabó con la posibilidad de un receso en la hostilidad entre las dos potencias mundiales. El escándalo, todavía sin final, ha reavivado asimismo la suspicacia ante las operaciones de inteligencia que China realiza a nivel global. Tampoco la climatología y sus indagaciones, salvo desastre, acostumbran a merecer titulares. A esta cuestión se remitió China cuando en un primer momento reconoció el objeto como propio, asegurando que se trataba de un «globo meteorológico empleado para fines científicos» que irrumpió en el espacio aéreo de EE.UU. movido por corrientes de aire y su escasa capacidad de maniobra. Al otro lado del Pacífico, en cambio, cada vez hay menos dudas de que se trata de un objeto de videovigilancia. Un documento del Departamento de Estado publicado el jueves hacía referencia a la presencia de antenas capaces de capturar y geolocalizar comunicaciones electrónicas, así como paneles solares para alimentar la actividad simultánea de varios sensores. Noticia Relacionada estandar No El globo chino forma parte de un programa de espionaje global, según EE.UU. Javier Ansorena La revelación ocurrió en medio de crecientes tensiones las dos potencias que se disputan el liderazgo económico y geoestratégico global La respuesta, en cualquier caso, está en los restos que las fuerzas armadas norteamericanas ya han rescatado del Atlántico. Esto presagia una colisión de narrativas que podría intensificar la polémica. EE.UU. ha afirmado no tener planes, de momento, de entregar el equipamiento, tal y como China ha exigido. Esto revive, a la inversa, la disputa suscitada en 2001 tras el aterrizaje forzoso de un avión espía EP-3 estadounidense en el aeropuerto militar de la isla china de Hainan –el mismo lugar, precisamente, donde el supuesto globo espía habría iniciado su itinerario–. Sus fuerzas armadas acabaron entonces por devolver la aeronave, aunque solo después de haber pasado meses examinándola. Nuevas estrategias El episodio arroja una duda primordial. ¿Qué llevaría a China a acometer esta desafiante operación en vísperas de la significativa visita de Antony Blinken? Este viaje, acordado por Xi Jinping y Joe Biden durante su encuentro personal en el G20 de noviembre en Bali, hubiera supuesto el primero de un secretario de Estado en un lustro y venía a aliviar la tensión geopolítica. Esto resulta una prioridad para el gigante asiático, que pretende facilitar la recuperación de su economía tras registrar en 2022 su peor resultado en casi medio siglo a causa del aislamiento y posterior colapso de la política de covid-cero. Como ya es bien sabido, Blinken acabó cancelando sus planes ante «la violación evidente de nuestra soberanía y la legislación internacional«. Todo apunta a que la acción formaría parte de un programa habitual, quizá sin seguimiento inmediato por parte de la cúpula del régimen. Investigadores militares chinos han resaltado en varios documentos rescatados por la agencia 'Reuters' las ventajas de emplear globos de vigilancia. Estos «pueden inducir y movilizar el sistema de defensa aéreo del enemigo, proporcionando las condiciones para la implementación de reconocimiento electrónico, evaluación de sistemas de detección temprana y capacidad de respuesta operativa«, apuntaba un informe elaborado por académicos afiliados al Ejército Popular de Liberación (EPL) para 'Shipboard Electronic Countermeasure', una publicación especializada propiedad de un conglomerado estatal chino. EEUU cree que el globo forma parte de una operación de inteligencia que «ha violado la soberanía de países a lo largo de cinco continentes» El Pentágono ha revelado que al menos otros cuatro globos similares han sobrevolado en los últimos años –tres durante la presidencia de Donald Trump y uno en meses precedentes– enclaves militares del país, sin ofrecer más detalles-. 'Bloomberg' ha aventurado que se trataría de la base aérea en Guam y los puertos donde el ejército almacena portaviones en Virginia y California. El general Glen VanHerck, responsable del Comando de Defensa Aeroespacial, reconocía esta semana una «brecha de conocimiento» en dicha materia. EE.UU. clasificó estos objetos en un primer momento como un «fenómeno aéreo no identificado», pero ahora considera que responden a una operación de inteligencia que «ha violado la soberanía de países a lo largo de cinco continentes», dijo Blinken este miércoles. El secretario de Estado anunció también haber compartido la información disponible con decenas de gobiernos extranjeros. Al mismo tiempo, Costa Rica señalaba haber recibido las disculpas de China después de que un segundo globo cruzara Latinoamérica la semana pasada. De acuerdo al comunicado oficial tico, la embajada china en San José reiteró el pretexto de que la «misión científica» se desvió de su ruta. El punto de mira «El Gobierno chino prometió que nunca usaría un globo espía para infiltrarse y monitorizar Estados Unidos», comentaba jocoso el presentador Bill Maher. «Para eso tienen TikTok «. La controversia ha agudizado sospechas recurrentes sobre posibles conductas ilegítimas por parte de China. Muchas de ellas apuntan a la plataforma, la primera de origen chino en alcanzan impacto global y, por tanto, emblema de su desarrollo tecnológico . Esta desconfianza no es nueva. Ya estaba previsto que su director ejecutivo, Shou Zi Chew, compareciera a finales de marzo ante el Comité de Comercio y Energía de la Cámara de Representantes de EE.UU. para responder a las acusaciones. Mientras, otro comité, el de Asuntos Exteriores, ultima un proyecto de ley para bloquear el uso de la aplicación en el país por motivos de seguridad nacional. En enero el Congreso ya prohibió la descarga de TikTok en los teléfonos de los empleados del Estado. En un mundo 'made in China', la suspicacia está en cada objeto. las afectadas son todas empresas punteras El problema reside en la libertad de los contenidos, pues la plataforma ha censurado en el pasado vídeos que denunciaban la vulneración de derechos humanos en China. Pero, por encima de todo, en la seguridad de los datos. ByteDance , la matriz de TikTok, ha mantenido en todo momento que la información de sus usuarios está contenida en servidores en sus respectivos países, pero la realidad es que como empresa china no tiene medios legales para rechazar las demandas del régimen. Los antecedentes tampoco suscitan confianza. En diciembre, empleados de ByteDance accedieron a través de TikTok a datos de dos periodistas para investigar una filtración, según informó 'Reuters'. En octubre, 'Forbes' reveló cómo un equipo que operaba desde China planeó recurrir a la aplicación para monitorizar la ubicación de ciudadanos estadounidenses específicos. En todas partes En un mundo 'made in China', la suspicacia está en cada objeto. El avance innovador del gigante asiático en los últimos años hace que las afectadas sean empresas punteras, lo que a su vez recrudece la percepción de riesgo por parte de la comunidad internacional. Por ejemplo, DJI, que controla más de la mitad del mercado global de drones comerciales y está en la lista negra de EE.UU. por sus lazos con el ejército chino. Esa misma lista incluye también a Hikvision, líder en la producción de cámaras de videovigilancia. Sus productos están integrados en un programa de inteligencia destinado a rastrear y detener a uigures y otros grupos étnicos en Xinjiang, de acuerdo a un informe publicado en julio por 'IPVM'. Esta misma semana Australia anunció que examinará las cámaras instaladas por la firma china en el departamento de Defensa, como hizo el Reino Unido en octubre. Hikvision, líder en la producción de cármas de videovigilancia AFP Pero el caso más significativo es, sin duda, Huawei. Tras una década de investigación y más de 3.500 millones de euros invertidos, la tecnológica china posee el 20% de las patentes esenciales de la tecnología 5G , más que cualquier otra. Sin embargo, EE.UU. y aliados como Canadá, Australia, Nueva Zelanda, Japón o Taiwán han vetado su participación en sus respectivas redes nacionales por motivos de seguridad nacional. Alemania y Francia, que también han considerado prohibiciones, han aumentado las inspecciones en busca de «puertas traseras» en la infraestructura de Huawei. España todavía no ha tomado una decisión definitiva al respecto. Todos estos lances ilustran cómo el antagonismo de EE.UU. y China amenaza con quebrar la globalización instaurada tras la caída de la Unión Soviética. La tecnología, máximo exponente de esa integración, supone ahora arma y campo de batalla. No obstante, pese a todas esas tensiones, el comercio entre EE.UU. y China alcanzó en 2022 la cifra récord de 645.000 millones de euros, prueba de la solidez del sistema económico vigente. No cabe mayor símbolo de este que la posibilidad de que el estudio de los restos del globo chino confirme la presencia de componentes manufacturados en EE.UU. Esto podría desembocar en nuevas sanciones y, así, en más presión sobre un mundo donde el espionaje vuelve a salir a la luz, pues vuelve a ser esencial.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676223913.2237182,
        "language": "ES",
        "source": "ABC"
    }
]
