[
    {
        "title": "Juan Guaidó:  «Es el momento para dejar a un lado los ataques entre nosotros»",
        "date_raw": "Mon, 30 Jan 2023 01:36:59 +0100",
        "date": "2023-01-30",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/juan-guaido-momento-dejar-lado-ataques-20230130013658-nt.html",
        "subtitle": "La pasada semana, en su oficina de la sede del partido Voluntad Popular, Juan Guaidó , que el pasado 30 de diciembre fue destituido como presidente interino de Venezuela , cuestionó la invitación que le hiciera el presidente de Argentina, Alberto Fernández, a su par venezolano Nicolás Maduro –que canceló la visita– a la Cumbre de Estados latinoamericanos y caribeños (Celac), celebrada hace unos días en Buenos Aires. — ¿Por qué cree usted que Maduro canceló en el último momento su viaje a Argentina? —Por desconfianza y miedo. Él desconfía de sus aliados porque no pueden garantizarle seguridad y contener el repudio público y mundial que genera su dictadura. Empieza a encajonarse. — ¿Qué le diría al presidente Alberto Fernández, que intenta reagrupar a la izquierda latinoamericana y presionar a Maduro para que permita elecciones libres? —No sé qué tipo de reagrupamiento intenta el presidente argentino con el dictador venezolano. Lo que sí hay que decir es que el presidente Fernández es negacionista ante la crisis que atraviesa Venezuela y ante el dictador, desde su visión ideológica, y eso es un error. — Leopoldo López afirma que hubo una conspiración para defenestrarle a usted, ¿realmente qué pasó con la disolución del interinato? —Hubo una decisión política de la mayoría parlamentaria de eliminar la figura de la presidencia interina. Es un hecho. El gobierno interino era una herramienta de lucha. Fue una decisión inconstitucional que solo ha beneficiado a la dictadura de Nicolás Maduro, que tiene sanciones. El gobierno interino fue uno de los movimientos políticos más audaces que haya tenido que enfrentar dictadura alguna en el mundo. Para mí fue un error haber eliminado la presidencia interina y mantener la burocracia dejando todo en un limbo jurídico. — El jueves presentó un balance positivo de los cuatro años del interinato, ¿cómo cierra su gestión con cifras rojas o solvencia? —Solvencia sin duda. He presentado cuentas al país, he hecho un balance político, geoeconómico y social estando en dictadura. Cierto que se han cometido errores, atribuidos también a Maduro porque sigue en el poder. Tenemos una oposición dispersa. Hay un balance de lucha y resistencia. — Henrique Capriles ha declarado que su gobierno interino fue inútil e inexistente... —Es una apreciación personal de ciertos políticos. Hay que cesar y dejar a un lado los ataques entre nosotros. Forma parte de la pugna pequeña que no debe trascender. Me niego a creer que cualquiera de estas herramientas como la protesta, la resistencia activa, la lucha y las sanciones son inútiles porque no han logrado sacar a Maduro. — ¿Cuáles son sus planes para el futuro? —Mantenernos vivos como ciudadanos. Reunificar la alternativa democrática, hay que trascender la unidad política y partidista. No fueron suficientes hasta ahora las herramientas aplicadas, hay que mejorarlas para avanzar, entre ellas, lograr las primarias con mucha participación, que nos ayude a reunificar la alternativa democrática, que sea para legitimar el liderazgo, para que los venezolanos se conecten y puedan votar en el exterior. Lograr unas primarias exitosas significa relanzar y repotenciar lo que ha sido hasta ahora la unidad política partidista. — ¿Qué falta para realizar las primarias? —El anuncio del cronograma o calendario electoral. No hay que dilatarlo más. Debemos tener certezas. Una cosa es decir tenemos primarias y otra es que la tendremos el 25 de junio. Hay que generar certezas y precisar. — ¿Usted está esperando que anuncien el calendario para lanzar su candidatura? —Buena pregunta. Las aspiraciones personales las anunciaré en su momento. — ¿Voluntad Popular no había dicho que inscribirá su candidatura para las primarias? —Esa es una decisión del partido. Este no es el momento para anunciar mi candidatura. Es el momento para lograr la unión a través de las primarias. — ¿Hay intereses para eliminar las primarias y que el candidato único sea elegido por consenso? —Nadie aceptaría un candidato por consenso, ni los venezolanos ni el liderazgo político, en este momento. Y hay antecedentes. — ¿La disolución del gobierno interino también ha afectado al diálogo en México? —No hubo en la práctica disolución del gobierno interino. Se mantiene la junta de Pdvsa, entre otras instancias. Lo que eliminó el G3 fue la presidencia interina, o sea yo, en una acción parlamentaria. En la práctica fue un autovacío de poder. — En el caso de que no se realicen las primarias y tampoco haya un candidato de consenso, ¿cómo serán las presidenciales donde posiblemente gane otra vez Maduro antes del 2024? —Bueno, tienen que haber primarias. No hay otra opción para Venezuela que las primarias.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675053915.674383,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un niño palestino de 13 años, autor del tiroteo que ha dejado dos heridos en Jerusalén",
        "date_raw": "Sat, 28 Jan 2023 10:34:07 +0100",
        "date": "2023-01-28",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/aumenta-tension-jerusalen-tras-tiroteo-heridos-segundo-20230128103406-nt.html",
        "subtitle": "Dos personas han resultado heridas este sábado durante un atentado alrededor de la Ciudad Vieja de Jerusalén, según han anunciado el servicio de ambulancias de Israel y la Radio del Ejército de Israel. Un niño palestino de 13 años ha sido identificado el autor de los disparos que hirieron a un hombre y su hijo, ha asegurado la Policía, que ha señalado que el atacante fue « neutralizado y herido » y lo ha identificado como un «residente de 13 años de Jerusalén Este», sector de la ciudad anexionado por Israel después de la Guerra de los Seis Días de 1967. Por su parte, la UE ha condenado ambos atentados y ha emplazado a palestinos e israelíes a retomar las negociaciones de paz y «no caer en las provocaciones». Bruselas «condena contundentemente estos actos irracionales de violencia y odio », ha expresado el bloque en un texto publicado por el Servicio de Acción Exterior. Noticia Relacionada estandar No Los palestinos suspenden la coordinación de seguridad con Israel tras una jornada sangrienta en Yenín Mikel Ayestaran Nueve muertos y decenas de heridos en una operación del Ejército contra Yihad Islámica al norte de Cisjordania Detenciones Además, 42 personas fueron detenidas para ser interrogadas tras el ataque el viernes frente a una sinagoga en Jerusalén Este , que dejó siete muertos, anunció este sábado la policía israelí. «La Policía ha arrestado a 42 sospechosos para interrogarlos, algunos de ellos miembros de la familia del terrorista », precisó el comunicado policial. El viernes por la noche, un palestino disparó y mató a siete personas cerca de una sinagoga durante las oraciones de sabbat.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1675053915.7213817,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El exgeneral Pavel, afín a la causa ucraniana, gana la Presidencia checa",
        "date_raw": "Sat, 28 Jan 2023 17:55:58 +0100",
        "date": "2023-01-28",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/exgeneral-pavel-afin-causa-ucraniana-gana-presidencia-20230128175557-nt.html",
        "subtitle": "Las urnas han concedido al exgeneral Petr Pavel mayor distancia de la que avanzaban las encuestas respecto a su oponente, el magnate populista Andrej Babiš . Con el recuento completado de más del 99% de los colegios electorales, Pavel obtiene el 58% y Babiš ha admitido su derrota, de manera que será el candidato independiente pero apoyado por el gobierno de centro-derecha el que preste juramento el 9 de marzo en el Castillo de Praga para suceder a Miloš Zeman como jefe de Estado. En sus primeras palabras tras la victoria electoral, Pavel ha adoptado un tono confiado e indulgente. Ha hecho un llamamiento a los seguidores de su oponente derrotado para que no se consideren perdedores, a pesar de su decepción, en un intento por comenzar a reparar la división que afecta a la sociedad checa tras las crisis de los últimos años. Pavel ha aludido a los duros ataques personales que Babiš lanzó contra él en las dos semanas previas a la segunda vuelta electoral y ha defendido que los problemas pueden resolverse juntos. La victoria de Pavel ha sido celebrada por el primer ministro checo, Petr Fiala , al frente de la coalición SPOLU, que ha invitado a dejar atrás una «campaña repugnante» y lee el resultado como el principio del fin de Babiš. «El candidato ciudadano ganó, estoy orgulloso de los ciudadanos checos y les agradezco por ejercer su derecho al voto», ha dicho, «en un ratito iré personalmente a felicitarlo», ha anunciado Fiala, que no olvidó mencionar que esta es la tercera derrota significativa de Andrej Babiš.   Noticia Relacionada estandar No Un prorruso y un proucraniano se disputan la presidencia de Chequia Rosalía Sánchez Petr Pavel y Andrej Babiš se enfrentan en esta segunda vuelta que comenzó este viernes, y concluye hoy «Parece que estamos presenciando el comienzo del fin de su era política. Pero aún puede ser largo y desagradable«, ha advertido, tras lamentar «la campaña brutal de la que nosotros, como sociedad, tardaremos mucho en recuperarnos». Fiala ha afirmado también que «el populismo se ha fusionado con el extremismo. Hemos visto un esfuerzo por inflamar las pasiones humanas y todo esto va mucho más allá de lo que debería ser el estándar en un país decente y democrático». «Con Pavel cambiará la comunicación, la simpatía hacia los periodistas, vendrá una política exterior más consensuada. El nuevo presidente respetará el establecimiento constitucional«, adelanta el politólogo Jan Bureš sobre la nueva Presidencia.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1675053915.775612,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Congreso de Perú rechaza adelantar las elecciones presidenciales a 2023",
        "date_raw": "Sat, 28 Jan 2023 11:43:47 +0100",
        "date": "2023-01-28",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/congreso-peru-rechaza-adelantar-elecciones-presidenciales-2023-20230128114346-nt.html",
        "subtitle": "El Congreso de Perú ha rechazado este viernes a última hora adelantar la convocatoria de elecciones presidenciales a 2023, después de que horas antes la bancada fujimorista planteara sustituir la anterior propuesta para la celebración de los comicios, establecida en abril de 2024. Con 65 votos en contra, 45 a favor y dos abstenciones, el texto sustitutorio propuesto por el presidente de la Comisión de Constitución y congresista de Fuerza Popular, Hernando Guerra García, ha sido rechazado por el Parlamento andino, quedándose lejos de los 87 votos necesarios , ha informado 'La República'. La propuesta ha sido rechazada después de que el Congreso aprobara con 78 votos someter a votación un posible cambio en la fecha de las elecciones, acordada el pasado 20 de diciembre en una votación preliminar para abril de 2024. Noticia Relacionada la tercera opinion Si La crisis institucional del Perú Carlos Granés «Tal vez la única opción que le quede a Boluarte sea la renuncia. Su cargo pasaría temporalmente, mientras se convocan elecciones, a manos del presidente del desprestigiadísimo Congreso, José Williams, algo que tampoco complace a nadie. ¿Pero se conformarían con menos los manifestantes?» Nuevas reconsideraciones En concreto, la bancada de la izquierda ha rechazado la medida alegando la necesidad de que un nuevo proceso electoral incluya una Asamblea Constituyente, considerando que la propuesta realizada por la fujimorista Fuerza Popular eran «fraudulentas». No obstante, si bien no ha conseguido aprobarse un adelanto en la fecha de las elecciones -como reclaman los participantes en las protestas que sacuden el país-, el próximo lunes 30 de febrero se someterá a una nueva reconsideración, todo ello después de que el presidente del Congreso, José Williams, haya suspendido la sesión, según ha recogido la emisora RPP. En tanto, la presidenta de Perú, Dina Boluarte , ha exhortado horas antes al Congreso para que fije « la fecha y hora » para adelantar las elecciones, calificando la medida como urgente. Perú se encuentra sumido en una profunda crisis política nacida tras la destitución por parte del Congreso del expresidente Pedro Castillo «Que se retome esa propuesta que no tiene ningún condicionamiento nos va a sacar de este atolladero en el que estamos (...) Que se adelanten las elecciones a la fecha y hora que el Congreso diga. Inmediatamente nosotros desde el Ejecutivo estaremos convocando a esas elecciones», ha agregado la mandataria. Crisis política Perú se encuentra sumido en una profunda crisis política nacida tras la destitución por parte del Congreso del expresidente Pedro Castillo , quien anunció el pasado 7 de diciembre la disolución del Parlamento andino y la instauración de un Gobierno de excepción. Tras la detención del exmandatario, decenas de miles de personas han salido a protestar en diversos puntos del país para pedir la dimisión de la presidenta Dina Boluarte, la disolución del Congreso y la convocatoria urgente del elecciones presidenciales. Desde entonces, más de 60 personas han perdido la vida en los disturbios entre manifestantes y fuerzas de seguridad.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1675053915.8647943,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las afganas eluden la prohibición talibán estudiando 'online'",
        "date_raw": "Sun, 29 Jan 2023 02:34:07 +0100",
        "date": "2023-01-29",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/afganas-eluden-prohibicion-taliban-estudiando-online-20230129023406-nt.html",
        "subtitle": "Las lecciones aprendidas durante la pandemia sirven ahora en Afganistán para sobrevivir al 'emirato'. Antes del regreso de los talibanes al poder la academia de educación 'online' Rumi tenía 40 alumnos . Año y medio después, tras el cierre de las escuelas de secundaria y universidades, se ha multiplicado por diez el número de estudiantes de esta academia virtual que imparte clases de inglés, periodismo, empresariales... y la inmensa mayoría son mujeres. En total, 400 de las más de un millón de estudiantes a quienes han expulsado de los centros educativos pueden seguir con sus estudios gracias a este centro. «Esta es la única forma de educación que, por el momento, los talibanes no pueden restringir. Son cursos en línea que cada alumna sigue desde su casa, aunque la mayoría opta por hacerlo sin cámaras por miedo a que alguien pueda detectar que están estudiando», comenta Anita, quien con 26 años es la responsable de un centro de estudios nacido en tiempos del coronavirus y que ahora trata de superar las restricciones impuestas por unos islamistas que recientemente han bloqueado su página web. No importa, ahora las interesadas contactan con ellos a través de las redes sociales y cada vez tienen más trabajo. Los talibanes dijeron que habían cambiado, que no eran los mismos que gobernaron Afganistán a finales de los noventa. El paso del tiempo ha demostrado que mintieron, que la mujer sigue siendo una obsesión para ellos y que sus políticas están dirigidas a borrarlas de la escena pública. «La verdadera razón de estas medidas es la ignorancia . No hay enseñanza islámica que impida la educación. Las acciones de los talibanes son tribales y primitivas, no islámicas. Por eso todos los países islámicos condenan sus ignorantes decretos», explica Anita, quien recuerda que «celebramos el Día Internacional de la Educación, pero en nuestro país millones de niñas están privadas de este derecho. Para los talibanes, cualquier conocimiento es un enemigo y por eso tenemos mucho cuidado en nuestro trabajo. A esto debemos sumar que a las mujeres no nos consideran seres humanos». Noticia Relacionada estandar No El instructor militar del Príncipe Harry niega rotundamente su versión en Afganistán R. Fernández El hijo del Rey Carlos causó indignación por asegurar que mató a 25 talibanes en Afganistán Sistema de ayudas En Rumi, la mayoría de los estudiantes son chicas de entre 16 y 26 años procedentes de todas las provincias de Afganistán, contactan con la academia a través de las redes sociales y Anita y su equipo de profesores revisan sus calificaciones para adaptar a cada alumna al nivel adecuado. En un momento de extrema crisis económica , han decidido no tener una tarifa fija y se paga en función de la situación familiar. «También tenemos un sistema directo de patrocinio y hay personas de Canadá, España o Italia que nos envían donaciones que nos sirven, por ejemplo, para financiar una buena conexión a internet de nuestro equipo y de las alumnas durante un período educativo», explica Anita, licenciada en Periodismo por la Universidad de Kabul, que escapó del 'emirato' y ahora tiene su base de operaciones en suelo turco. Los talibanes dijeron que habían cambiado, que no eran los mismos que gobernaron Afganistán a finales de los noventa. El paso del tiempo ha demostrado que mintieron El nombre de Rumi es un homenaje al poeta afgano del siglo XIII Yalal ad-Din Muhammad Rumi, gran maestro sufí. Ninguna de sus enseñanzas tiene espacio en el ideario de unos talibanes que son el polo opuesto a este místico que promovía, entre otras cosas, la convivencia en paz entre religiones . Anita echa de menos «presión internacional sobre los talibanes en lugar de alfombras rojas. El mundo, en lugar de enviar bolsas de dinero semanalmente a este régimen, debería sancionarlo y, en lugar de blanquearlo, debería hablar con ellos de forma clara». El Afganistán en el que creció esta periodista fue una ficción que ahora se enfrenta a la realidad del 'emirato' y ella trabaja para que las mujeres tengan la educación como mejor arma para enfrentarse al radicalismo.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1675053915.8752916,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un general de EE.UU. alerta de que habrá guerra con China en dos años",
        "date_raw": "Sat, 28 Jan 2023 10:01:45 +0100",
        "date": "2023-01-28",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/general-eeuu-alerta-guerra-china-anos-20230128100144-nt.html",
        "subtitle": "Un alto mando de las fuerzas aéreas del ejército de EE.UU. ha advertido en una circular a sus subordinados que China podría estar en guerra contra su país en un plazo de dos años. La firma el general Michael Minihan , que dirige el Comando de Movilidad Aérea y tiene responsabilidad sobre las operaciones de transportes de flote y abastecimiento en el Ejército del Aire de EE.UU.: 50.000 hombres y 500 aviones. «Espero estar equivocado», escribe Minihan en una circular sorprendente, que ofrece una previsión hasta ahora no compartida por el Pentágono. « Mi instinto me dice que tendremos que pelear en 2025 «. Su pronóstico se basa en el contexto político de China y Taiwán, en específico en la reciente ampliación de mandato por parte de Xi Jinping y en las inminentes elecciones democráticas en la isla que Pekín considera dentro de su soberanía. «Xi se ha asegurado un tercer mandato y ha formado su consejo de guerra en octubre de 2022», escribe Minihan. «Las elecciones presidenciales en Taiwán son en 2024 y darán a Xi una justificación. Las elecciones presidenciales de EE.UU. son en 2024 y permitirán a Xi contar con una América distraída. El equipo de Xi, sus razones y la oportunidad se alinean para 2025». Ante lo que el general considera una inminencia del conflicto con la otra gran potencia militar y económica global, Minihan recomienda a los soldados a sus órdenes que se preparen para una situación de guerra , que preparen sus «asuntos personales» e intensifiquen su entrenamiento. La circular, a la que accedió la cadena NBC, lleva como fecha de firma el 1 de febrero, e instruye a todos los mandos que le informen de todos los esfuerzos en los preparativos para una guerra con China para el día 28 del mismo mes. El Comando de Movilidad Aérea confirmó la veracidad de la circular, que fue contestada a la cadena por un portavoz del Pentágono: « Estos comentarios no representan la visión del departamento sobre China «. Después, el portavoz del Departamento de Defensa, Patrick Ryder, amplió su punto de vista: »La Estrategia de Defensa Nacional deja claro que China es un desafío constante para el Departamento de Defensa y seguimos centrados en el trabajo con aliados y socios para conservar una región Indo-Pacífico pacífica, libre y abierta«. La circular explosiva del general Minihan llega en un momento de tensiones crecientes de EE.UU. con China, exacerbadas por la visita en verano de la entonces presidenta de la Cámara de Representantes, Nancy Pelosi , a Taiwán y la respuesta china con los mayores ejercicios militares de su historia en las inmediaciones de la isla. Noticia Relacionada estandar Si Islas Kinmen de Taiwán: En primera línea del frente con China Pablo M. Díez Este sábado se celebran elecciones municipales en Taiwán bajo la amenaza de Pekín. Bombardeado con furia en la época de Mao, el pequeño archipiélago de Kinmen volvería a estar en el objetivo en caso de guerra por hallarse a solo diez kilómetros de la costa china La intención de Biden nada más llegar al poder en enero de 2021 era reorientar el foco militar y estratégico de EE.UU. desde Oriente Medio —Afganistán, Siria o Irak— a Asia y el Pacífico, un plan en el que se interpuso la guerra de Ucrania . El secretario de Defensa, Lloyd Austin, advirtió este mismo lunes, durante una rueda de prensa acompañado por altos cargos militares de Japón, que EE.UU. había observado un «comportamiento muy provocador» por parte de China sobre Taiwán, pero que dudaba seriamente de que eso signifique una «invasión inminente».",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1675053915.9289885,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El adelanto electoral en Perú provoca divisiones en el Gobierno de Boluarte",
        "date_raw": "Sat, 28 Jan 2023 19:50:57 +0100",
        "date": "2023-01-28",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/adelanto-electoral-peru-provoca-divisiones-gobierno-boluarte-20230129194452-nt.html",
        "subtitle": "Por vez primera la presidenta Dina Boluarte y el primer ministro, Alberto Otárola, han hecho públicas sus diferencias en recortar su mandato; mientras Boluarte apoya que las elecciones sean en octubre de 2023, Otárola se mantiene en sus trece y que se realicen en abril del 2024. «El pueblo dice adelanto de elecciones y desde el Ejecutivo planteamos a abril del 2024… sin embargo, las marchas continúan hay más bloqueos y si conversamos y pusimos a consideración adelanto a diciembre de 2023. Estaremos hasta que el Congreso, ustedes señores congresistas, se ponga de acuerdo, digan tal día son las elecciones para que libre y democráticamente sin chantajes puedan elegir nuevas congresistas y fórmula presidencial…en el 2023 nos iremos todos», declaró la presidenta Dina Boluarte antes del pleno del Legislativo de este viernes, donde no se aprobó el adelanto electoral para este año. En tanto, el primer ministro rechazó el adelanto de los comicios a 2023 y calificó de «audaz» la petición realizada por el partido político Fuerza Popular, que dirige Keiko Sofía Fujimori : «El Congreso tiene que tomar una decisión para fijar el calendario electoral». Noticia Relacionada estandar No El Congreso de Perú rechaza adelantar las elecciones presidenciales a 2023 EP Con 65 votos en contra, 45 a favor y dos abstenciones, la propuesta no logró salir adelante Este viernes, el excongresista Richard Arce dijo en una entrevista televisiva que el jueves 26 de enero se reunió durante cuatro horas con la presidenta Boluarte y el abogado Luciano López en Palacio de Gobierno y los tres conversaron sobre el adelanto de elecciones en el 2023, de aprobar normas que representen pagos por recorte de mandato, tal y como sucedió en el 2000, para acelerar que el Congreso se decida a votar por una salida anticipada a los cinco años de mandato. «Comete un error, (el primer ministro) Alberto Otarola al no apoyar el adelanto al 2023. ¿Cómo podemos buscar un tubo de escape a esta situación de violencia exacerbada?. Mientras exista el problema, vamos a estar en esta situación, tenemos que ser responsables y agarrar el toro por las astas», dijo Arce al explicar también que la presidenta Boluarte tiene la renuncia al cargo entre las opciones para poner fin a la crisis que inició el 7 de diciembre pasado. El Congreso vuelve a rechazar la fecha de 2023 La bancada de Fuerza Popular fracasó este sábado al no lograr aprobar el proyecto de consenso de adelanto de elecciones de 2023, que señalaba que el nuevo presidente o presidenta asumían el primero de enero del 2024. La propuesta obtuvo 65 votos en contra, 45 votos a favor y dos abstenciones. Los partidos de derecha Avanza País y Renovación Popular se enfrentaron a Fuerza Popular y votaron en contra de la propuesta; al igual que los partidos de izquierda, Perú Libre, Bloque magisterial y Perú Bicentenario; y de centro, Acción Popular y Somos Perú. Esta votación anula todo lo aprobado en el mes de diciembre, una primera votación para adelantar las elecciones a abril de 2024 y nuevamente se regresa al calendario electoral en el que tanto Ejecutivo y Legislativo se quedan hasta julio del 2026. El presidente del Congreso, José Williams, informó que se presentó una reconsideración a la votación y suspendió la sesión del pleno hasta el lunes 30 de enero. Hasta hoy el adelanto de elecciones vuelve otra vez a la casilla de salida. «Lamentamos que el Congreso de la República no haya logrado ponerse de acuerdo para definir la fecha de las elecciones generales donde las peruanas y peruanos puedan elegir libre y democráticamente a las nuevas autoridades» La Presidencia de Perú «Lamentamos que el Congreso de la República no haya logrado ponerse de acuerdo para definir la fecha de las elecciones generales donde las peruanas y peruanos puedan elegir libre y democráticamente a las nuevas autoridades», dijo este sábado la Presidencia, al tiempo que agregó que «exhortamos a las bancadas a deponer sus intereses partidistas y grupales y colocar por encima los intereses del Perú. Nuestras ciudadanas y ciudadanos esperan una respuesta clara que permita allanar una salida a la crisis política y construir la paz social». «Pasada las 12 de la noche, el Congreso le dio la espalda a la ciudadanía. Hoy el Congreso le dio la espalda al país y al clamor ciudadano por el adelanto de elecciones. Los extremos, de izquierda y derecha, han preferido sus intereses personales y partidarios en lugar de dar una válvula de escape a la crisis. Los peruanos y la historia los juzgarán», explicó en su cuenta de twitter, la congresista Flor Pablo. «Al no aprobarse las elecciones al 2023, también quedó sin efecto el adelanto al 2024 . En concreto nos hemos quedado sin adelanto de elecciones y esta gente nos ha dicho que no le importa un pueblo movilizado ni los muertos que haya, se quedan. Cualquier excusa es absurda», indicó la ex primera ministra, Mirtha Vásquez. Otra salida: renuncia y convocatoria inmediata En entrevista con ABC, la periodista Rosa María Palacios , dijo que «si el lunes próximo el Congreso no vota a favor del adelanto, solo queda que la presidenta Dina Boluarte renuncie y de inmediato se convocan a elecciones y se realizarán en 270 días; como dice la ley orgánica de elecciones, es decir, en octubre próximo, la segunda vuelta, es en noviembre y hay nuevo presidente a fines de año«. «Si el Congreso no quiere, solo queda que la presidenta Boluarte renuncie», agregó. Ayer y hoy se han anunciado diversas movilizaciones en Lima y en el sur del país contra el Gobierno de Dina Boluarte. Hasta el momento hay 62 muertos , cerca de mil heridos y las vías bloqueadas en el sur y parte de los departamentos amazónicos que colindan con Brasil como Madre de Dios, que es el más afectado por los bloqueos terrestres. En Madre de Dios no hay gas, combustible, medicinas, químicos para potabilizar el agua y la policía no puede controlar lo que sucede ya que al ser una zona de mineros ilegales, éstos buscan lucrar en medio del caos. De hecho, el gobernador regional de Madre de Dios, Luis Otzuka , este viernes repelió con disparos a una turba que fue a atacarlo a su casa, según un vídeo de la televisión local.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1675053915.9412532,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Atacadas las sedes diplomáticas de Italia en Barcelona y Berlín",
        "date_raw": "Sat, 28 Jan 2023 12:55:01 +0100",
        "date": "2023-01-28",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/atacadas-sedes-diplomaticas-italia-barcelona-berlin-20230128124931-nt.html",
        "subtitle": "El Gobierno italiano ha manifestado su preocupación por los dos atentados que afectaron el viernes a las sedes diplomáticas de Italia en Barcelona y Berlín. Así lo destaca una nota de prensa del Ministerio de Asuntos Exteriores italiano: «En Barcelona, desconocidos rompieron los cristales de una ventana del edificio donde se encuentra el consulado general, manchando con pintura una pared a la entrada del edificio. También ayer [el viernes] fue incendiado el automóvil, con matrícula diplomática, de un funcionario diplomático al servicio de la embajada italiana». Añade el comunicado de Exteriores que la policía «realizó los análisis científicos y de investigación necesarios. En ambos casos, afortunadamente, no se registraron heridos». Antecedentes   Los dos atentados se producen dos meses después del perpetrado contra Susanna Schlein, número dos de la embajada italiana en Atenas, reivindicado posteriormente por anarquistas griegos. El ministro de Asuntos Exteriores, Antonio Tajani , contactó personalmente con la Embajada en Berlín y el Consulado en Barcelona para expresar «su solidaridad» y pidió «que se esclarezca lo antes posible la dinámica de estos hechos delictivos». El ministro ha ordenado el «refuerzo de las sedes diplomáticas y de su personal». La primera ministra, Giorgia Meloni , ha expresado su preocupación y la del Gobierno por los atentados: «Envié mi solidaridad y la del Gobierno italiano al Primer Consejero de la Embajada de Italia en Berlín, Luigi Estero, por el atentado que provocó el incendio de su coche en la capital alemana. A este episodio se suman los actos de vandalismo en nuestro Consulado General de Barcelona». «El Gobierno sigue con preocupación y atención estos nuevos casos de violencia contra nuestros funcionarios y representaciones diplomáticas», concluye Meloni.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1675053915.9572222,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un hombre mata a una niña de 10 años días después de intentar agredirla sexualmente",
        "date_raw": "Sun, 29 Jan 2023 17:19:18 +0100",
        "date": "2023-01-29",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/hombre-mata-nina-anos-dias-despues-intentar-20230129171853-nt.html",
        "subtitle": "Las autoridades colombianas han enviado a prisión a un hombre que asesinó a una niña de 10 años en el municipio de Pitalito, en el departamento sureño del Huila, informó este domingo la Fiscalía. «La Fiscalía imputó a (Jonathan Francisco) García Tapias como presunto autor de los delitos de homicidio agravado, tentativa de homicidio agravado y maltrato animal agravado. El procesado no aceptó los cargos y recibió medida de aseguramiento privativa de la libertad en centro carcelario», señaló la institución en un comunicado. El crimen fue perpetrado el viernes cuando el hombre llegó a una vivienda en el barrio La Virginia de Pitalito e hirió a la niña con un arma blanca, agregó la Fiscalía. La abuela de la menor y una mascota trataron de defender a la niña y también fueron atacadas. La mujer de 67 años quedó «gravemente herida» y el perro murió. «Las dos víctimas fueron trasladadas a un hospital del municipio donde la menor falleció mientras que la abuela se encuentra en grave estado de salud», añadió la Fiscalía. Entre tanto, el comandante de la Policía del Huila, coronel Gustavo Camargo, aseguró que el asesino había salido de prisión dos días antes de cometer el crimen y dijo que «pagaba una pena por delitos sexuales». El oficial agregó que «la rápida reacción» de las autoridades permitió la detención del criminal cuando se escondía debajo de un puente. En ese sentido, la Fiscalía dijo que cuando fue detenido, García tenía el cuchillo con el que, al parecer, cometió el crimen y, además, «los uniformados observaron manchas de sangre en su ropa». El feminicidio de la DJ Valentina Trespalacios Este caso ocurre paralelamente con otro que tiene conmocionada a Colombia, el asesinato de la DJ Valentina Trespalacios, de 23 años y cuyo cuerpo fue hallado dentro de una maleta que un reciclador encontró en un contenedor en el barrio de Fontibón de la capital colombiana, cercano al aeropuerto internacional El Dorado. El principal sospechoso es el estadounidense John Nelson Poulos, quien fue entregado a la Justicia colombiana el jueves tras ser deportado la víspera de Panamá, donde fue capturado. La causa de la muerte de la joven, según Medicina Legal, fue por ahorcamiento. El cuerpo presentaba cinco surcos de presión en el pecho y múltiples hematomas. El abogado Miguel Ángel del Río, que representa a la familia de la víctima, dijo a medios locales que Poulos se enfrenta a penas de 50 años de prisión por «feminicidio agravado» y «ocultamiento y manipulación de evidencia probatoria» por haberse deshecho del celular de Trespalacios.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675053916.1183517,
        "language": "ES",
        "source": "ABC"
    }
]
