[
    {
        "title": "Descarrila otro tren con materiales peligrosos de la misma compañía que el de la catástrofe ecológica de Ohio",
        "date_raw": "Thu, 16 Feb 2023 20:36:33 +0100",
        "date": "2023-02-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/descarrila-tren-materiales-peligrosos-compania-catastrofe-ohio-20230216203528-nt.html",
        "subtitle": "En medio de la polémica suscitada en Estados Unidos por el oscurantismo que rodea el grave accidente de un tren que ha obligado a evacuar a centenares de personas en Ohio, un nuevo accidente ferroviario ha puesto a otra ciudad en alerta. Se trata de la localidad de Van Buren, cerca de Detroit, donde un tren con 30 vagones de la misma compañía que el de Ohio, Norfolk Southern, se ha salido de la vía. Según las primeras informaciones, todo apunta a una colisión con otro tren el que provocó el accidente. Aunque aún hay muchas dudas en torno a lo sucedido, las autoridades se han apresurado a revisar uno de esos 30 vagones que contenía materiales peligrosos . Las primeras investigaciones han determinado que esos materiales se han contenido y que el vagón no tiene daños ni fugas , pese a lo cual han instado a la población a no acercarse a la zona del accidente. Código Desktop BREAKING  – Train Carrying Hazardous Materials Derails in Detroit, Michigan\n\nOfficials say only one car in the train was carrying hazardous materials, which is reportedly showing no sign of leaking or damage\n\nH/T: https://t.co/9h8sxK2MAq pic.twitter.com/xGeEk2GbGh— Chief Nerd (@TheChiefNerd) \n\nFebruary 16, 2023\n Imagen para móvil, amp y app Código móvil BREAKING  – Train Carrying Hazardous Materials Derails in Detroit, Michigan\n\nOfficials say only one car in the train was carrying hazardous materials, which is reportedly showing no sign of leaking or damage\n\nH/T: https://t.co/9h8sxK2MAq pic.twitter.com/xGeEk2GbGh— Chief Nerd (@TheChiefNerd) \n\nFebruary 16, 2023\n Código AMP BREAKING  – Train Carrying Hazardous Materials Derails in Detroit, Michigan\n\nOfficials say only one car in the train was carrying hazardous materials, which is reportedly showing no sign of leaking or damage\n\nH/T: https://t.co/9h8sxK2MAq pic.twitter.com/xGeEk2GbGh— Chief Nerd (@TheChiefNerd) \n\nFebruary 16, 2023\n Código APP BREAKING  – Train Carrying Hazardous Materials Derails in Detroit, Michigan\n\nOfficials say only one car in the train was carrying hazardous materials, which is reportedly showing no sign of leaking or damage\n\nH/T: https://t.co/9h8sxK2MAq pic.twitter.com/xGeEk2GbGh— Chief Nerd (@TheChiefNerd) \n\nFebruary 16, 2023\n Según testigos presenciales, dos de los 30 vagones volcaron, pero no hubo mayor problema. Estos serán sacados de ahí con una grúa y se espera que la normalidad vuelva a la circulación en breve. David McInally, jefe de bomberos de Van Buren, ha explicado que han podido llegar enseguida, ya que el accidente se ha producido muy cerca de la estación de Riggs Park, en Belleville, donde tienen su base. Eso ha ayudado a que enseguida se haya activado el protocolo de actuación y no se haya producido ningún incendio como sí ocurrió en el trágico suceso de Ohio. Noticia Relacionada estandar No Las locas teorías que unen el accidente de tren en Ohio: los globos chinos y la premonición de Netflix David Sánchez de Castro A principios de mes descarriló un tren con productos químicos, la información ha llegado con cuentagotas y ha disparado la imaginación de los más suspicaces Las críticas hacia la actuación de las entidades gubernamentales por lo ocurrido en East Palestine y, sobre todo, hacia la compañía Norfolk Southern han arreciado en las últimas horas. Este nuevo accidente ha colocado a la compañía de nuevo en la picota, especialmente porque se ha producido mientras desde la Casa Blanca en boca del mismísimo Joe Biden les culpaba de lo sucedido .",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1676659513.1388733,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia revoca los tratados con el Consejo de Europa",
        "date_raw": "Thu, 16 Feb 2023 19:20:27 +0100",
        "date": "2023-02-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/rusia-revoca-tratados-consejo-europa-20230216192026-nt.html",
        "subtitle": "La Duma Estatal rusa (Cámara Baja del Parlamento ruso) adoptó hoy por unanimidad una ley sobre la rescisión de los tratados internacionales del Consejo de Europa, en la que Rusia no ha participado realmente desde marzo de 2022. Según la agencia rusa TASS, los diputados aprobaron por unanimidad la negativa a cumplir la Carta Social del Consejo de Europa y la denuncia de 20 acuerdos más con la organización. Todo viene de que el presidente ruso, Vladímir Putin, presentó el pasado 17 de enero a los legisladores un proyecto de ley a tal efecto. Rusia se retira así de los tratados y rechaza la Carta debido a que dejó de ser miembro del Consejo de Europa la pasada primavera. El 25 de febrero de 2022, un día después del inicio de la invasión de Ucrania, el Consejo de Europa suspendió a Rusia como miembro de la organización. Más tarde, el 15 de marzo, Rusia anunció su intención de retirarse del Consejo de Europa y de la Convención sobre Derechos Humanos, el principal tratado europeo, en base al cual Rusia participó en el trabajo del Tribunal Europeo de Derechos Humanos (TEDH) y tuvo que acatar sus resoluciones. Y, el 16 de marzo, el propio Consejo de Europa termino adoptando la decisión de expulsar a Rusia de entre sus miembros. Los tratados se denuncian con carácter retroactivo, a partir del 16 de marzo. Por lo tanto, se desconoce por qué Putin presentó el proyecto de ley de revocación en enero. Se da la circunstancia de que, al quedar sin efecto los tratados, las recientes enmiendas a las leyes rusas sobre el «estado de emergencia» y la «ley marcial» podrían excluir el requisito de que cumplan las obligaciones del Derecho Internacional en el terreno de los Derechos Humanos. De la veintena de documentos que ya no tendrán efecto se encuentran las convenciones europeas de lucha contra el terrorismo, las ya mencionadas sobre la protección de los Derechos Humanos y la Carta Social, además de la Carta Europea de la Autonomía Local, entre otros acuerdos. Sin embargo, el jefe de la comisión parlamentaria de política exterior de la Duma, Leonid Slutski, sostiene que la suspensión de los tratados con el Consejo de Europa «no afectará negativamente a la situación de los Derechos Humanos en Rusia». Según sus palabras, «durante los 26 años en que Rusia ha formado parte del Consejo de Europa, todas las normas han sido implementadas y se han llevado a cabo reformas legislativas que siguen vigentes y que continuarán estándolo. La Constitución rusa también ofrece estas garantías», aunque admitió que algunas leyes tendrán que ser enmendadas. En enero, cuando Putin presentó el proyecto de ley, la oposición en el exilio denunció que el objetivo del Kremlin no es otro que tener las manos libres para intensificar la represión dentro de Rusia y continuar la guerra contra Ucrania sin cortapisas.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1676659513.5379362,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Biden no determina la naturaleza de los objetos volantes derribados pero los desvincula de China",
        "date_raw": "Thu, 16 Feb 2023 21:13:28 +0100",
        "date": "2023-02-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/biden-asegura-derribara-objeto-amenace-seguridad-eeuu-20230216211328-nt.html",
        "subtitle": "Joe Biden compareció este jueves para referirse por primera vez al derribo en las dos últimas semanas de un globo espía chino y de tres objetos voladores no identificados sobre el espacio aéreo de EE.UU. y de Canadá. Es un asunto que ha concentrado la atención de EE.UU., pero del que el presidente no ofreció aclaraciones ni detalles reveladores. En especial, sobre los tres objetos voladores que las fuerzas aéreas de EE.UU. abatieron el pasado fin de semana, pocos días después de haber localizado, identificado y derribado un globo espía chino. «No sabemos exactamente qué eran esos tres objetos» , reconoció Biden en un discurso desde la Casa Blanca. «Pero no hay nada ahora mismo que sugiera que están relacionados con el programa de espionaje con globos de China y de que fueran vehículos de vigilancia de cualquier otro país». Noticias Relacionadas opinion Si De Lejos ¿Qué nos dice la saga de los globos sobre el pulso entre China y EE.UU.? Pedro Rodríguez estandar No China denuncia la intromisión de diez globos estadounidenses durante el último año Jaime Santirso «El análisis en estos momentos de nuestra inteligencia es que estos tres objetos son probablemente globos relacionados con empresas privadas, entidades recreativas u organismos científicos para estudiar la meteorología o llevando a cabo otras investigaciones científicas», añadió. El presidente de EE.UU. aseguró que hay muchas entidades de este tipo que operan objetos volantes a gran altitud «con objetivos no nocivos» y dijo que no hay indicaciones de que en estos momentos haya una mayor concentración de estos artefactos sobre los cielos de EE.UU., sino que «ahora estamos viendo más» porque han calibrado sus radares para ello. Son todas explicaciones similares a la que habían ofrecido sus portavoces durante la semana, a las que Biden añadió la puesta en marcha de nuevos protocolos y de coordinación internacional para mejorar la detección y las normas de actuación frente a estos objetos voladores. Pero no respondieron a las preguntas centrales que se hacen los estadounidenses al respecto: ¿cuál es la naturaleza y procedencia de los objetos? ¿Hay o habrá imágenes disponibles sobre ellos? ¿Cuándo se recuperarán los restos (fueron derribados en zonas remotas o de difícil acceso)? La ausencia de respuestas ha alimentado las teorías conspiradoras al respecto, como la presencia de actividad extraterrestre -algo que la Casa Blanca se vio forzada a rechazar de forma específica esta semana- o el derribo de los objetos como cortina de humo ante incidentes graves , como el descarrilamiento de un tren en Ohio con materiales tóxicos que ha podido provocar un desastre sanitario y medioambiental. Comparecencia sin preguntas No ayudó que Biden se fuera de su comparecencia sin contestar a preguntas de los periodistas. Tampoco lo hizo sobre el incidente del globo espía chino, del que sí se han recuperado algunos restos (fue derribado sobre la costa de Carolina del Sur) y del que la Administración sí ha dado más explicaciones. Su presencia en el espacio aéreo estadounidense -entre otros lugares, sobre Montana, un estado con gran concentración de silos nucleares- provocó una crisis diplomática con China y una crisis política interna. El secretario de Estado, Antony Blinken, suspendió su visita prevista a Pekín y los republicanos acusaron a Biden de reaccionar tarde y mal ante una violación china de la soberanía estadounidense. En los últimos días, la Administración Biden ha tratado de suavizar la tensión con China sobre el globo. Las autoridades han deslizado que su presencia en el espacio aéreo puede haber sido no intencionada por parte de Pekín y la vicepresidenta, Kamala Harris, aseguró en la vista que el incidente «no debe» afectar las relaciones -ya muy deterioradas- con Pekín. Biden siguió ayer esa línea -«queremos competencia, no conflicto, con China, no buscamos una nueva Guerra Fría», dijo- aunque dejó claro que no pedirá disculpas ante las autoridades chinas por el derribo del globo. El presidente anunció que hablaría en un futuro próximo con Xi Jinping, el presidente chino, «para llegar hasta el fondo» del incidente con el globo espía y reafirmó que siempre actuará para «proteger los intereses de los estadounidenses y la seguridad del pueblo americano». Blinken podría tener un encuentro con su homólogo chino, Wang Yi, en la conferencia de seguridad de Munich de este fin de semana, en el primer encuentro de alto nivel entre los dos países desde el comienzo de esta crisis diplomática.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1676659513.5825415,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los sindicatos se proponen «paralizar» la Francia de Macron",
        "date_raw": "Thu, 16 Feb 2023 18:04:55 +0100",
        "date": "2023-02-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/sindicatos-proponen-paralizar-francia-macron-20230216180454-nt.html",
        "subtitle": "Los sindicatos anuncian su proyecto de «paralizar Francia» si el Gobierno de Emmanuel Macron no retira su proyecto de reforma del sistema nacional de pensiones, contra el que se movilizaron el jueves varios centenares de miles de manifestantes, en toda la nación, apoyados «moralmente» por una mayoría de franceses. Durante la quinta jornada de lucha , desde mediados de enero, más de doscientas manifestaciones y un rosario de paros en el sector energético, los transportes públicos, los ferrocarriles, la sanidad, la enseñanza y los servicios confirmaron una movilización aleatoria, pero muy perturbadora de la vida de cada día. La huelga en los ferrocarriles y los transportes públicos quizá fue menos importante que durante las cuatro jornadas de lucha anteriores, pero se complicaron considerablemente los viajes, la distribución de mercancías, las entradas y salidas de las grandes ciudades, el funcionamiento de servicios básicos. Noticia Relacionada estandar No Macron tendrá que optar por el decretazo o entenderse con la derecha tradicional para sacar adelante la reforma de las pensiones Juan Pedro Quiñonero Las protestas unen a la derecha e izquierda tradicionales contra la gestión del presidente A última hora de la tarde del jueves, las cifras de los sindicatos y el ministerio confirmaban la tradicional diferencia de evaluaciones: «menor» para el gobierno, «confirmación de un movimiento social importante» para los sindicatos. Pero todos los sondeos confirman que la opinión pública desconfía y piensa mal de Emmanuel Macron, apoyando masivamente las protestas. Según el último sondeo del Institut français d'opinion publique (IFOP, el instituto de análisis sociológico más antiguo de Francia), el 72 % de los franceses piensan «mal o muy mal» del proyecto de reforma presentado por el gobierno de Macron. Las opiniones negativas han crecido un 3 % en mes y medio de crisis. Más allá de las protestas contra el proyecto de reforma, se trata de una hostilidad y desconfianza profunda contra el presidente de la República. Relativa violencia Como es tradicional, las manifestaciones, globalmente pacíficas y tranquilas, estuvieron finalmente salpicadas con estallidos de violencia relativa: quema de automóviles, intervenciones expeditivas de las fuerzas de seguridad del Estado, confirmando un estado de crisis permanente, que la oposición de las izquierdas (extrema, socialista, comunista y ecologista) y la extrema derecha atiza a toda hora, con un éxito relativo. En la Asamblea Nacional (AN), primera cámara del Parlamento Nacional, la extrema derecha ha presentado una moción de censura. No pasará, pero cultiva la tensión. Las izquierdas han presentado millares de enmiendas: no se discutirán, pero permitirán cultivar la «guerra de guerrillas». Refugiado en el Elíseo, Macron puede imponer su proyecto con recursos excepcionales, cuando los sindicatos anuncian su proyecto de «paralizar» Francia con huelgas «permanentes» a primeros de marzo. Macron ha reducido excepcionalmente sus antiguas y aplazadas ambiciones reformistas. El punto capital de su «gran» reforma del sistema nacional de pensiones se propone «imponer» la jubilación a los 64 años. Hasta ahora, la edad de la jubilación oscila entre los 58/60 años. Los sindicatos considera ese cambio como «intolerable». Enterrar su proyecto sería una capitulación políticamente devastadora para Macron. Defenderlo e «imponerlo» se ha convertido en una «guerra» imprevisible.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1676659513.6836913,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Liz Truss pide desafiar el dominio de China «antes de que sea demasiado tarde»",
        "date_raw": "Fri, 17 Feb 2023 18:45:10 +0100",
        "date": "2023-02-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/liz-truss-pide-desafiar-dominio-china-tarde-20230217184509-nt.html",
        "subtitle": "Sólo unos días después de su reaparición pública tras haber abandonado el cargo de primera ministra británica en octubre, Liz Truss dio este viernes su primer discurso internacional, en el que pidió desafiar el dominio de China «antes de que sea demasiado tarde», al tiempo que pidió a los aliados occidentales «trabajar juntos para apoyar a Taiwán». En un tono confrontativo, la parlamentaria conservadora expresó durante una intervención en el Simposio de la Alianza Interparlamentaria sobre China en Tokio, que «una China totalitaria representa una amenaza global para el mundo libre», y aseveró que el Reino Unido debería ayudar a construir una «alianza de defensa del Pacífico» y una «OTAN económica». La diputada 'tory' aseguró que el G-7 y sus aliados, que representan más de la mitad del PIB mundial, pueden precisamente usar ese «peso económico» para «tomar decisiones sobre cómo comerciamos, en quién invertimos, qué tecnología exportamos, y necesitamos usar ese apalancamiento para asegurar que los aliados actúen como una OTAN económica». Noticia Relacionada estandar No Liz Truss reaparece en la escena política británica, pero asegura que no quiere ser primera ministra de nuevo Ivannia Salazar La que fuera 'premier' durante 45 días ha culpado al 'establisment' económico y a la falta de apoyos políticos de su fracaso Sanciones a China La Alianza Interparlamentaria sobre China está formada por un grupo internacional de legisladores que trabajan «para reformar la forma en que los países democráticos se acercan a China», según su propia definición, y está dirigido por un grupo de copresidentes, que son políticos de alto nivel seleccionados de una muestra representativa de los principales partidos políticos del mundo. Truss, la premier que menos tiempo ha estado en el poder, con sólo 45 días como inquilina en Downing Street, también pidió a los estados del G-7, que se reunirán en Hiroshima en mayo, que se preparen para imponer duras sanciones a China si aumenta su intimidación militar contra Taiwán y presentó una serie de recomendaciones políticas para apoyar a la isla, entre las que incluyó una reducción de la dependencia de China en industrias clave, la aceptación de Taiwán en las organizaciones internacionales y la profundización de los lazos económicos con occidente. «Sabemos que el presidente Xi ha sido muy claro: su ambición es que China tenga el control de Taiwán y, en mi opinión, eso sería desastroso», dijo, por lo tanto, «debemos asegurarnos de que Taiwán pueda defenderse y debemos trabajar juntos para esto en todo el mundo libre». »Me gustaría ver una alianza de defensa del Pacífico más desarrollada junto con una cooperación aún más estrecha entre la OTAN y nuestros aliados del Pacífico», afirmó. «China claramente está construyendo su mercado interno en previsión de una línea más dura», dijo, «pero en la actualidad depende de las exportaciones a Occidente» por lo que «ahora es el momento de asegurarnos de que el comercio sea libre y no coercitivo». Para la que fuera ministra de Exteriores con Boris Johnson , «hay formas en que esto se puede hacer», como usar «un artículo económico número 5, donde el principio de 'uno para todos, todos para uno' se ejerza en defensa de los valores fundamentales». El discurso de Truss se produjo en medio de una creciente presión sobre el primer ministro Rishi Sunak por parte de los parlamentarios de sus propias filas para que adopte una postura más dura con respecto al gigante asiático.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676659513.7581942,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las protestas vuelven a China: jubilados de Wuhan se manifiestan contra los recortes sociales",
        "date_raw": "Fri, 17 Feb 2023 03:00:11 +0100",
        "date": "2023-02-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/protestas-vuelven-china-jubilados-wuhan-manifiestan-recortes-20230217030010-nt.html",
        "subtitle": "Hace meses que la política de covid-cero es historia, pero la ciudadanía china vuelve a salir a las calles para expresar su descontento. Ha ocurrido en la ciudad de Wuhan, marcada a perpetuidad como el origen de la pandemia, donde cientos de personas han protestado por segunda vez en una semana contra una reforma de la seguridad social que recorta las ayudas a los jubilados. Los participantes se concentraron este miércoles en el céntrico parque de Zhongshan, gritando consignas y cantando 'La Internacional', himno que pese a representar al Partido Comunista Chino se escucha a menudo en las manifestaciones del país, una manera de apelar a los símbolos comunes para minimizar la percepción de desafío. La Policía, por su parte, ha tratado de apaciguar la movilización levantando barricadas. Algunas personas han vuelto al lugar a lo largo del día de hoy, pero el numero de agentes de seguridad superaba con mucho al de asistentes. Como en otras ocasiones, vídeos e imágenes de las protestas han desaparecido sin rastro de las redes sociales chinas por obra de la censura gubernamental. La etiqueta de «Grandes ajustes a la reforma médica de Wuhan» ha recibido más de 100 millones de visitas en Weibo –plataforma similar a Twitter– antes de ser eliminada. Noticias Relacionadas reportaje Si Wuhan: la pandemia termina en su origen Jaime Santirso estandar No China reconoce 60.000 muertos por Covid tras semanas de encubrimiento Jaime Santirso Los manifestantes, congregados por primera vez el pasado 8 de febrero, cumplían así con su advertencia de regresar si sus exigencias no eran satisfechas. Las autoridades de Wuhan han reaccionado con un texto publicado en la página web municipal que, sin mención alguna a las movilizaciones, defiende la modificación asegurando que a largo plazo «ahorrará gastos» aunque la cantidad asignada a cada individuo sea inferior. Código Desktop Manifestaciones en Wuhan por segunda vez en una semana.\nProtestan contra un recorte de las ayudas a los jubilados.\nLa medida involucra grandes problemas de China, a su vez interrelacionados: consecuencias de la política de covid-cero, ralentización económica, crisis demográfica. pic.twitter.com/pPiopvwmIO— Jaime Santirso (@jsantirso) \n\nFebruary 16, 2023 Imagen para móvil, amp y app Código móvil Manifestaciones en Wuhan por segunda vez en una semana.\nProtestan contra un recorte de las ayudas a los jubilados.\nLa medida involucra grandes problemas de China, a su vez interrelacionados: consecuencias de la política de covid-cero, ralentización económica, crisis demográfica. pic.twitter.com/pPiopvwmIO— Jaime Santirso (@jsantirso) \n\nFebruary 16, 2023 Código AMP Manifestaciones en Wuhan por segunda vez en una semana.\nProtestan contra un recorte de las ayudas a los jubilados.\nLa medida involucra grandes problemas de China, a su vez interrelacionados: consecuencias de la política de covid-cero, ralentización económica, crisis demográfica. pic.twitter.com/pPiopvwmIO— Jaime Santirso (@jsantirso) \n\nFebruary 16, 2023 Código APP Manifestaciones en Wuhan por segunda vez en una semana.\nProtestan contra un recorte de las ayudas a los jubilados.\nLa medida involucra grandes problemas de China, a su vez interrelacionados: consecuencias de la política de covid-cero, ralentización económica, crisis demográfica. pic.twitter.com/pPiopvwmIO— Jaime Santirso (@jsantirso) \n\nFebruary 16, 2023 En febrero, la cuantía cubierta por la seguridad social para los jubilados de Wuhan experimentó una reducción aproximada de 80 yuanes (10,90 euros) al mes. Esta se emplea para sufragar el coste de medicamentos y otros servicios médicos. La rebaja forma parte de una reforma a nivel nacional iniciada en 2022, la cual podría llegar a afectar a 300 millones de personas según cálculos del diario 'Caixin'. Este miércoles se produjeron también marchas por esta misma cuestión en Dailian, y en enero en Cantón. Peligroso precedente En contra de lo que podría parecer, las manifestaciones esporádicas resultan algo habitual en el país. El 'China Dissent Monitor', gestionado por la organización estadounidense 'Freedom House', estima que solo en la segunda mitad del año pasado hubo más de un millar. Sin embargo, la movilización contra la política de covid-cero a finales de noviembre supuso un hito por repudiar en varias ciudades de manera simultánea una misma medida de aplicación universal, convertida además en pilar de la legitimidad política del Partido Comunista. Esta histórica desobediencia civil precipitó el colapso de la estrategia sanitaria ante un rebrote para entonces ya irrefrenable. Lo sucedido representa, por tanto, un peligroso precedente para cualquier régimen autoritario: protestar funciona. Las concentraciones de Wuhan mantienen más puntos de contacto con la extinta política de covid-cero. Para empezar, su programa de testeos masivos y obligatorios al menos cada tres días ha diezmado los presupuestos de las autoridades locales. A esto se añade una ralentización estructural de la economía acelerada por las circunstancias de la estrategia sanitaria, que llevó a que China registrara en 2020 y 2022 sus dos peores resultados en casi medio siglo. Las cifras oficiales afirman que el PIB repuntó un 2,3 y un 3%, respectivamente, pero son muchos los analistas que consideran que ambos guarismos enmascaran en realidad una contracción. Crisis demográfica El desequilibrio de la seguridad social atañe también a la crisis demográfica de China, que el año pasado perdió población por primera vez desde las hambrunas de 1961. Su modelo enfrenta la tensión de una sociedad cada vez más envejecida sostenida por una población activa menguante. Se trata de un proceso común para economías desarrolladas, pero en el caso del gigante asiático destaca su vertiginosa evolución: en apenas cuatro décadas ha pasado de temer la superpoblación –y actuar por medio de la invasiva «política del hijo único»– a una natalidad en caída libre –que en 2022 registró la tasa más baja desde 1949–. El Gobierno planea desde hace tiempo abordar la imperiosa necesidad de retrasar la edad de jubilación, pero hasta ahora ha procrastinado ante la impopularidad de la medida. Esta supone una de las más bajas a nivel global, entre 50 y 55 años para las mujeres y 55 y 60 para los hombres, aunque resulta habitual que los ancianos continúen trabajando a tiempo parcial. El reto demográfico será una de las cuestiones a tratar en la reunión anual del aparato legislativo, para la que apenas faltan dos semanas. La cita oficializará la renovación del liderazgo del Partido Comunista tras el XX Congreso celebrado en octubre, que hizo de Xi Jinping el líder chino más poderoso desde Mao Zedong, y establecerá los objetivos del país para el año entrante. Mientras tanto, los chinos expresan los suyos en las calles.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1676659513.7691607,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La oposición colombiana acorrala a Petro con protestas y un paro nacional",
        "date_raw": "Thu, 16 Feb 2023 20:43:51 +0100",
        "date": "2023-02-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/oposicion-colombiana-acorrala-petro-protestas-paro-nacional-20230216204350-nt.html",
        "subtitle": "La oposición colombiana se endurece. Desde el 12 y hasta el 22 de febrero ha lanzado un paro nacional acompañado de protestas y movilizaciones por las reformas sociales que ha presentado el Gobierno, lo que ha puesto contra las cuerdas al presidente Gustavo Petro. El 6 de febrero, el presidente de Colombia anunció una serie de medidas que han generado un descontento social que busca su desaprobación legislativa. Al frente de las movilizaciones figuran líderes opositores, como la senadora María Fernanda Cabal, Miguel Polo y Pierre Onzaga. Para seguir el modelo chavista de las movilizaciones callejeras, Petro ha convocado contra marchas oficialistas cuyo poder de convocatoria ha sido menor que el de los indignados. Noticia Relacionada estandar No La Fuerza Aérea de Colombia registra el paso de un globo en su espacio aéreo EP Según ha señalado el comunicado de las autoridades, este objeto ha sido identificado con las «características similares a las de un globo» y ya ha abandonado el espacio aéreo colombiano Según las autoridades, las concentraciones que tuvieron lugar el pasado miércoles reunieron a cerca de 20.000 personas más que las convocadas por el Gobierno, que tuvieron lugar un día antes, pues fueron contabilizadas 47.000 y 28.100 personas, respectivamente, según Europa Press. El presidente de Colombia, Gustavo Petro, ha abogado por el diálogo con la oposición después de estas protestas masivas contra las reformas anunciadas por el mandatario. A pesar del triunfo de la convocatoria, el jefe de la Policía Nacional, Tito Castellanos, destacó el buen comportamiento en las mismas. «Se realizaron 44 actividades: 36 marchas, dos movilizaciones y 10 concentraciones, en 24 municipios (...) y la capital. Afortunadamente, todo transcurrió en calma, no se presentó ninguna situación que alterara la tranquilidad y seguridad pública», aseguró. Petro respondió a esta movilizaciones subrayando que «las garantías de diálogo y consenso siempre serán los pilares de nuestro Gobierno». Admitió, además, que durante la jornada estas fueron monitorizadas y tuvieron un «correcto desarrollo». Copiar el modelo chavista La oposición colombiana teme que Petro copie el modelo del régimen chavista. En Colombia hay 2,5 millones de migrantes venezolanos, de ahí las movilizaciones y protestas desde que tomó posesión del cargo hace cuatro meses. En el convulsionado Perú tampoco quieren al mandatario colombiano. La excandidata presidencial Keiko Fujimori anunció el miércoles su intención de «pedirle al señor Petro que no meta su nariz roja en el Perú. El Perú ha derrotado el terrorismo y no vamos a aceptar el terrorismo exterior para que se involucre en nuestro país» al catalogar al presidente colombiano como un guerrillero. El Congreso peruano debatirá este viernes si le considera 'persona non grata' por su injerencia durante la crisis política y social que vive el país andino.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1676659513.7818165,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El limbo de los apátridas: ¿qué pasa si el Gobierno de mi propio país me quita la nacionalidad?",
        "date_raw": "Fri, 17 Feb 2023 03:01:13 +0100",
        "date": "2023-02-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/limbo-apatridas-pasa-gobierno-propio-pais-quita-20230217213727-nt.html",
        "subtitle": "Este miércoles, el régimen de Ortega ha vuelto a mostrar sus dotes para reprimir a los que cuestionan su dictadura al anunciar la retirada de la nacionalidad a 94 personas, entre las que hay escritores, periodistas, activistas, religiosos, y exfuncionarios del Estado. Algunos viven todavía en Nicaragua, otros se han tenido que exiliar para huir de la persecución del aparato represivo; y otros, más de 220, han sido deportados a EE.UU. hace unos días tras pasar 20 meses en prisión después de haber sido detenidos arbitrariamente. Su delito: opinar, cuestionar y jugar bajo las reglas de la democracia. ABC le ha preguntado al jurisa César Wilber Maldonado, experto en extranjería, cómo afectará a estas personas su nueva condición de apátridas -sobre el papel-, que no en el corazón. - ¿Qué supone perder la nacionalidad: qué derechos se pierden dentro del país? -Es la privación de un derecho fundamental a la persona humana, la Convención de 1961 sobre reducción de la apatridia prohíbe este tipo de privaciones o supresión de la nacionalidad por razones de índole política, como es el caso que está ejecutando el Gobierno nicaragüense. - ¿Y si las personas afectadas viven fuera del país, en que situación quedan? - Pasan a la condición de apátrida, su pasaporte estaría anulado, y cada país dentro de su soberanía o adhesión a Convenios Internacionales regula un sistema de trato para los extranjeros que tienen la condición de 'apátridas'. Si estuvieran en España, tendrían que documentarlo en base a esta situación, siguiendo las reglas del convenio internacional, Convención sobre el Estatuto de los Apátridas, hecha en Nueva York el 28 de septiembre de 1954. Toda persona que no sea considerada como nacional suyo y por ningún Estado, conforme a su legislación, o manifiesta carecer de nacionalidad debe ser documentado «por el Estado de acogida». -¿A qué dificultades se van a tener que enfrentar por la falta de nacionalidad? -Las personas apátridas pueden tener dificultades para ejercer sus derechos fundamentales como la educación, la salud, el empleo y la libertad de movimiento. - ¿Y si viven en otro país que no es el suyo? - Es evidente que carecer de nacionalidad y permanecer en el exterior genera una serie de obstáculos, principalmente de identificación, libertad de circulación, le genera una situación de inmovilización total. In fine, esto será superado, según la legislación del Estado de acogida, y también sí éste, es suscriptor de los Convenios Internacionales. Al menos en España, después de acogerse a la «situación de reconocimiento del estatuto de apátrida», se le restituye todo los derechos y se le documenta, concediendo «protección internacional subsidiaria o el asilo», según el motivo de la pérdida de la nacionalidad, concediendo un permiso de residencia provisional. - ¿Qué es lo que pueden hacer las personas que pierdan la nacionalidad como ha sido en el caso de Nicaragua? -Informar al Estado donde se encuentra de su nueva situación dentro del plazo de un mes, o desde su llegada a ese territorio, a fin de acogerse al Estatuto de los Apátridas aquí. Habría que acudir a una comisaría de Policía o previa cita en la Oficina de Asilo y Refugio para activar la normativa internacional.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1676659513.9151719,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alemania, «desbordada», congela el presupuesto para los refugiados",
        "date_raw": "Fri, 17 Feb 2023 03:00:54 +0100",
        "date": "2023-02-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/alemania-desbordada-congela-presupuesto-refugiados-20230217192508-nt.html",
        "subtitle": "Más de un millón de ucranianos se han refugiado en Alemania desde que comenzó la invasión rusa, el 63 por ciento mujeres y la mayoría del resto, niños; y 217.774 ciudadanos de Siria, Afganistán y Turquía solicitaron asilo en 2022 en el país, el mayor dato desde 2016, año de la «crisis de los refugiados». Como consecuencia, las administraciones locales y regionales se declaraban «desbordadas» y solicitaban un aumento de presupuesto al Gobierno federal, que, sin embargo denegó ayer el dinero. En una cumbre de inmigración, celebrada en la Cancillería de Berlín y a la que acudieron los presidentes de los Bundesländer, la ministra de interior Nancy Faeser se limitó a prometer una «mejor coordinación en la adjudicación de alojamiento y atención de refugiados e inmigrantes», junto con un «tablero» digital que garantizará la «transparencia» de los repartos en el futuro. Pero ni un euro más. Los sucesos violentos de la pasada Nochevieja en Berlín han propiciado un cambio en la percepción de la inmigración, tanto entre la población como por parte del Gobierno, y las elecciones regionales repetidas en la capital el pasado domingo han demostrado que Alemania no está ya dispuesta a sostener la misma política migratoria que mantuvo Merkel y que había seguido después la 'coalición semáforo', liderada por el socialdemócrata Olaf Scholz. Noticia Relacionada estandar No Tres detenidos por falsificar documentos para inmigrantes irregulares en España ABC Falsificaban todo tipo de documentos de identidad para su posterior distribución Todavía el pasado mes de noviembre, esta misma Conferencia de Presidentes obtuvo 1.500 millones de euros adicionales. Esa partida extraordinaria se sumaba a los 2.000 millones de euros asignados anteriormente y a los 1.120 millones previstos para 2023. «Cuidar a las personas que han huido o han sido desplazadas por la guerra es una tarea humanitaria y financiera compartida por el Estado Federal, los Länder y las autoridades municipales», justificó entonces el canciller Scholz la derrama. En total, 4.200 millones de euros hasta la primavera de 2023. Pero, por el momento, no habrá más dinero. Colpaso y frustración El presidente de la Asociación Alemana del Distritos, Reinhard Sager, expresó su frustración: «Necesitamos urgentemente ayuda en Alemania para aquellos que tienen la responsabilidad municipal de acoger refugiados: el espacio vital necesario para alojarlos es limitado y ya no hay suficientes voluntarios y ayudantes a tiempo completo». El Gobierno alemán ha puesto a disposición de los municipios propiedades federales para el alojamiento y se ha ofrecido a pagar los costes de renovación, pero con ello no ha acallado las críticas. «No todos los problemas se pueden resolver con dinero», dijo tras la reunión el ministro regional de Interior de Hesse, Peter Beuth, «esto no puede tender a infinito, hay que regular más la inmigración a Europa». Se refería a que la tendencia hacia una mayor inmigración irregular continuó el pasado mes de enero y a los indicios que apuntan a que en primavera llegará otra oleada. El senador del Interior de Hamburgo, Andy Grote, tomó la negativa a aumentar el presupuesto como una respuesta provisional y avanzó que «la Semana Santa será un buen momento para hablar de dinero nuevamente». Pero mientras Grote hablaba, el director del Consejo Distrital, Hans-Günter Henneke, abandonó repentinamente la rueda de prensa y gritó: «Hipócrita», dando a entender que en la reunión no ha habido precisamente consenso y que la acogida de inmigrantes y refugiados se ha convertido en factor de tensión entre las administraciones alemanas. Sin seguridad para los niños Unicef ha criticado la falta de viviendas adecuadas y cuidadores capacitados. Los espacios habilitados en aeropuertos o instalaciones deportivas obligan a las familias a situaciones prolongadas en las que la seguridad de los niños no está cubierta. La responsable de Asuntos Sociales de Berlín, Katja Kipping, lleva medio año advirtiendo regularmente al Senado que los distritos no pueden proporcionar más alojamiento por falta de espacio físico. El Gobierno alemán ha puesto a disposición de los municipios propiedades federales para el alojamiento y se ha ofrecido a pagar los costes de renovación Aziz Bozkurt, secretario de Estado de Juventud y Familia, constata que la afluencia de menores no acompañados (UmF) se ha multiplicado por diez en Berlín en pocos meses. «Están llegando en promedio unos diez por día, hemos cuadriplicado los esfuerzos pero no es suficiente en absoluto», contabiliza. La mayor parte de los menores provienen de Irak, Siria, Afganistán y Ucrania, por este orden. «Para gestionar esto, necesitaríamos en teoría 17 nuevos trabajadores sociales por día, 170 nuevos especialistas por semana, eso es lo que dice la ley, pero es imposible cumplirla». La líder del partido de extrema izquierda Die Linke, Janine Wissler, ha exigido que «los edificios de propiedad privada injustificadamente vacíos deben ser confiscados temporalmente si es necesario para usarlos con sensatez».",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1676659513.9890065,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere otro alto cargo de Defensa rusa en extrañas circunstancias",
        "date_raw": "Fri, 17 Feb 2023 11:35:22 +0100",
        "date": "2023-02-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/muere-alto-cargo-defensa-rusa-extranas-circunstancias-20230217113520-nt.html",
        "subtitle": "Cuando el patrón se repite, las casualidades dejan de serlo. Ayer, otra alta funcionaria del Ministerio de Defensa ruso fue hallada muerta en extrañas circunstancias. Marina Yankina, de 58 años saltó por la ventana de un 16 piso en el que vivía en San Petersburgo. Según el portal web ruso Mash, el cadáver fue descubierto a las puertas del edificio en la calle Zamshina. La misma página rusa informaba que unos minutos antes de supuestamente quitarse la vida, Yankina llamó a su exesposo y le contó lo que estaba a punto de hacer. Noticia Relacionada estandar Si La larga lista de muertes sospechosas de oligarcas rusos desde el inicio de la invasión de Ucrania Patricia Romero Revuelta El último de ellos, Ravil Maganov, presidente la segunda mayor petrolera de Rusia, ha fallecido tras «caer de una ventana» Yankina ejercía como directora financiera del Distrito Militar Occidental de Rusia. Anteriormente, había trabajado en el Servicio Fiscal Federal y fue también vicepresidenta del Comité de Relaciones Inmobiliarias de San Petersburgo. El Comité de Investigación ruso confirmó ayer la muerte de Yankina y anunció el inicio de una investigación. Esta muerte en extrañas circunstancias se suma a otras 29 entre empresarios y funcionarios rusos que desde el inicio de la guerra en Ucrania, el pasado 24 de febrero, han fallecido. Algunos han caído desde las ventanas; otros se precipitaron escaleras abajo o sufrieron enfermedades fatales. Hace unos días, murió el general de división del Ministerio del Interior ruso Vladímir Makarov , de 72 años, de un aparente suicidio en un suburbio de Moscú, semanas después de haber sido destituido por Vladímir Putin. En circunstancias similares a Yankina, murió Ravil Maganov , ejecutivo petrolero que se precipitó desde la ventana del hospital donde estaba ingresado. Maganov, presidente de Lukoil, había mostrado su rechazo a la invasión rusa en Ucrania, «Defendemos el cese inmediato del conflicto armado», había dicho en un comunicado la petrolera rusa.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676659514.1203766,
        "language": "ES",
        "source": "ABC"
    }
]
