[
    {
        "title": "Caos y desesperación entre las familias de las víctimas por identificar a sus seres queridos",
        "date_raw": "Fri, 03 Mar 2023 00:51:31 +0100",
        "date": "2023-03-03",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/caos-desesperacion-familias-victimas-identificar-seres-queridos-20230303005130-nt.html",
        "subtitle": "Roubini Leontarí es médico forense del Hospital de Larisa (Grecia), epicentro de la catástrofe ferroviaria en la línea Atenas-Salónica. En la tarde de ayer, al tiempo que ordenaba el traslado de los restos de 14 cadáveres a la morgue de la ciudad para tomar muestras de ADN y proceder a su identificación, declaraba a los medios griegos que había otras diez bolsas con restos de cuerpos de las víctimas del accidente aún pendientes de reconocer. Al filo de la medianoche del pasado martes, el brutal impacto de dos trenes –uno comercial con dos operarios a bordo y otro de pasajeros con 352 personas, entre viajeros y trabajadores– provocaba el descarrilamiento de tres vagones del convoy de pasajeros. Las locomotoras ardieron a más de 1.300 grados centígrados. El vagón–restaurante, al quedarse atrapado ente los coches delantero y trasero, quedó reducido a un amasijo de hierros del que, hasta la tarde del jueves, solo se pudieron recuperar siete cuerpos. Noticia Relacionada estandar No Accidente ferroviario en Grecia: la vía principal no tenía control remoto ni semáforos que funcionaran Marta Cañete La red ferroviaria griega se privatizó en 2017, vendiéndose a una compañía italiana Debido al estado de los cadáveres, han sido escasas las identificaciones que han podido realizarse de forma visual. Según fuentes oficiales, hasta el cierre de esta edición se habían identificado 24 cuerpos y realizado 55 test de ADN a cadáveres, 52 a familiares de las víctimas y desaparecidos, y 26 a restos humanos encontrados en el lugar del siniestro. Los servicios de Emergencias griegos trabajan sin descanso y esperan que las labores de identificación finalicen antes del fin de semana. La cifra de muertos asciende a 57. Goteo de identificaciones Mientras tanto, las familias de los desaparecidos siguen buscando a sus seres queridos, que se cuentan por decenas, sin que aún se haya concretado el número de ellos. Entre los desaparecidos se encuentra Kyprianós Papaioanou, estudiante chipriota de 23 años. Un familiar del joven confirmó a ABC, roto de dolor, que aún no sabían nada de él. Durante la tarde de ayer, los allegados de Yannis Voutsinás , con quienes este periódico había hablado poco después del siniestro, recibieron la peor de las noticias: las pruebas de ADN confirmaban que Yannis está entre los fallecidos. Viajaba en el primer vagón de pasajeros a Salónica tras pasar unos días visitando a su familia en Atenas. Las esperas ante el Instituto forense de Larisa son durísimas. Los padres de Vaios Vlachos , uno de los desaparecidos, según detallaba su otro hijo Vangelis a ABC, lamentaban que todo fuera un caos y que apenas recibieran información. Entre los fallecidos también se encontraba Nikos Nalbantis , de 28 años, maquinista de profesión, aunque viajaba como pasajero en el tren con destino a Salónica. Con una foto juntos, su mujer comunicaba su fallecimiento a través de las redes sociales: «Mi alma, te espero aquí a que regreses, hagamos nuestros sueños realidad. Aquí te espero. Cuídame desde allá arriba». «Siempre serás el maquinista de mi corazón», publicaba en su perfil en Instagram la esposa de Dimitris Masalís, maquinista del tren de pasajeros. Las locomotoras de ambos trenes, completamente destrozadas tras el fuerte impacto, fueron retiradas a lo largo del jueves, facilitando el restablecimiento de la red ferroviaria.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677832212.6366704,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Duro golpe a la izquierda en EE.UU. con la derrota de la alcaldesa de Chicago",
        "date_raw": "Wed, 01 Mar 2023 23:40:51 +0100",
        "date": "2023-03-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/duro-golpe-izquierda-eeuu-derrota-alcaldesa-chicago-20230302234049-nt.html",
        "subtitle": "El flirteo de una buena parte de los demócratas con los recortes de los presupuestos de la Policía, tras las intensas protestas raciales de 2020, les está pasando factura según se acercan primarias y elecciones. Hace apenas cuatro años, Lori Lightfoot se alzaba como una de las grandes estrellas emergentes de la izquierda estadounidense, la primera mujer de raza negra, y además abiertamente lesbiana, en ganar unas elecciones a una alcaldía dominada durante décadas por grandes familias y clanes con estrechos lazos con los sindicatos y los cuerpos policiales. El martes, de forma sorprendente, Lightfoot perdió las primarias de su partido en una ciudad en la que un republicano no gobierna desde 1931. Según las encuestas, la inseguridad en las calles de Chicago se la ha llevado por delante. En su primer año de mandato, los homicidios pasaron de 500 a 776 anuales; después aumentaron en 2021, a 802, y finalmente en 2022 bajaron ligeramente a 688, una cifra que no se veía desde los años 90, cuando la ciudad competía por el terrible título de capital del crimen de Estados Unidos. Sin reelección Lightfoot es el primer alcalde en no ser reelegido en Chicago desde hace cuatro décadas. La anterior en perder el cargo, por el mismo método de primarias, fue la otra única alcaldesa mujer, Jane Byrne , cuyo mandato estuvo repleto de sinsabores por diversas huelgas sindicales y el desafecto que generó entre la población afroamericana. Noticia Relacionada estandar Si Cinco policías de Memphis, acusados de homicidio por una paliza mortal a un hombre negro Javier Ansorena El incidente revive el debate nacional sobre la violencia policial frente a la minoría negra Finalmente a su pesar, Lightfoot ha sido una de las caras del movimiento para recortar a la Policía. Ella siempre dijo no compartir plenamente ese concepto, popular entre ciertos sectores de la izquierda pero tóxico para el común de los votantes, a tenor del devenir de las primarias. Pero en su primer presupuesto tras las protestas por la muerte de George Floyd a manos de la Policía, y los saqueos consiguientes, incluía recortes de hasta 80 millones de dólares al cuerpo de Policía de su ciudad. Pasan a la segunda vuelta otros dos candidatos, Paul Vallas y Brandon Johnson. El primero hizo campaña proponiendo invertir más en la Policía, el segundo apareció de la nada y llegó a la segunda vuelta con apoyo de los sindicatos y la promesa de gastar más en educación. La votación para decidir quién gobierna la tercera ciudad de EE.UU. en tamaño, tras Nueva York y Los Ángeles, será el 4 de abril. El candidato Vallas, con el apoyo del sindicato policial, se situó primero en la ronda inicial, con el 37% de los votos, 172.000. Johnson quedó en el 20% y Lightfoot en un humillante tercer puesto, sin subir del 17%, o 86.000 papeletas. En la segunda vuelta de 2019 había obtenido más de 386.000 votos. Pero en julio de 2021, con apenas dos años en el cargo, la alcaldesa ya estaba en graves apuros. En un solo fin de semana se registraron 100 tiroteos en la ciudad. El presidente Joe Biden la visitó y se vio con Lightfoot. Prometió ayuda federal. Se habló de la posibilidad hasta de un despliegue de la Guardia Nacional, que no se materializó. El giro de la alcaldesa se consumó a finales del año pasado, cuando dijo que ahora estaba a favor de reforzar los cuerpos policiales, que lo de recortar a la Policía nunca fue con ella. Toque de atención Ahora, su derrota es un toque de atención a otros alcaldes demócratas de grandes ciudades en las que la criminalidad tras la pandemia ha ido al alza. Este año hay elecciones en urbes como Filadelfia o Houston. La diputada Marjorie Taylor Greene, del ala republicana trumpista, les regaló a Lightfoot y los demócratas un nuevo eslogan, cargado de ironía: «La criminalidad no convence». Tampoco es necesario centrarse en los republicanos para encontrar criticas a Lightfoot y lo que representa. El candidato a alcalde que quedó primero, Vallas, resumió su ambicioso programa de gobierno en una sola frase: «Haremos de Chicago la ciudad más segura de EE.UU.». La seguridad pública ha sido un asunto prioritario en otras elecciones recientes. Y en algunas ocasiones, los votantes han actuado sin esperar a la cita con las urnas. El año pasado, en un insólito giro, el bastión izquierdista de San Francisco depuso del cargo en una votación extraordinaria al que era fiscal del distrito, Chesa Boudin, declarado admirador del chavismo, en plena ola de inseguridad ciudadana, con los atracos y robos disparados. Estas derrotas marcan el inicio de una larga sucesión de campañas, que culminarán en las elecciones presidenciales de 2024. De momento, hay pocos candidatos confirmados. Joe Biden domina el campo demócrata, con una política, al menos en lo policial, marcadamente centrista. Por el lado republicano sólo han anunciado Donald Trump y la que fue su embajadora ante la ONU, Nikki Haley . Ambos han criticado los pronunciamientos de algunos demócratas a favor de recortar los cuerpos policiales. Las protestas por la muerte de Floyd en Minneapolis en 2020 han forzado reformas policiales en las grandes ciudades, pero pocos recortes financieros de enjundia, sobre todo por el aumento de la criminalidad. En Washington, el gobierno local, también demócrata, ha aprobado una nueva legislación que reducirá o eliminará las penas de cárcel por delitos considerados menores, como el hurto en coches, pero varios demócratas en el Capitolio se oponen y la vetarán. Al ser distrito federal, es el poder legislativo el que tiene la última palabra sobre el Gobierno de la capital.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1677832212.7155623,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una aristócrata fugada con un violador, un bebé desaparecido y un coche en llamas: las claves del escándalo que sacude a Reino Unido",
        "date_raw": "Thu, 02 Mar 2023 12:28:57 +0100",
        "date": "2023-03-02",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/constance-marten-aristocrata-fuga-violador-exconvicto-20230302122802-nt.html",
        "subtitle": "La familia Marten forma parte de la aristocracia británica y ha sido objeto, durante mucho tiempo, de intriga y fascinación. Mary Anna Marten OBE (Oficial de la Orden del Imperio Británico, por sus siglas en inglés), era ahijada de la difunta Reina Madre y compañera de juegos de la princesa Margarita. Asimismo, la extensa propiedad de la familia ha sido llamada «una de las casas georgianas más grandiosas de Dorset» y «una casa inusual y fascinantemente compleja» por varias revistas, entre las que destaca Country Life. Sin embargo, a principios de este año, la familia comenzó a aparecer en los titulares de los medios de comunicación por una razón muy diferente, la hija de la familia, Constance Marten , de 35 años, había desaparecido con Mark Gordon , un exconvicto de 48 años que pasó 20 años encarcelado en Florida por robar y violar a una mujer cuando era adolescente, y un bebé que se cree que es su hijo recién nacido. La pareja había sido vista por última vez en el este de Londres el 7 de enero, tras haber abandonado su automóvil en llamas en una autopista cerca de Manchester dos días antes. Los oficiales preocupados por el bienestar del bebé creían que podrían haber estado tratando de salir del país en un ferry a los Países Bajos, sin embargo no fueron capaces de dar con su paradero ya que tenían suficiente dinero en efectivo como «para vivir fuera de la red» y que habían estado durmiendo a la intemperie, posiblemente en una tienda de campaña, con temperaturas cercanas a los cero grados durante 54 días . ¿Homicidio infantil? Pero el pasado lunes por la noche, más de siete semanas después de la desaparición de la pareja, la policía anunció que había arrestado a Constance y su pareja en una zona residencial de Brighton. No obstante, no fueron capaces de encontrar al pequeño recién nacido. Con cada vez menos esperanzas de encontrar al bebé con vida, la policía arrestó a la pareja bajo sospecha de negligencia infantil y homicidio . Si bien los esfuerzos de los oficiales se centran en buscar al bebé desaparecido, la cuestión de cómo convenció Gordon a Constance para huir, siendo un violador convicto 13 años mayor que ella, ya es objeto de especulación. «Estoy a la espera, como siempre lo he hecho» Cabe destacar que el padre de la recién detenida, Napier Marten , contó previamente cómo su hija se alejó de su familia después de conocer a Gordon en 2016 y le lanzó un mensaje a través del diario The Independent. «Querida Constance, aunque seguimos distanciados en este momento, estoy a la espera, como siempre lo he hecho y como siempre lo ha hecho la familia, para hacer lo que sea necesario para que regreses a salvo con nosotros», relató Napier en el diario británico, a lo que añadió: «Los últimos ocho años han sido más que dolorosos para toda la familia, así como para tus amigos, como deben haberlo sido para ti. Y verte tan vulnerable de nuevo es una prueba extrema. Por favor, Constance, reúne el valor para presentarte ante la policía lo antes posible». Hallado el cuerpo de un bebé sin vida Código Desktop Police get wrongly criticised a lot these days, so it would be churlish not to praise @metpoliceuk &amp; @sussex_police for finding the now sadly deceased baby, despite searching an area of 90 square miles. \n\nThey were literally looking for a needle in a haystack #constancemarten pic.twitter.com/hahljoterE— Bernard McEldowney (@BernardMcEldown) \n\nMarch 2, 2023 Imagen para móvil, amp y app Código móvil Police get wrongly criticised a lot these days, so it would be churlish not to praise @metpoliceuk &amp; @sussex_police for finding the now sadly deceased baby, despite searching an area of 90 square miles. \n\nThey were literally looking for a needle in a haystack #constancemarten pic.twitter.com/hahljoterE— Bernard McEldowney (@BernardMcEldown) \n\nMarch 2, 2023 Código AMP Police get wrongly criticised a lot these days, so it would be churlish not to praise @metpoliceuk &amp; @sussex_police for finding the now sadly deceased baby, despite searching an area of 90 square miles. \n\nThey were literally looking for a needle in a haystack #constancemarten pic.twitter.com/hahljoterE— Bernard McEldowney (@BernardMcEldown) \n\nMarch 2, 2023 Código APP Police get wrongly criticised a lot these days, so it would be churlish not to praise @metpoliceuk &amp; @sussex_police for finding the now sadly deceased baby, despite searching an area of 90 square miles. \n\nThey were literally looking for a needle in a haystack #constancemarten pic.twitter.com/hahljoterE— Bernard McEldowney (@BernardMcEldown) \n\nMarch 2, 2023 Por último, el cuerpo de un bebé sin vida ha sido hallado en un zona forestal localizada en el sur de Inglaterra, cerca de donde la pareja fue arrestada a principios de esta semana. «Es mi muy triste deber actualizar que esta tarde, los oficiales de policía que buscaban en un área boscosa cerca de donde arrestaron a Constance Marten y Mark Gordon, descubrieron los restos de un bebé», dijo el detective Lewis Basford en un comunicado el miércoles, a lo que añadió: «Se realizará un examen post-mortem a su debido tiempo».",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677832212.7285998,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Scholz pide a China que no suministre armas a Rusia y que convenza a Putin de que retire las tropas de Ucrania",
        "date_raw": "Thu, 02 Mar 2023 12:00:58 +0100",
        "date": "2023-03-02",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/scholz-pide-china-suministre-armas-rusia-convenza-20230302120054-nt.html",
        "subtitle": "El 27 de febrero de 2022, tres días después del inicio del ataque de Rusia a Ucrania, el canciller alemán Olaf Scholz anunció un programa de cien mil millones de euros para mejorar la Bundeswehr, en una sesión especial del Bundestag en la que justificó además los primeros envíos de armas alemanas a Ucrania. Hoy vuelve a comparecer ante el pleno del Bundestag para dar cuentas en sede parlamentaria del primer año de 'Zeitwende' (Punto de Inflexión), expresión con la que entonces bautizó el giro radical en materia de seguridad, defensa y política exterior. En el marco de esta intervención, el canciller alemán ha pedido hoy a China que se abstenga de suministrar armas a Rusia. «Es bueno que China se haya pronunciado en contra del uso de armas nucleares, pero eso no es suficiente», ha apelado Scholz al gobierno de Pekín, «no entreguen armas al agresor Rusia». Más bien, ha seguido el canciller, Pekín debe usar su influencia sobre Moscú «para instar a la retirada de las tropas rusas». Noticia Relacionada estandar Si Scholz promete que no habrá escalada entre Rusia y la OTAN tras el envío de los Leopard 2 a Ucrania Rosalía Sánchez El canciller ha acudido ante el pleno a presentar su doble decisión, de liberar el traslado de carros de combate de fabricación alemana en posesión de otros países occidentales y el envío propio, por parte de Alemania, de 14 unidades de Leopard 2A6 procedentes de las reservas del ejército Esta apelación ha sido interpretada desde la oposición conservadora, sin embargo, como una muestra de hipocresía, el presidente de la CDU, Friedrich Merz , ha usado su turno de palabra para advertir sobre el «verdadero desafío» de China. «Lo que hizo Rusia con Nord Stream 2, la República Popular de China lo viene haciendo desde hace años con su Nueva Ruta de la Seda», ha denunciado, «es un proyecto imperial para ganar influencia económica e influencia política, en una escala mucho mayor de lo que Rusia pudo hacer nunca». Scholz también ha aprovechado su comparecencia ante el pleno del Budestag para confirmar el continuo apoyo de Alemania a Ucrania con las entregas de armas. Más tanques antiaéreos Gepard y un sistema Iris-T están en camino y llegarán a Kiev en las próximas semanas. Alemania está trabajando también para estar en condiciones de proporcionar a Ucrania más municiones. El canciller ha apelado a los movimientos críticos que están surgiendo en el país contra estas entregas de armas. «Manifiesto por la Paz» «Les aseguro que el gobierno que dirijo nunca toma a la ligera las decisiones sobre los envíos de armas», ha dicho, en referencia a manifestaciones como la convocada por la política de extrema izquierda Sahra Wagenknecht, que reunió en Berlín a 13.000 personas la semana pasada. También numerosos representantes de Alternativa para Alemania (AfD) se unieron a la marcha. Wagenknecht pronunció un discurso al inicio del evento, tras el cual se leyó el «Manifiesto por la Paz», en el que se se reclamaba poner fin a las entregas de armas a Ucrania y se pedían negociaciones de paz. Scholz ha argumentado que las deseables negociaciones de paz no pueden darse hasta que Rusia no se avenga a sacar sus tropas de Ucrania. El canciller alemán ha prometido también más apoyo continuo para la Bundeswehr. «Estamos poniendo fin al abandono de las fuerzas armadas», ha definido la nueva política de Defensa, por la que en este último año se han iniciado importantes medidas de adquisición de armamento, como la del avión de combate el F-35. Scholz ha hablado de «un verdadero cambio de carril» en la adquisición de material para el ejército y ha destacado el éxito de la transición energética lejos del gas ruso. «Se habló de un invierno gélido, de un invierno de ira, pero nada de eso ha sucedido», ha alardeado de la gestión del proceso acelerado de independencia del gas ruso que ha experimentado Alemania. «Sobrevivimos bien al invierno, incluso sin gas de Rusia», ha celebrado. Sin embargo, la oposición le ha recordado que las altísimas tasas de inflación, que arrancan de los precios de la energía, siguen castigando duramente a la economía alemana y que las compras de armamento de las que presume están resultando mucho más lentas de lo deseado. «Hace una año ya que usted anunció su política de 'Zeitwende', pero muy poco ha pasado realmente desde entonces», ha criticado Friedrich Merz, que también ha restado importancia al apoyo alemán a Ucrania y ha recordado que «sin el apoyo de Estados Unidos, Ucrania ya estaría en manos rusas». «Tendremos que organizar la seguridad en Europa contra Rusia durante años, si no décadas», ha sugerido el líder de la CDU, «y esto requiere decisiones, no declaraciones gubernamentales». Merz se ha quejado muy amargamente de que el presupuesto de Defensa de Alemania para 2023 haya disminuido respecto al de 2022.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677832212.75374,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«Seguiremos apoyando a Kiev el tiempo que haga falta», el aviso de EE.UU. a Rusia en su primer encuentro directo",
        "date_raw": "Thu, 02 Mar 2023 14:28:12 +0100",
        "date": "2023-03-02",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/seguiremos-apoyando-kiev-tiempo-haga-falta-aviso-20230302142811-nt.html",
        "subtitle": "El ministro de Exteriores ruso, Serguéi Lavrov, y el secretario de Estado norteamericano, Antony Blinken, mantuvieron este jueves un breve encuentro de menos de 10 minutos en el marco de la reunión del G-20 que se celebró en India. Los dos máximos responsables diplomáticos no mantenían conversaciones desde el 21 de enero de 2022, poco más de un mes antes del comienzo de la invasión rusa de Ucrania. Según RIA Novosti, Lavrov se colocó entre los ministros de Exteriores de México y Arabia Saudí mientras que Blinken tomó asiento al otro lado de la misma mesa. Nunca han estado los contactos entre Washington y Moscú en un punto tan bajo. Tras las acusaciones de injerencias rusas en elecciones presidenciales desde 2016, la guerra de Ucrania volvió a traer aires de Guerra Fría a la relación bilateral. Las tensiones se han disparado después por otros desacuerdos y recriminaciones sobre el control de armas hasta, el espionaje de personal de las embajadas y la toma arbitraria de prisioneros en Rusia. El propio Blinken admitió en una conferencia de prensa que fue televisada que le había dicho a Lavrov que Estados Unidos seguiría apoyando a Ucrania todo el tiempo que fuera necesario y que presionaría para que la guerra terminara mediante términos diplomáticos que los invadidos en Ucrania aceptaran. Esto es relevante, porque el gobierno de Ucrania no quiere saber nada de negociaciones de paz hasta que el agresor ruso se haya retirado del territorio invadido. Según la versión de Blinken, este le dijo a Lavrov: «Pongan fin a esta guerra de agresión, emprendan una diplomacia significativa que pueda producir una paz justa y duradera». Además lamentó que «el Presidente Putin haya demostrado un interés nulo en comprometerse , diciendo que no hay nada de lo que hablar a menos y hasta que Ucrania acepte, y cito textualmente, la nueva realidad territorial». EE.UU. también presionó a Rusia para que desista de sus panes de retirarse del último acuerdo de desarme nuclear entre ambas naciones, el Nuevo Start. Es un acuerdo entre ambas potencias que limita sus arsenales nucleares estratégicos desplegados a un máximo de 1.550 ojivas nucleares y 700 sistemas de entrega y entró en vigor en 2011. Por su parte, Rusia se resistió a admitir que el encuentro había tenido lugar, en una negación de hechos patentes que es política común del Kremlin. El propio Lavrov se calló el haber hablado con Blinken cuando ofreció una rueda de prensa tras la sesión del G-20. En ella, tras encógele de hombros, dijo : «No nos sentimos aislados . Es Occidente el que se ha aislado, y acabará dándose cuenta». El jefe de la Diplomacia norteamericana solicitó a su interlocutor ruso que libere al ciudadano de EE.UU que cumplen condena en un penal ruso, Paul Whelan , y le comunicó que Washington continuará prestando a apoyo e Ucrania en sus operaciones militares. Las fuentes citadas por las agencias no hicieron ningún comentario sobre la reacción de Lavrov a las palabras de Blinken, quien dijo no creer que el encuentro vaya a modificar un ápice la postura de Moscú en cuanto a la guerra en Ucrania y las relaciones con Estados Unidos en general. La portavoz del Ministerio de Exteriores ruso, María Zajárova , informó que fue la parte estadounidense la que propició el contacto con Lavrov. El presidente ruso, Vladímir Putin , anunció la decisión de suspender la participación de Rusia en el START-3 en su habitual mensaje a las dos Cámara del Parlamento ruso, el pasado 21 de febrero, al día siguiente lo ratificó la Duma (Cámara Baja) y este martes el jefe del Kremlin firmó la ley correspondiente. Noticia Relacionada estandar No Blinken pospone su visita a Pekín después de que un globo chino sobrevolara Estados Unidos Javier Ansorena El secretario de Estado ha preferido retrasar su visita para que el incidente no opacara el viaje Blinken y Lavrov coincidieron durante 2022 en diversos eventos internacionales, la última vez en la cumbre del G-20 de Balí, en noviembre del año pasado, pero sin llegar a reunirse ni mantener negociaciones. Se da la circunstancia de que el secretario de Estado de EEUU dijo hace unos días que no tenía previsto hablar en India con su homólogo ruso, pero ayer debió cambiar de idea en el último momento. La reunión de ministros de Exteriores de los países del G-20 finalizó este jueves en Nueva Delhi sin un comunicado conjunto final debido a que Rusia y China rechazaron unirse al clamor general a favor del cese de las hostilidades en Ucrania. «La mayoría de los miembros han condenado rotundamente la guerra en Ucrania y subrayado que está causando un inmenso sufrimiento humano y exacerbando las fragilidades existentes en la economía global», se señala en el texto final, en el que el G20 subraya además que hubo «otros puntos de vista» sobre la sangrienta conflagración. El comunicado hace mención al hecho de que «el G20 no es el foro para resolver cuestiones de seguridad», aunque admite, no obstante, que los conflictos armados «tienen consecuencias significativas para la economía global». La anterior reunión entre Lavrov y Blinken, que tuvo lugar en Ginebra en enero del año pasado, fue un auténtico diálogo de sordos. El secretario de Estado de EEUU instó a Rusia una vez más a retirar las tropas que entonces tenía desplegadas en la frontera con Ucrania, a lo que su homólogo ruso respondió asegurando que no hay intención de atacar Ucrania. Lavrov, por su parte, exigió el cumplimiento de las demandas presentadas por Moscú el 17 de diciembre de 2021 en cuanto a que Ucrania no debe integrarse en la OTAN, este bloque militar comprometerse a reducir su dispositivo en los países del Este de Europa y a no instalar bases en antiguas repúblicas soviéticas. Blinken advirtió entonces que la Alianza seguirá con su política de «puertas abiertas» y admitirá a quien lo solicite, si cumple los requisitos necesarios, no porque exista un veto interpuesto por Rusia. Unos días después, ya a principios de febrero, el ministro de Exteriores ruso dijo que «si fracasan nuestros intentos de acordar principios mutuamente aceptables para garantizar la seguridad en Europa, tomaremos medidas de represalia». Respondiendo a una pregunta directa sobre cuáles podrían ser tales medidas, Lavrov dijo: «pueden ser muy diferentes y la decisión se adoptará en base a las propuestas que presenten nuestros militares». Tres semanas después, comenzó la guerra.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677832212.7936196,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Búsqueda frenética de desaparecidos tras el accidente en Grecia: «Aún no perdemos la esperanza»",
        "date_raw": "Thu, 02 Mar 2023 12:55:23 +0100",
        "date": "2023-03-02",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/busqueda-desaparecidos-catastrofe-ferroviaria-grecia-20230302125521-nt.html",
        "subtitle": "Más de 24 horas después de la colisión, prosiguen las labores de rescate en el lugar de la tragedia. Dos grandes grúas han conseguido retirar las grandes estructuras metálicas pertenecientes a las locomotoras y la zona está más despejada. Las labores de hoy se han centrado en encontrar víctimas en el segundo y tercer vagón del convoy de pasajeros. Hablamos con Sotiris Papamarkakis, responsable del Equipo Griego de Rescates de la ciudad de Larisa, está en el lugar del accidente. Mientras nos narra la situación de las labores de rescate, tiene que colgarnos porque un nuevo cadáver ha aparecido entre los restos calcinados de uno de los vagones. Cuando retomamos la conversación nos comenta que «desgraciadamente, desde esta mañana están apareciendo muchos cuerpos sin vida». Noticia Relacionada estandar No Decenas de muertos en una catástrofe anunciada: «Lo veíamos venir» MARTA CAÑETE La obsoleta red ferroviaria griega y los años de inacción política figuran en el trasfondo del trágico accidente en el trayecto entre Atenas y Salónica Papamarkakis fue durante años trabajador ferroviario y, entre el personal de la empresa ferroviaria, cuyos cuerpos no han sido hallados aún, se encuentra un antiguo compañero de su época en los trenes. En relación al accidente, Papamarkakis nos comenta que un accidente de estas características no se debe a un único error humano sino a una cadena de errores y a diferentes causas. «Tengo el corazón encogido y dolor en el estómago desde ayer, es duro ver a personas tan jóvenes entre las víctimas mortales». Varias personas siguen desaparecidas Los familiares de los desaparecidos llevan desde ayer buscando a sus seres queridos en los hospitales donde fueron llevados los heridos del tráfico accidente y publicando sus fotografías en las redes sociales. Estamos desesperados, comenta Vaios Vlachos viajaba en el tren en compañía de su novia Dafni Prela y Tadi, la perrita de ambos pudieron salir del vagón. Dafni permanece ingresada en la UCI del hospital de Larisa recuperándose favorablemente de graves lesiones y de fracturas en varios huesos. De Vaios no se sabe nada desde ayer. Su hermano Vangelis, residente en Argentina, está moviendo todos los hilos que puede desde el otro lado del océano para conseguir información del paradero de su hermano mientras intenta buscar la forma de viajar a Grecia. «Lo mas duro es estar viviendo esto con la familia cada una en un punto del planeta» Vaios Vlachos «Lo mas duro es estar viviendo esto con la familia cada una en un punto del planeta», comenta el joven que vive desde hace años en la Patagonia, sus padres en la ciudad griega de Karditsa, su hermana en Reino Unido y Vaios en la ciudad griega de Salónica, a donde se dirigía tras haber pasado el puente de carnaval con sus amigos. Tanto Vaios de 34 años y Dafne de 35, residen y trabajan en la ciudad de Salónica. Los padres de Vaios llevan desde ayer en Larisa donde están esperando los resultados de las pruebas de ADN, mientras tanto, no pierden la esperanza y piensan que Vaios pueda estar desorientado tras el accidente y se encuentre en algún lugar. Son optimistas y por eso están difundiendo las imágenes del joven por las redes sociales por si alguien lo ha visto. Yannis Voutsinás está en la lista de los desaparecidos y su nombre no está en el elenco de los heridos hospitalizados. Su hijo, Petros, lleva desde ayer buscando a su padre desesperadamente. Ha contado a ABC que no se siente con fuerzas para hablar y que su padre había subido al tren en Atenas, donde había pasado unos días visitando a la familia antes de regresar a Salónica, cuidad donde reside de forma permanente. La última cifra oficial de fallecidos ascendía a 57 y las labores de búsqueda de los desaparecidos siguen en marcha en este momento. Pelo ardiendo Eudokía Tsagklí, es una de las supervivientes. Viajaba en el tercer vagón del convoy de pasajeros. El fuerte impacto la hizo que se golpease en la cara y tienen rota la nariz. Tsangklí ha narrado a la televisión griega que su pelo empezó a arder y que vio que solo tenía dos opciones, tirarse por la ventana del tren, a una altura de unos tres metros o quemarse viva. Se arrojó por la ventana y en este momento se recupera de una rotura de nariz y de cadera. Cuenta que durante el trayecto había conocido a una chica que viajaba con su gata y que habían estado hablando y riéndose. Posiblemente la joven que viajaba con su gata a la que se refiere Tsaglí sea Elisavet Chatzivasiliou, desaparecida de 26 años que viajaba con su gata en el tren accidentado.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677832212.8156807,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Orbán desafía a la UE con el veto a Finlandia y Suecia en la OTAN",
        "date_raw": "Wed, 01 Mar 2023 23:40:19 +0100",
        "date": "2023-03-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/orban-desafia-ue-veto-finlandia-suecia-otan-20230302234016-nt.html",
        "subtitle": "El Parlamento de Finlandia ratificó ayer por una aplastante mayoría de 184 votos a favor y 7 en contra su decisión de ingresar como miembro de pleno derecho en la OTAN. La votación se produjo un día después de la visita al país del secretario general de la Alianza Atlántica, Jens Stoltenberg, que también anunció que la semana que viene ha convocado una reunión en Bruselas con representantes de Turquía, Suecia y Finlandia. El objetivo de este encuentro es intentar aplacar las susceptibilidades del turco, Recep Tayyip Erdogan, que había puesto a Suecia en el punto de mira de sus críticas y pretende vetar su ingreso. Todo parecía enfocado hacia la resolución de los problemas entre Estocolmo y Ankara –incluyendo la posibilidad de que Finlandia entrase en solitario a la Alianza – cuando ha aparecido emboscado el polémico primer ministro húngaro, Viktor Orbán, que pretende echar un pulso a la Unión Europea utilizando también su poder de veto en la OTAN. El Parlamento húngaro empezó ayer a debatir la ratificación del ingreso de los dos países nórdicos en la OTAN y la votación está prevista para finales de marzo. Máté Kocsis, el portavoz de Fidesz, el partido nacional populista de Orbán, anticipó que no sería una decisión automática, como podría esperarse de un país que comparte también la pertenencia a la UE con los dos candidatos a entrar en la OTAN, sino que será un «debate serio» que podría incluir el envío de una delegación a Estocolmo y Helsinki para examinar la situación, lo que está fuera de toda práctica en Europa. Pero lo cierto es que el propio Orbán promueve esta ambigüedad y en una entrevista publicada el viernes pasado dijo que «si bien en principio apoyamos la adhesión de Suecia y Finlandia a la OTAN, primero debemos tener algunas discusiones serias». Noticia Relacionada estandar No El parlamento de Finlandia vota abrumadoramente a favor del Tratado de la OTAN Rosalía Sánchez Los diputados finlandeses aprobaron por 184 votos a favor y siete en contra una ley que permite la entrada de Finlandia en la alianza militar El primer ministro húngaro quiere pasar ahora factura a los dos gobiernos por haber apoyado las críticas a Hungría por las prácticas dudosamente democráticas en la aplicación del Estado de derecho y que por ahora mantienen cerrado el grifo de las ayudas a la reconstrucción. Según Orbán, hay sectores en su partido que cuestionan la idea de ayudar a entrar en la OTAN a países que están «difundiendo mentiras flagrantes sobre Hungría, sobre el Estado de derecho en Hungría, sobre democracia o sobre la vida aquí ¿Cómo pueden querer ser nuestros aliados en un sistema militar mientras difunden descaradamente mentiras sobre Hungría?» Valores europeos Budapest sostiene una agria disputa con la Comisión y el Parlamento Europeos que mantiene congelados los fondos extraordinarios porque en Bruselas consideran incorrecto el comportamiento de Orbán respecto a los valores europeos. La vicepresidenta de la Comisión Europea, Vera Jourová, dijo a principios de febrero que Orbán debe darse prisa en resolver las objeciones planteadas sobre la independencia de su poder judicial si quiere recibir los 5.800 millones de euros en subvenciones del fondo de recuperación que se creó después de la pandemia y que le han sido atribuidos. En los últimos meses, tanto Helsinki como Estocolmo se han mantenido en un discreto silencio sobre la situación en Hungría, para no echar leña al fuego. En Helsinki, Stoltenberg volvió a pedir tanto a Turquía como a Hungría que confirmen cuanto antes el ingreso de los dos nuevos aliados. «Espero que lo ratifiquen pronto», dijo Stoltenberg, que tampoco quiso entrar en polémicas cuando le preguntaron en particular sobre Hungría. «Ha llegado el momento. Finlandia cumple todos los criterios, al igual que Suecia. Así que estamos trabajando duro, y el objetivo es tener esto listo lo antes posible». En estas circunstancias se abren múltiples posibilidades, la primera de ellas, que los dos países no puedan entrar simultáneamente en la OTAN, como sería lógico en este caso para enviar a Rusia un mensaje político de solidez en el gesto. Pero si no es posible por las reticencias de Turquía hacia Suecia, se abre paso la posibilidad de que Finlandia fuera el primer país en ser reconocido como miembro incluso en la agenda de Stoltenberg. De hecho, la votación de ayer le da a la primera ministra finlandesa , Sanna Marin , tres meses de tiempo para ejecutar el ingreso formal. Es decir, que antes del primero de junio se ha de desbloquear la situación de Suecia con Turquía. Si Hungría se suma al laberinto diplomático, la cuestión entraría en una situación delicada. Puede que no sea casualidad que Finlandia haya empezado a construir un muro en su frontera con Rusia.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1677832212.8477798,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Justicia italiana procesa al ex primer ministro Conte por «el desastre» del Covid",
        "date_raw": "Thu, 02 Mar 2023 17:27:11 +0100",
        "date": "2023-03-02",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/justicia-italiana-procesa-primer-ministro-conte-desastre-20230302172709-nt.html",
        "subtitle": "«El desastre en Bérgamo se podía haber evitado. Ante los miles de muertos no podíamos cerrar el caso», afirma el fiscal jefe de Bérgamo Antonio Chappani. De aquella tragedia hubo una gran imagen símbolo que conmovió y dio la vuelta al mundo: camiones del Ejército transportaron ataúdes con las víctimas del Covid en Bérgamo (Lombardía), camino de crematorios de diversas ciudades italianas. Tantos eran los muertos que los ataúdes se acumulaban en el cementerio de la ciudad italiana y se recurrió a las Fuerzas Armadas del país para enviarlos a otras regiones. Tres años después se cierra la investigación judicial con un resultado clamoroso: procesan a 19 personas, entre políticos y técnicos, destacando entre ellos el entonces presidente del Gobierno, Giuseppe Conte (Movimiento 5 Estrellas), y su ministro de Sanidad, Roberto Speranza; el presidente de la región de Lombardía, Attilio Fontana (Liga) y el consejero regional de Sanidad, Giulio Gallera (Forza Italia). La acusación es grave: presuntos delitos de epidemia culposa agravada, homicidio múltiple e ignorar documentos oficiales. Según la Fiscalía, las autoridades subestimaron la propagación del Covid-19, a pesar de que los datos disponibles desde hacía semanas indicaban que estaba precipitando la situación en Bérgamo, llamado entonces el Wuhan italiano, en referencia a la ciudad china origen del virus. En particular, en Val Seriana, donde los carabinieri y la Policía ya habían sido enviados para rodear el área y establecer una zona roja similar a la decidida en Codogno, donde se descubrió el primer contagiado por virus, un italiano de 38 años, el 21 de febrero 2020 . La invocada zona roja, sin embargo, entre Alzano Lombardo y Nembro, a pocos kilómetros de Bérgamo, nunca se estableció. Investigación judicial La investigación judicial se centra precisamente en la decisión de no cerrar esa zona, lo que ocasionó miles de víctimas. De haberse blindado con una zona roja el área que incluye los pueblos de Alzano Lombardo y Nembro, se podrían haber salvado miles de vidas: concretamente, la investigación judicial establece que si la zona roja se hubiera establecido el 27 de febrero, el número de víctimas se habría reducido en 4.148. A esta conclusión llega el grupo de fiscales de Bérgamo, después de una exhaustiva investigación que ha durado casi tres años: «Las investigaciones -afirma el comunicado de la Fiscalía- fueron articuladas, complejas y consistieron en el análisis de una cantidad significativa de documentos adquiridos e incautados, tanto en papel como en formato electrónico, del Ministerio de Sanidad, el Instituto Superior de Sanidad, el de Protección Civil, la Región de Lombardía, hospitales, así como miles de correos electrónicos y chats telefónicos utilizados por personas involucradas en la actividad investigativa, así como en el testimonio directo de cientos de personas informadas sobre los hechos». Uno de los innumerables testimonios es el de Francesco Zambonelli, de Villa di Serio, municipio de 6.700 habitantes , que contó la tragedia de su familia en los primeros días de pandemia en febrero 2020: su madre murió tras ser hospitalizada en Alzano, también murió su padre y también su tía que lo visitaba. Y, al no ser sometidos a test del Covid, los parientes que habían asistido al funeral se infectaron y acabaron en el hospital contagiados, en cuidados intensivos. Zona roja en Bérgamo A pesar de que el número de fallecidos crecía cada día, no se estableció la zona roja en Bérgamo. Con ello se intentó, al principio, evitar un desastre económico con el cierre, dada la concentración de empresas en esa zona de Bérgamo Según algunos documentos, el jefe del Gobierno Conte ya había sido informado de la gravedad de la situación en Nembro y Alzano el 2 de marzo. Finalmente, cuando la situación se hacía cada día más dramática, en la noche del 7 al 8 de marzo, el entonces primer ministro Giuseppe Conte firmó un decreto más general estableciendo el confinamiento de Lombardía y, en Italia, cierre para universidades, escuelas, teatros, cines. Cabe recordar que el 8 de marzo, Día Internacional de la Mujer, en Madrid se organizó una manifestación de 120.000 personas , cuando en Italia se habían superado los 10.000 contagiados, y España era el segundo país en infectados, con más de 2.000 casos. Tres días después, el 11 de marzo, el profesor Walter Ricciardi, el asesor para el Covid del ministro de Sanidad, declaraba a ABC: «La manifestación de Madrid fue una imprudencia, una locura. Nosotros dijimos que Italia era solamente el primer país europeo afectado, pero que muy pronto habría sucedido también a los demás países. Los casos que aparecen nos están dando la razón». Noticia Relacionada estandar No El virólogo más reputado de Italia: «Fue una locura que España no cancelara el 8-M. Le hicieron un favor al virus» Ángel Gómez Fuentes El mayor experto en coronavirus de Italia aconseja aislamiento y cuestiona que no se cancelara la multitudinaria protesta en Madrid del 8-M Este jueves, el fiscal jefe de Bérgamo, Antonio Chappani, ha explicado a los medios italianos cuál es el verdadero significado de esta amplia investigación: «El objetivo es hacer conocer a todos lo que pasó, y en particular a las familias de las miles de víctimas de Covid. Hemos hecho luz sobre un período oscuro, el de los primeros meses de gestión de la pandemia, cuando las vidas, aquí en el área de Bérgamo, caían como bolos. La investigación muestra la cadena de errores que se han cometido. Sin esos errores, no hubiéramos tenido todas estas muertes«. Gran satisfacción por el resultado de la investigación ha expresado la asociación de familiares de las víctimas del Covid-19: «Desde hoy -destacan en un comunicado- se reescribe la historia de la tragedia de Bérgamo y Lombardía, la historia de nuestras familias, de las responsabilidades que llevaron a nuestras pérdidas. La historia de una Italia que ha olvidado lo que pasó en la primavera de 2020, no por el Covid19, sino por decisiones precisas o por falta de decisiones«. Ahora la magistratura seguirá su curso y decidirá si, además de los errores evidentes, se han cometido delitos, y si hay responsables que podrían haber evitado la tragedia de aquellos días. La Justicia debe diferenciar entre tipo de errores, culpa y delito, determinando, en definitiva, en la medida de lo posible cualquier responsabilidad dolosa. De momento, en total hay 19 personas investigadas, pero no quiere decir que todas se vayan a sentar en el banco de los acusados ante un tribunal, cosa que lo decidirá un juez. De momento, Italia es seguramente el primer país del mundo en el que la gestión de una pandemia es objeto de una gran investigación y quizás objeto de un proceso. Tras la investigación de la Fiscalía, ahora tiene la palabra el juez, para esclarecer la verdad y que paguen quienes cometieron delito",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677832212.941003,
        "language": "ES",
        "source": "ABC"
    }
]
