[
    {
        "title": "Mario Sechi, el nuevo portavoz de Giorgia Meloni que gusta a izquierda y derecha",
        "date_raw": "Wed, 08 Mar 2023 01:31:25 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/mario-sechi-portavoz-meloni-gusta-izquierda-derecha-20230308200939-nt.html",
        "subtitle": "Es un periodista prestigioso, uno de los más conocidos de Italia, respetado por la izquierda y la derecha, que se autodefine como «liberal-conservador al estilo anglosajón». Mario Sechi (Cabras, Cerdeña, 55 años) es el flamante portavoz de Giorgia Meloni, pero será mucho más que la 'voz' de la primera ministra. Por su currículum y gran capacidad, Sechi será, además del jefe de comunicación de Palacio Chigi, sede de la jefatura del Gobierno, el 'spin doctor' de Giorgia Meloni , es decir, un estratega y consejero cercano con un papel también político. Mario Sechi, con su perfil claramente situado en la alianza occidental y anti-Putin , marca la imagen internacional del Gobierno Meloni. No es casual que algún sector 'putiniano' en la derecha, como Matteo Salvini, mostrara su extrañeza por la decisión de Meloni. «Currículum como el mío no es fácil de encontrar», dijo tras su 'fichaje' De origen humilde, su carrera periodística es extensa. Después de estudiar periodismo en la Universidad Luiss de Roma, comenzó a trabajar en el 'L'Indipendente', en el 2022, en Milán. Lo asumió el entonces director, Vittorio Feltri, hoy consejero de Hermanos de Italia en Lombardía, conocido por su lengua y pluma ácida y mordaz. Hoy le recuerda así: «Cuando se presentó frente a mí, tenía el aire de un prófugo, llevaba ropa horrible. Se insertó perfectamente en la redacción, mostraba una voluntad de hierro. Supe por mis redactores que el pobre Mario, que no tenía casa ni medios para alquilarla, se veía obligado a dormir en uno de los trenes detenidos por la noche en la Estación Central. El detalle me conmovió y lo hice fijo en nómina. No me arrepentí, porque el chico valía ». Mario Sechi reconoció que es cierto que dormía en los trenes, pero porque viajaba entre Milán y Piacenza, distante 70 kilómetros, donde los alquileres eran más baratos. Sechi fue vicedirector de 'Il Giornale' y del semanario 'Panorama', director de 'L'Unione Sarda' y del periódico romano 'Il Tempo', que abandonó al ser llamado por el exprimer ministro Mario Monti para ser candidato al Senado por la coalición centrista 'Con Monti por Italia', en las elecciones del 2013. Noticia Relacionada estandar Si Elly Schlein, la nueva cara de la izquierda italiana 'anti-Meloni' Ángel Gómez Fuentes Feminista, progresista, antiliberal, ecologista y bisexual, la primera mujer secretaria del Partido Democrático (PD) se presenta como la antítesis de la primera ministra: «Seremos un gran problema para el Gobierno de Giorgia Meloni» En 2017 se inventó List, una original 'newsletter' online por suscripción, con noticias, análisis y entrevistas. Desde 2019, era director de la agencia de noticias AGI, cuyo editor es la multinacional energética italiana ENI, para la que dirigió también la revista 'World Energy'. Por sus análisis mesurados y rigurosos en sus frecuentes apariciones en televisión, Sechi es un periodista respetado: la izquierda lo aprecia porque se mueve con garbo entre las derechas, y es envidiado por la derecha porque gusta a la izquierda. Apasionado de Estados Unidos y de Londres, ha estudiado en la Singularity University, colecciona libros de George Steiner, uno de los más grandes críticos literarios, y usa tirantes como Winston Churchill. «A Sechi, solo le falta el bombín para ser un 'sir'», escribe 'Il Foglio', periódico en el que colaboró varios años, que contó ayer su despedida de AGI: « Currículum como el mío, no es fácil de encontrar. Si la institución llama, eres un patriota y un italiano, las personas serias responden. La institución ha llamado y yo he respondido», dijo Sechi. Seguro que en Palacio Chigi tendrá un despacho enorme, acorde con su ego.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678251613.75199,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alemania, Europol y el FBI desmantelan una red rusa de cibercrimen que atacaba a industrias críticas",
        "date_raw": "Tue, 07 Mar 2023 11:26:27 +0100",
        "date": "2023-03-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/alemania-europol-fbi-desmantelan-red-rusa-cibercrimen-20230307112625-nt.html",
        "subtitle": "La policía alemana ha informado sobre el desmantelamiento de una red de cibercrimen ransomware vinculada a Rusia que ha estado chantajeando a grandes empresas e instituciones durante años, recaudando millones de euros, y que tenía planeados ataques informáticos contra instituciones europeas. En colaboración con Europol, el FBI y las autoridades de Ucrania, la policía de Düsseldorf pudo identificar a 11 personas vinculadas al grupo, que ha operado de diversas formas desde al menos 2010. La célula detrás del ransomware, conocida como DoppelPaymer , parece estar vinculada a Evil Corp , un sindicato con sede en Rusia involucrado en el robo de bancos en línea mucho antes de que el ransomware se convirtiera en un problema global. Entre sus víctimas más destacadas se encuentran el Servicio Nacional de Salud de Gran Bretaña y el Hospital Universitario de Düsseldorf, cuyas computadoras se infectaron con DoppelPaymer en 2020. El colapso informático causó directamente la muerte de al menos un paciente. Noticia Relacionada estandar Si EE.UU. abre una nueva era de seguridad ante el alza de los ciberataques David Alandete La Casa Blanca se ha dotado esta semana de una estrategia de ciberseguridad Este tipo de grupos, con sede principalmente en Rusia, irrumpen en las redes y roban información confidencial antes de activar el malware que codifica los datos. Los ciberdelincuentes exigen después un pago a cambio de claves de descifrado y la promesa de no volcar los datos robados en línea. Según Markus Hartmann, experto alemán en delincuencia cibernética, este caso destaca el carácter internacional de los ataques cibernéticos, tanto para los perpetradores como los perpetradores. «Sin embargo, el éxito de la operación también muestra que las fuerzas del orden son capaces de actuar a escala internacional», añade. Industrias críticas En una alerta de 2020, el FBI informó que DoppelPaymer se había utilizado desde fines de 2019 para apuntar a industrias críticas en todo el mundo, incluidas la atención médica, los servicios de emergencia y la educación, con rescates de seis y siete cifras que se exigían de manera rutinaria. Un analista de la firma de ciberseguridad Emsisoft, Brett Callow asegura que DoppelPaymer ha publicado datos robados de unas 200 empresas que se negaron a pagar, incluso en el sector de defensa de EE. UU.. Y dada la supuesta conexión de DoppelPaymer a través de Evil Corp con el FSB, el sucesor de la agencia de espionaje KGB de Rusia, «la redada podría proporcionar a las fuerzas del orden información de inteligencia excepcionalmente valiosa». Dirk Kunze, que dirige el departamento de delitos cibernéticos de la policía estatal de Renania del Norte-Westfalia, señala que se han identificado al menos 601 víctimas en todo el mundo, incluidas 37 en Alemania. Europol alade que las víctimas en Estados Unidos pagaron al menos 40 millones de euros a este grupo entre mayo de 2019 y marzo de 2021, para liberar datos importantes bloqueados electrónicamente con el malware. La célula se había ido especializando en la «caza mayor», dice Kunze, y dirigía una operación de reclutamiento profesional, atrayendo a nuevos miembros con la promesa de vacaciones pagadas y pidiendo a los solicitantes que enviaran referencias de delitos cibernéticos anteriores. Ciudadanos rusos La policía llevó a cabo varias redadas simultáneas y coordinadas en Alemania y Ucrania el 28 de febrero, en las que confiscó pruebas y detuvo a varios sospechosos. Policías de Holanda participaron también en la operación. Otros tres sospechosos estaban fuera del alcance de las fuerzas del orden europeas y han escapado, según Kunze. La policía alemana identificó a los fugitivos como los ciudadanos rusos Igor Turashev, de 41 años, e Irina Zemlyanikina, de 36, e Igor Garshin, de 31 años, que nació en Rusia pero que viaja con otra nacionalidad. Turashev es buscado por las autoridades de EE. UU. desde fines de 2019 en relación con ataques cibernéticos llevados a cabo utilizando un predecesor de DoppelPaymer, conocido como BitPaymer, que está vinculado a Evil Corp. El gobierno de EE.UU. ofreció una recompensa de 5 millones de dólares en 2019 por información que conduzca a la captura de su presunto líder, Maxim Yakubets. La red está acusada de «chantaje digital» y «sabotaje informático». En Alemania, sus objetivos incluían el hospital universitario de Düsseldorf y el grupo de medios de comunicación Funke, una de las principales editoriales de periódicos y revistas. Las autoridades alemanas han dictado órdenes de arresto contra tres presuntos autores intelectuales del grupo, que supuestamente tienen vínculos con Rusia.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1678251613.9022925,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mujeres afganas desafían a los talibanes con una protesta en Kabul: «Seguiremos luchando»",
        "date_raw": "Tue, 07 Mar 2023 13:41:56 +0100",
        "date": "2023-03-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/mujeres-afganas-manifiestan-kabul-seguiremos-luchando-derechos-20230307125740-nt.html",
        "subtitle": "Hay que ser muy valiente para atreverse a manifestarte en un país donde como mujer no vales nada; donde todas las leyes promulgadas en los últimos meses van dilapidando cada derecho conseguido anteriormente y donde no seguir las normas pueden significar no sólo el encarcelamiento, sino la propia muerte. Las mujeres afganas siguen demostrando su valentía a pesar de vivir en el Afganistán de los talibanes, donde se han recuperado los castigos físicos como la lapidación. Este martes, un día antes del 8M Día de la Mujer, un grupo de algo más de veinte afganas se han manifestado en las calles de Kabul, la capital afgana. La protesta ha tenido lugar a las puertas de la oficina de las Naciones Unidas «para que el mundo entero nos escuche», aclara Mahjuba a este periódico, una de las manifestantes. Noticia Relacionada reportaje Si Jóvenes con el futuro mutilado en Afganistán Carlota Pérez Martínez Los talibanes impiden la entrada a las mujeres a las universidades del país por no cumplir las reglas de vestimenta y «otros valores islámicos». Un paso más en su empeño por convertirlas en parias Vestidas según rige la ley islámica, con el hiyab tapando su cabeza y alguna de ellas con mascarillas y gafas de sol para esconder su rostro, han portado pancartas exigiendo la igualdad entre hombre y mujeres, la vuelta de la educación secundaria y universitaria para ellas y el fin del Gobierno talibán. Los fundamentalistas, que llegaron al poder en agosto de 2021, prohibieron a las mujeres asistir a la universidad en diciembre pasado, nueve meses después de que el grupo islamista prohibiera a las niñas regresar a la escuela secundaria en medio de una brutal represión de los derechos de las mujeres desde que tomó el poder en 2021. «Mientras nos manifestábamos, nos gritaban, nos amenazaban con matarnos», cuenta la activista por los derechos de la mujer en Afganistán. «El mundo parece que se ha olvidado de nosotras. Necesitamos que nos apoyen «, dice Majhuba. En el vídeo compartido con ABC, se ve a las mujeres sujetando una gran pancarta y carteles donde muestran su repulsa hacia los talibanes y gritando por la libertad de la mujer en el país. También se pude ver como una de ellas se llega a enfrentar a un talibán pertrechado de una metralleta. Una de las manifestantes se encara a un talibán ABC Ninguna de las que se han manifestado este martes han sido arrestadas, aunque saben que en cualquier momento pueden encarcelarlas. Hace unos meses, las activista por los derechos humanos de las mujeres, Zarifa Yaqoobi, Farhat Popalzar y Humaira Yusuf, fueron detenidas y aún se desconoce el paradero y el estado de estas mujeres   «Una persecución de género» El lunes, el relator especial de las Naciones Unidas sobre la situación de los derechos humanos en Afganistán, Richard Bennett , presentó un informe al Consejo de Derechos Humanos en Ginebra donde argumentaba que la prohibición de la educación femenina por parte de los talibanes «puede equivaler a persecución de género, un crimen contra la humanidad. » El informe enumeró otros ataques hacia la libertad y los derechos de las mujeres, como el aumento de los matrimonios forzados e infantiles, el abuso y la agresión sexual, la prohibición de que las mujeres accedan a otros espacios públicos como parques y gimnasios, y otras restricciones que limitan la capacidad de las mujeres para trabajar y viajar de forma independiente. Estas prohibiciones «profundizan las flagrantes violaciones existentes de los derechos humanos de las mujeres, que ya se encuentran entre las más draconianas del mundo», dice el informe.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1678251613.9151177,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "China advierte a EE.UU. de que «si no pisa el freno, habrá conflicto»",
        "date_raw": "Tue, 07 Mar 2023 06:37:26 +0100",
        "date": "2023-03-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/china-advierte-eeuu-pisa-freno-conflicto-20230307063723-nt.html",
        "subtitle": "El nuevo ministro de Exteriores de China, Qin Gang , se ha estrenado este martes ante los medios en la Asamblea Nacional Popular, que reserva uno de los días de su reunión anual para hacer balance de su diplomacia y lanzar sus principales mensajes internacionales. Como anterior embajador en Estados Unidos, había mucha expectación por escuchar a Qin Gang, pero el régimen ha vuelto a limitar la presencia de periodistas extranjeros , sobre todo corresponsales occidentales, ahondando un hermetismo que no ha hecho más que aumentar durante la pandemia. Por lo demás, nada nuevo bajo el sol y, de nuevo, preguntadas pactadas de antemano con los medios elegidos para impedir cuestiones sensibles , como Xinjiang, los orígenes del Covid y los derechos humanos, y que Pekín pueda dirigir el discurso sobre los temas que más le interesan. Noticias Relacionadas estandar Si ASAMBLEA NACIONAL POPULAR CHINA En la trastienda de la Asamblea Popular china: desacoplamiento mediático con Occidente y periodistas del Sur Global con gastos pagados Pablo M. Díez estandar Si La inteligencia artificial se topa con el autoritarismo de China Jaime Santirso A pesar de las esperanzas depositadas en Qin Gang para que mejore la relación con Washington y modere la creciente agresividad de la diplomacia china, se ha despachado a gusto con los principales rivales de China: EE.UU. y Japón. «Lo que está en juego es el futuro de la humanidad» A la Casa Blanca, y a una pregunta de la televisión NBC, ha advertido de que «si EE.UU. no pisa el freno y sigue acelerando por el camino equivocado, ninguna buena voluntad puede impedir que se estrelle y habrá seguramente conflictos y confrontaciones». En caso de que eso ocurra, se ha preguntado «¿quién asumirá las catastróficas consecuencias?» y ha alertado de que «tal competición es una apuesta temeraria y lo que está en juego son los intereses fundamentales de los dos pueblos e incluso el futuro de la humanidad». Como ejemplo puso el reciente episodio de los supuestos globos espía chinos sobre EE.UU., que definió como «un accidente totalmente inesperado provocado por causas de fuerzas mayor». Qin Gang criticó duramente su destrucción porque «incluso aunque EE.UU. no creía que entrañaran una amenaza física, contraviniendo las leyes y costumbres internacionales, actuó con la presunción de culpabilidad, sobreactuando, abusando de la fuerza y dramatizando el accidente para crear una crisis diplomática que se podía haber evitado». En su opinión, «un accidente puede revelar algo fundamental. En este caso, la percepción de EE.UU. sobre China está gravemente distorsionada. Ve a China como su principal rival y reto. Este es el primer botón incorrecto que pulsa». Por este motivo, lamentó que «la relación entre China y EE.UU. se ha desviado de la línea racional y correcta», pero no aclaró la misión de dichos globos ni por qué han aparecido por varias partes del mundo. Taiwan, parte del «sagrado territorio de la República» Además de acusar a Washington de intentar contener a Pekín, algo que a su juicio «no hará grande a América ni detendrá el rejuvenecimiento de China», lanzó otros recados a la Casa Blanca relacionados con Taiwán. Leyendo la Constitución china, insistió que esta isla, independiente «de facto» pero reclamada por Pekín, es parte del «sagrado territorio de la República Popular y es un deber inviolable conseguir la reunificación de la madre patria». Con el argumento de que se trata de un asunto interno de China, rechazó cualquier injerencia extranjera y abogó por la «reunificación pacífica». Pero se reservó «la opción de tomar todas las medidas necesarias» y recordó que «la ley anti-secesión de China aborda explícitamente este punto: en caso de que sea violada, debemos actuar en consecuencia». Es decir, que Pekín actuará con la fuerza militar si Taiwán declara formalmente su independencia. Dando buena cuenta de su importancia, señaló que «la cuestión de Taiwán es el núcleo de los intereses centrales de China y la piedra angular de la fundación de las relaciones con EE.UU., así como la primera línea roja que no se debe cruzar en dichas relaciones». Por eso, instó a la Casa Blanca a «no interferir en asuntos internos de China» y comparó la situación con Ucrania. «¿Por qué EE.UU. habla de respetar la soberanía e integridad territorial de Ucrania mientras no respeta la soberanía e integridad territorial de China sobre la cuestión de Taiwán? ¿Por qué EE.UU. pide a China que no proporcione armas a Rusia mientras sigue vendiéndole armamento a Taiwán?». Acusación a Washington de querer «rodear China» Siguiendo con su análisis de la situación en Asia, Qin Gang también criticó «la estrategia de EE.UU. sobre el Indopacífico, que supuestamente aboga por la libertad y apertura y por mantener la paz y seguridad en la región, pero es un intento de formar bloques exclusivos para provocar la confrontación tramando una versión asiática de la OTAN y socavar la integración regional mediante el desacoplamiento y cortando lazos». Tras acusar a Washington de que «el verdadero objetivo del Indopacífico es rodear a China», auguró que este proyecto «está destinado a fracasar». De dicha iniciativa, que abarca desde la India hasta el Pacífico pasando por Australia, forma parte Japón, país al que el titular chino de Exteriores lanzó un duro mensaje. Aunque empezó congratulándose por el hecho de que se cumplen 45 años de su tratado bilateral de paz y amistad y ambas naciones son ahora socias y no rivales, enseguida advirtió de que el «pueblo chino jamás olvidará el inmenso sufrimiento infligido por el militarismo nipón». Sacando a relucir las atrocidades de la ocupación japonesa durante la II Guerra Mundial, motivo recurrente del régimen para galvanizar a la población, recordó que «costó la vida de 35 millones de soldados y civiles chinos y nunca aceptaremos ningún revisionismo que altere el orden mundial de la posguerra». La «crisis ucraniana», como la denomina Pekín para evitar la palabra guerra, también estuvo presente en su comparecencia. Además de repetir las consignas oficiales, Qin Gang recordó el plan de paz presentado por China, que ha sido acogido con escepticismo en Occidente por no condenar la invasión rusa y por su apoyo implícito a Putin desde el inicio de la contienda. Respondiendo a estas acusaciones, insistió en que «China no ha provocado la crisis ni es una parte de ella y, además, no ha suministrado armas a ninguna parte del conflicto». Indignado porque Occidente no se cree la supuesta neutralidad de Pekín, se preguntó «¿por qué demonios culpar a China y amenazar con sanciones? Esto es absolutamente inaceptable». Pero, ignorando la nueva ofensiva lanzada por el Kremlin, acusó a «una mano invisible que empuja hacia la escalada del conflicto y usa la crisis ucraniana para servir a cierta agenda geopolítica». A la vista del discurso que ha mantenido Pekín desde el principio de la guerra y sus repetidas acusaciones a EE.UU. y la OTAN de azuzar las llamas, parece claro quién está detrás de esa «mano invisible». China niega ser una amenaza para ningún país Poniendo como ejemplo para el resto del mundo los lazos entre China y Rusia, porque a su juicio traen «más multipolaridad y democracia a las relaciones internacionales», Qin Gang rechazó que fueran una alianza de la Guerra Fría y negó que entrañen una amenaza para ningún país . Aunque declaró que «los líderes de nuestros dos países mantienen estrechos contactos y estos no harán más que fortalecerse en el futuro», no respondió a la agencia rusa Tass si Xi Jinping visitará Moscú tras la Asamblea, como le ha invitado Putin. Tampoco aclaró si China y Rusia dejarán de usar dólares o euros para sus transacciones comerciales como la venta de gas y petróleo, que han aumentado desde la guerra. «Sobre el uso de las divisas, la respuesta es clara: la que sea segura, eficiente y creíble», dijo. En este enrarecido panorama internacional, sus escasas buenas palabras fueron para Oriente Medio y Europa , dos regiones con las que abogó por estrechar aún más sus lazos comerciales y diplomáticos. «Al margen de cómo evolucione la situación, China ve a la Unión Europea como un socio estratégico integral y apoya su integración. Con la dolorosa crisis de Ucrania en mente, esperamos que Europa alcance su autonomía estratégica y una paz y estabilidad duraderas», deseó Qin Gang, quien apostó por «superar las disrupciones y retos que afectan a nuestra relación para traer más estabilidad y orden al mundo». Para los países en vías de desarrollo, también tuvo un mensaje de confianza inspirado en el modelo chino y, a una pregunta de la agencia paquistaní, negó la «trampa de deuda» que ensombrece algunos proyectos de las Nuevas Rutas de la Seda («Una Franja, Una Ruta», según la terminología de la propaganda). «China debería ser la última en ser acusada de la llamada «trampa de deuda». Los datos muestran que las instituciones financieras multilaterales y los bancos comerciales tienen el 80 por ciento de la deuda de los países en vías de desarrollo», se defendió Qin Gang. En este sentido, acusó del problema a «la rápida subida sin precedentes de los tipos de interés en EE.UU. desde el año pasado, que ha llevado a una masiva salida de capital en muchos países y agravado el problema de la deuda en las naciones afectadas». Para su estreno al frente de la diplomacia china, Qin Gang se estrena con un discurso duro y contundente , pero sin el matonismo ni las salidas de tono que habían caracterizado últimamente a sus «lobos guerreros». Cuando le preguntaron si su nombramiento como ministro de Exteriores iba a suponer un mensaje más conciliador de China, recordó con una media sonrisa que, al llegar a EE.UU. como embajador, le acusaron de ser un «lobo guerrero» y ahora, tras volver a su país, se espera de él lo contario. «Me siento un poco perdido», bromeó con ironía.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1678251613.9285107,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Boris Johnson propone nombrar caballero a su padre",
        "date_raw": "Tue, 07 Mar 2023 00:38:53 +0100",
        "date": "2023-03-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/boris-johnson-propone-nombrar-caballero-padre-20230307003851-nt.html",
        "subtitle": "'La lista de honores de renuncia' es la serie de nombres que el primer ministro británico puede presentar después de abandonar el cargo pidiéndole al monarca que le otorgue títulos nobiliarios u otros honores a las personas que él postula. Y precisamente en la que presentó Boris Johnson, aparece el nombre de su padre, Stanley, a quien el expremier, que dejó Downing Street en julio del año pasado, propone para que le sea otorgado el título de caballero. Así lo reveló este lunes el diario 'The Times', que detalla que la lista es considerablemente más larga que la de sus predecesores, ya que la de Theresa May era de 60 personas , y la David Cameron de 62 , mientras que la de Johnson es de alrededor de cien. La de Cameron ya fue polémica en el 2016, ya que incluía a donantes del partido, a varios de sus asesores e incluso a la peluquera de su esposa, y Lord Brew, entonces presidente del comité sobre estándares en la vida pública, puso el grito en el cielo diciendo que aquella lista debería haber sido la última. La de Johnson, que tiene que ser revisada y firmada por el comité de honores de la Oficina del Gabinete, también incluye la nominación para títulos nobiliarios de cuatro parlamentarios en funciones, lo que entra en conflicto, ya que en teoría no deberían forma parte de la Cámara de los Lores y de la Cámara de los Comunes a la vez. Y aunque el poder de negar nominaciones recae finalmente en el primer ministro Rishi Sunak , esto podría suponer un problema político. También para Johnson, que estaría poniendo en peligro un hipotético regreso. Stanley Johnson se negó a comentar su nominación con la prensa británica, y un portavoz de su hijo se limitó a decir que no harían comentarios , pero en la calle y en los diarios el tema está sobre la mesa. Y es que Stanley, el patriarca del clan Johnson, es un personaje controvertido. Un personaje controvertido Caroline Nokes, diputada conservadora, es una de los mujeres que lo acusan de haberlas tocado de forma inapropiada, y según la biografía de Boris de Tom Bower, Stanley le rompió la nariz a su esposa, Charlotte Wah, durante una pelea en la década de los setenta, un suceso que Stanley, según el libro, «lamenta profundamente». De 82 años y raíces turcas , hay quienes le llaman el Donald Trump británico, no solo por su parecido físico sino por su actitud provocadora y sus ganas de llamar la atención. Es uno de los pilares en la vida de sus hijos, pese a que se le señala por haber sido un padre ausente durante su infancia y a las broncas con su hijo Boris a cuenta del referéndum del Brexit . Stanley Johnson acabó apoyándolo, aunque no sin haber obtenido antes la nacionalidad francesa. Economista de formación, trabajó en el Parlamento Europeo y en el Banco Mundial, pero en los últimos años ha sido más reconocido por su activismo ambiental y a favor de los derechos de los animales, temas de los que ha escrito libros e incluso recibió el Premio Greenpeace por servicios destacados al medio ambiente. En el 2015 publicó la novela 'The Virus', un thriller sobre una mortal pandemia provocada por un virus.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1678251613.9420514,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El ministro de Defensa ruso considera clave la toma de Bajmut para avanzar en Donbass",
        "date_raw": "Tue, 07 Mar 2023 12:55:35 +0100",
        "date": "2023-03-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ministro-defensa-ruso-considera-clave-toma-bajmut-20230307125533-nt.html",
        "subtitle": "Después de que el presidente ucraniano, Volodímir Zelenski , diera orden ayer lunes a la cúpula militar de reforzar la defensa de Bajmut y continuar la resistencia, hoy el ministro de Defensa ruso, Serguei Shoigu , ha dejado claro que poner esta disputada localidad bajo el control de las tropas de Moscú es fundamental para el desarrollo de la ofensiva. «Esta ciudad es un importante centro de defensa para las tropas ucranianas en el Donbass. Capturarla permitirá nuevas operaciones ofensivas adentrándose en las líneas de defensa de las fuerzas armadas de Ucrania», afirmó Shoigu durante una nueva reunión televisada con la Plana Mayor del Ejército ruso. Aseguró que los esfuerzos para ocupar Artemovsk, nombre ruso de Bajmut, «continúan». Noticia Relacionada estandar Si La «infernal» batalla de Bajmut: por qué rusos y ucranianos se desangran por un enclave sin valor estratégico F.J. Calero Las tropas ucranianas están resistiendo heroicamente a pesar de la ofensiva rusa El ministro informó también a sus subordinados de avances de las tropas rusas «en la dirección de Donetsk y Kupiansk, han sido tomadas las localidades de Nikoláyevka, Dvuréchnoye, Krásnaya Gorá, Grianikovka y Paraskovievka». El parte de Shoigu sostiene además que «las bajas de las tropas ucranianas en febrero de este año superaron los 11.000 militares, más del 40% que en enero». Según sus palabras, «el apoyo de los países de la OTAN al régimen de Kiev no conducirá al éxito de las tropas ucranianas en el campo de batalla». Se da la circunstancia de que Evgueni Prigozhin, jefe de los mercenarios del Grupo Wagner, principal fuerza de choque rusa en la ofensiva de Bajmut, denunció este fin de semana la penuria de municiones que padecen sus hombres y advirtió que «si Wagner se retira ahora de Bajmut, todo el frente se derrumbará». Medios ucranianos hablan de serias discrepancias entre los mercenarios y las fuerzas regulares rusas.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1678251613.9560435,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La extrema derecha se fortalece en Austria",
        "date_raw": "Tue, 07 Mar 2023 13:19:21 +0100",
        "date": "2023-03-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/extrema-derecha-fortalece-austria-20230307131919-nt.html",
        "subtitle": "Carintia es un cantón de Austria en el que los ciervos corretean en las fincas, la población no se vacunó en la pandemia hasta que no fue legalmente obligatorio y la extrema derecha antieuropea del Partido Liberal (FPÖ) ha logrado un resultado superior al 50% en varios distritos, en las elecciones regionales de este domingo. En Stall im Mölltal, localidad célebre en su momento por la tasa de vacunación más baja de Europa, el FPÖ ha obtenido 53,8% de los votos , lo que demuestra que parte de la movilización ciudadana contra las imposiciones sanitarias ha cristalizado y podría llegar intacta a las elecciones parlamentarias de 2024. «Son gente decente, no te engañan, dicen las verdades que los otros no se atreven a decir», justificaba su voto a medios locales, el domingo, una jubilada. «Sabes quiénes son, desde generaciones, y conocen bien nuestros problemas», añadía otro votante, seguramente refiriéndose al originario de Carintia Jörg Heider, que en los 90 puso en un brete a la UE cuando, desde el gobierno de Viena, amenazó con sacar a Austria de la Unión. Pero todo ello quedaría en anécdota alpina si no fuese porque se dan varios factores que apuntalan el auge del PFÖ. Si hoy hubiera elecciones en Austria, el partido obtendría un 29% de los votos, según las últimas encuestas. Desde el ascenso en 2021 de su nuevo líder, Heribert Kickl , antiguo ministro de Interior de 54 años, el partido se ha despegado abruptamente del 16% obtenido en la votación de 2019 y se alimenta de la frustración que ocasionó la pandemia, del miedo que causa la guerra en Ucrania y de la desaparición de Sebastian Kurz como líder de la derecha austriaca, que abandonó todos sus cargos, tanto en el gobierno como en el Partido Popular VÖP, tras destaparse un escándalo de corrupción en el que, sin embargo, no estaba directamente implicado. Noticia Relacionada estandar No Karl Nehammer asume la Cancillería de Austria y reduce el confinamiento Su primera misión, según le recordó el Jefe de Estado, será gestionar la pandemia de covid-19 y «no hacer promesas falsas». Aunque en las regionales de Carintia todavía tienen mayoría, los socialdemócratas han perdido más de un 9% de los votos y en las encuestas van claramente por detrás, con un 24% de intención de voto, al igual que Los Verdes, con los que forman la actual coalición de gobierno en Viena. Y la clave de este apogeo parece ser el liderazgo de Heribert Kickl, que el domingo anotó su segundo triunfo, tras las pasadas regionales de Baja Austria. Los mítines electorales de Kickl se parecen mucho a fiestas populares. Un grupo de cuatro o cinco músicos ameniza, entre intervención e intervención, con los títulos imprescindibles del floklore local. Cerveza, salchichas y carteles en los que aparece Kickl, con chaqueta militar junto al eslogan: «Fortaleza Austria. Cerrar las fronteras y garantizar la seguridad». Cuando sube al escenario, que a menudo no es más que el remolque de un tractor, carga sin falta contra las «élites políticas» y defiende la neutralidad de Austria, tras criticar duramente las ayudas económicas a Ucrania por parte del Gobierno de Karl Nehammer, el conservador que gobierna en Viena en coalición con Los Verdes. Apoyo de todos los sectores de la sociedad Kickl deja claro que él no habría obligado a nadie a vacunarse, que no permitiría que la inflación se cebase con los más pobres, como está ocurriendo «por culpa de las sanciones contra Rusia», y que pelearía por que los jóvenes austriacos crezcan «arraigados en su tierra». Y a su discurso asienten tanto jóvenes como mayores, obreros y empresarios, pueblos de 1.500 habitantes como Stall im Mölltal y ciudades como Villach, la segunda más grande de la capital, Klagenfurt, donde el FPÖ ha obtenido el 25% de los votos. «Desde las elecciones en Baja Austria y estas de Carintia, parece prevalecer la convicción de que los opositores a las vacunas y a los confinamientos no han olvidado, y que el FPÖ, que durante la pandemia dirigió a todas esas personas con el liderazgo de Herbert Kickl, recibe ahora votos de agradecimiento», ha explicado el politólogo Johannes Huber, en un artículo publicado en Vienna.at, que reconoce que para el Partido Popular VÖP será muy difícil, tanto en los gobiernos regionales como en Viena, prescindir del FP¨Ñ para formar gobiernos. Kickl ha desarrollado gran parte de su carrera política en la sala de máquinas del FPÖ, sin demasiada exposición. Fue considerado durante mucho tiempo el «cerebro» del partido por parte la prensa austriaca, porque era quien escribía los discursos de Jörg Haider. En diciembre de 2017 juró su cargo como ministro de Interior, en una coalición entre el FPÖ y el conservador Kurz, lo que terminó teniendo serias consecuencias para Austria. Los servicios de inteligencia de los países occidentales fueron separando a Austria de los programas para compartir datos porque el titular de Interior no les merecía la confianza necesaria. Como ministro, trabajó por el rearme de Austria, aceleró las deportaciones e inició una enmienda constitucional para imponer la prisión preventiva a los solicitantes de asilo considerados una amenaza para el orden público, antes de verse obligado a dimitir por el denominado «escándalo Ibiza», cuando aparecieron pruebas de que directivos del FPÖ estaban dispuestos a vender favores estatales a supuestos oligarcas rusos. Kickl se erigió sobre las cenizas de la directiva que cayó arrasada por aquella trampa, escenificada por medios de comunicación, que infiltraron en su entorno a una actriz que se hacía pasar por la falsa sobrina de un ruso adinerado y grabó toco en vídeo.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1678251613.9773147,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una asistenta escapa del hogar donde trabajaba gracias a una nota: «Ayúdenme, estoy siendo torturada por mi jefa»",
        "date_raw": "Tue, 07 Mar 2023 15:33:57 +0100",
        "date": "2023-03-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/empleada-domestica-escapo-apartamento-nota-tortura-20230307152452-nt.html",
        "subtitle": "Una oreja deformada, cuatro dientes arrancados y una cicatriz en el labio superior son algunos de los recuerdos que tiene Meriance Kabu de sus ocho meses trabajando en Ampang, Malasia. La supuesta terrible experiencia, ocurrida en 2014, fue descrita en un informe de la BBC Indonesia, donde se afirmó que su jefa la golpeaba todos los días, dejándola magullada y ensangrentada. Meriance, que tenía 32 años en el momento en que ocurrieron las supuestas agresiones, dijo que la dueña del hogar donde trabajaba tampoco le permitía salir del apartamento situado en Ampang. Asimismo, afirmó que su jefa la torturaba con varios objetos, entre los que se incluían: una plancha, pinzas, martillos, bastones y alicates. «¡Estoy cubierta de sangre todos los días, ayúdenme!» Un infierno que comenzó tres semanas después de comenzar a trabajar en el apartamento, cuando Meriance puso por error el pescado en el congelador en lugar de en la nevera. Como consecuencia, su jefa la golpeó con el pescado congelado, lo que la provocó varias heridas en la cabeza . Una agresión que fue el inicio de su pesadilla, ya que Meriance afirmó que la golpearon todos los días después de eso . Después de ocho meses, Meriance escribió una nota detallando su difícil situación y la arrojó a través de las puertas de hierro cerradas que la mantenían cautiva. «Ayúdenme, estoy siendo torturada por mi jefa», escribió Meriance, a loq ue añadió: «¡Estoy cubierta de sangre todos los días, ayúdenme!». Una vecina encontró la nota y alertó a las autoridades, siendo rescatada por la policía ese mismo día. El informe presentado por BBC dijo que el abuso al que se enfrentó Meriance fue tan severo que su esposo, Karvius, no pudo reconocerla tras ser rescatada . Acusado de intento de asesinato en 2015 Por otro lado, aunque su jefa fue acusada en 2015 de intento de asesinato, lesiones graves, trata de personas y violación , los fiscales abandonaron el caso en 2017 tras no disponer de pruebas suficientes. No obstante, el embajador de Indonesia, Hermono, quien se reunió con Meriance en octubre del año pasado, dijo que la embajada había estado presionando para que se reabriera el caso. Mientras tanto, el abogado CR Selva dijo que Serene Ong Su Ping y Sang Yoke Leng , los antiguos jefes de Meriance, fueron acusados nuevamente en enero. Ahora, han sido acusados de tráfico de personas, mientras que Ong también se enfrenta a cargos adicionales por intento de asesinato y causar lesiones graves a sus trabajadores.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1678251614.0776494,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Encuentran muertos a dos de los cuatro estadounidenses secuestrados en México, confundidos por traficantes haitianos",
        "date_raw": "Tue, 07 Mar 2023 16:23:04 +0100",
        "date": "2023-03-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/grupo-armado-secuestra-mexico-cuatro-estadounidenses-tras-20230307144716-nt.html",
        "subtitle": "El presidente de México, Andrés Manuel López Obrador, acaba de confesar que el FBI trabaja con la secretaria de Seguridad y Protección Ciudadana, Rosa Icela, en lo que podría convertirse en un lío diplomático. Cuatro estadounidenses fueron secuestrados en medio de un intercambio de disparos entre dos clanes rivales en el estado mexicano fronterizo de Tamaulipas. En medio del rifirrafe de proyectiles, una mexicana ha resultado muerta por una bala perdida. Las duras imágenes muestran a varios de los estadounidenses tirados en el suelo inconscientes para posteriormente ser introducidos en una pick-up por miembros del crimen organizado enfundados en uniformes tácticos. De los cuatro secuestrados, dos han aparecido muertos, según ha adelantado la BBC. La Casa Blanca, a través de su portavoz Karine Jean-Pierre, ha calificado el enfrentamiento como «inaceptable». La prensa se ha lanzado a asegurar que los estadounidenses tenían prohibido su paso a Tamaulipas debido a la peligrosidad, pero fuentes diplomáticas en contacto con ABC, nos informan que esa prohibición es inexistente, sino que ese estado, considerado de los más peligrosos, está señalado junto a otros cinco por riesgo de sufrir las consecuencias del crimen y los secuestros con el nivel cuatro de peligrosidad, al igual que Colima, Guerrero, Michoacán, Sinaloa y Zacatecas. Noticia Relacionada estandar No El ex fiscal general de México y 20 mandos militares son detenidos por el 'caso Ayotzinapa' Borja Rama Jesús Murillo se encargó de la investigación del asesinato de los 43 estudiantes en Iguala, ahora es acusado de desaparición forzada, tortura y obstrucción a la justicia junto a militares implicados «Miembros fuertemente armados de grupos criminales frecuentemente patrullan áreas del estado de Tamaulipas y operan con impunidad en el borde de la región entre Reynosa y Nuevo Laredo, donde el derecho local tiene limitado la capacidad de responder a los incidentes del crimen. Ciudadanos estadounidenses y residentes permanentes legales han sido víctimas de secuestros», reza los avisos al viajero estadounidense en su inmersión en Tamaulipas antes de este sonado secuestro. Ned Price, portavoz de la diplomacia estadounidense, ha recordado que el Departamento de Estado recomienda no viajar bajo ninguna circunstancia a Tamaulipas. Viajaban en un minibus Según ha trascendido, el pasado viernes 3 de marzo se produjo este altercado en la ciudad de Matamoros que colinda con la estadounidense Brownsville, aunque haya salido a la luz el lunes 6 de marzo. Parece que los damnificados viajaban en un minibús de color blanco con matrícula de Carolina del Norte. Tal y como han comunicado diferentes filtraciones de las pesquisas del caso, el grupo de estadounidenses fue agredido por error y no estaba en México con fines criminales en un estado con la mayor presencia de carteles de la droga. El presidente mexicano ha querido recalcar que se habrían trasladado a México para comprar medicamentos. ¿Relación diplomática tocada? Un escándalo de grandes proporciones, vuelve a hacer tambalear la relación diplomática fronteriza, ya complicada de por sí debido a que el paso fronterizo de casi 3.200 kilómetros cuadrados está considerado como el más importante del planeta por el número de viajeros que la cruzan: 150 millones de personas cada año para vivir, trabajar, estudiar o visitar y unos 2,38 millones de indocumentados, teniendo en cuenta sólo los detenidos. Y con un papel fundamental, también, en el comercio con mercancías por un valor de 1.400 millones de dólares que la cruzan a diario. El 'conflicto terrestre' debido al todopoderoso crimen organizado que padece México se complica con este último secuestro por lo que tres días después de lo ocurrido, el embajador estadounidense Ken Salazar ha visitado el Palacio Nacional, de Ciudad de México, situado en la Plaza del Zócalo y la actual residencia de López Obrador desde su llegada al poder. Por error pensaban que eran de Haití Pese a que en un primer momento se aseguró que las víctimas eran procedentes de Haití (según la CNN, los confundieron con traficantes de drogas), debido a una rápida inspección que se sustentaba en la apariencia de las víctimas, se ha confirmado tres días después la procedencia estadounidense de las mismas. A la vez se ha procedido a informar de la entrega de una recompensa de hasta 50.000 dólares para quien otorgue alguna pista que ayude a dar con su paradero de los secuestrados o ponga de relieve la identidad de sus captores. Aunque no ha trascendido, lógicamente, nada sobre la reunión de Salazar con el mandatario mexicano, ambos organismos (tanto el Gobierno mexicano como la embajada) lanzan un claro mensaje: diversas agencias de procuración de justicia trabajan conjuntamente con autoridades gubernamentales mexicanas en todos los niveles «para lograr el regreso a salvo de los ciudadanos de la superpotencia». El recalcitrante optimismo del presidente Andrés Manuel López Obrador (AMLO) ha querido pronunciarse, una vez más, al respecto sin otorgar ningún comentario sobre la violencia extrema que vive la nación hermana: «Ya se va a resolver. Eso espero, pues. Deseo», sentenció. Estado de Tamaulipas AMLO ha salido al paso afirmando que mantiene, desde ayer, información «durante todo el día» con el gobernador del estado mexicano de Tamaulipas, Américo Villarreal Anaya, que ocupa el cargo desde hace menos de medio año y cuyo padre, Américo Villareal Guerra, también ocupó el puesto de gobernador, aunque este por el PRI de 1987 a 1993. El actual ha optado por apoyar al presidente como perteneciente a Morena, el partido presidencialista. Recordemos que Tamaulipas posee un índice de percepción de violencia que roza el 90 % y se ha convertido en el tercero por la cola tras Estado de México y Tabasco, curiosamente el estado del que es originario López Obrador. En contraste, ciudades privilegiadas en Tamaulipas como Tampico está considerada la quinta con mejor percepción del país, según el INEGI (Instituto Nacional de Estadística y Geografía) de México.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1678251614.101083,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia reutiliza tanques de hace sesenta años ante la sangría en Ucrania",
        "date_raw": "Tue, 07 Mar 2023 16:46:52 +0100",
        "date": "2023-03-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/rusia-reutiliza-tanques-sesenta-anos-ante-sangria-20230307164147-nt.html",
        "subtitle": "El Ministerio de Defensa británico tuiteó el pasado lunes un informe de inteligencia en el que se afirma que el ejército ruso ha estado reponiendo la pérdida de vehículos blindados pesados con el despliegue de tanques de combate T-62 . Unos vehículos que cuentan con 60 años de antigüedad. «Existe una posibilidad realista de que incluso las unidades del Primer Ejército de Tanques de la Guardia, supuestamente la principal fuerza de tanques de Rusia, sean reequipadas con T-62 para compensar las pérdidas anteriores», explicó el ministerio en su publicación de Twitter. El modelo en cuestión, es un diseño soviético realizado en los años 50 que comenzó a ser producido a partir de los años 60. El vehículo blindado, un tanque obsoleto de 41 toneladas, cuenta con una estructura poco innovadora, sin embargo, fue el primero en incorporar un cañón que le permitía disparar misiles guiados . Además, estas nuevas miras permitieron que un artillero T-62 pudiera disparar su arma de ánima lisa de 115 milímetros a una distancia de algo más de un kilómetro y medio durante el día y alrededor de 800 metros por la noche. No obstante, la precisión dependía en gran medida de si el tanque se movía. Nueva remesa de vehículos blindados Asimismo, según el reporte publicado por la inteligencia británica, el ejército ruso tenía previsto recibir un vehículo blindado pesado de nueva generación «T-14 Armata MBT, a partir de 2021». «En los últimos días, los vehículos blindados de transporte de tropas rusos BTR-50 , lanzados por primera vez en 1954, también han sido desplegados en Ucrania por primera vez» revelaron y señalaron que, «desde el verano de 2022, aproximadamente 800 T-62 se han retirado del almacenamiento y algunos han recibido sistemas de observación mejorados que muy probablemente mejorarán su efectividad durante la noche». Noticia Relacionada estandar No El asesinato a traición de un soldado ucraniano capturado por decir «¡Gloria a Ucrania!» D. S. C El vídeo del momento ha circulado en las redes como argumento para confirmar los crímenes de guerra de Rusia No obstante, el país británico advirtió de las debilidades de este tipo de vehículos blindados. «Estos dos tipos de vehículos antiguos presentarán muchas vulnerabilidades en el campo de batalla moderno, incluida la ausencia de blindajes reactivos explosivos modernos », señalaron desde el ministerio de Reino Unido. Pérdidas rusas desde el comienzo de la guerra Por último, según el Estado Mayor de las Fuerzas Armadas de Ucrania, Rusia ha perdido 3.423 tanques, 6.703 vehículos blindados de combate, 5.307 vehículos y tanques de combustible y 133.190 efectivos humanos desde el comienzo de su invasión a gran escala el pasado 24 de febrero de 2022.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678251614.1146698,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las protestas en Francia contra la reforma de las pensiones se convierten en una contestación global contra Macron",
        "date_raw": "Tue, 07 Mar 2023 17:57:37 +0100",
        "date": "2023-03-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/protestas-francia-reforma-pensiones-convierten-contestacion-global-20230307175736-nt.html",
        "subtitle": "La sexta jornada de huelgas, manifestaciones y protestas de todo tipo, contra el proyecto de reforma del sistema nacional de pensiones, se transformó la tarde del martes en un proceso de contestación global de Emmanuel Macron , su gobierno y su visión de las instituciones del régimen prolongando la huelga en sectores estratégicos, como la distribución de gas, electricidad y combustibles. Los sindicatos no consiguieron paralizar Francia, como habían anunciado, pero sí consiguieron graves perturbaciones del sistema ferroviario, los transportes públicos, el sistema educativo y sanitario, anunciando la prolongación «indefinida» de las huelgas sectoriales. La nueva etapa de la crisis continúa, con la huelga «indefinida» en grandes empresas de distribución de energía, electricidad, gas, combustibles. Los sindicatos amenazan con volver a bloquear, perturbar o complicar servicios básicos para los usuarios y la distribución de mercancías. Un miembro del sindicato CGT participa en las protestas de París J.P. QUIÑONERO Las huelgas pueden continuar en otros sectores de manera aleatoria. Y los sindicatos estudian el calendario de nuevas jornadas de protesta. El balance provisional de las 300 manifestaciones que se sucedieron el martes, en toda Francia, tuvo una importancia llamativa, con la participación de más de 2 millones de hombres y mujeres gritando a todo trapo su rechazo de la reforma «macroniana», en la capital, en todas las capitales de provincias y en muchas ciudades grandes y pequeñas. La CGT, principal sindicato, anunció a media tarde del martes 700.000 manifestantes solo en París. Y más de 3,5 millones en toda Francia (1,28 millones, según el Ministerio del Interior). Más allá de la tradicional batalla de cifras, la manifestación parisina consiguió movilizar a sectores muy diversos: de los grupúsculos izquierdistas al sindicalismo cristiano, mucho más conservador, pasando por numerosas organizaciones estudiantiles, muy radicalizadas contra Macron. Noticia Relacionada estandar Si Los sindicatos anuncian que han bloqueado todas las refinerías de Francia Juan Pedro Quiñonero Según el ministerio del Interior, se espera una movilización de entre 1,1 a 1,4 millones de personas «El Gobierno debería escuchar a la calle« Al final de las grandes manifestaciones, en París y algunas capitales de provincias, se multiplicaron los incidentes de violencia contenida, rápidamente sofocados con gases lacrimógenos y cañones de agua. Más allá de la importancia «menor» de los enfrentamiento violentos, se trata de un riesgo de radicalización, imprevisible. Los líderes sindicales de las principales centrales, la CGT y la CFDT, por su parte, hicieron un balance muy optimista de su guerra sin concesiones contra el Gobierno de Macron, confiados en lo bien fundado de su contestación global de la política gubernamental. Philippe Martinez, secretario general de la CGT, históricamente comunista, declaraba al comienzo de la gran manifestación parisina: «Ha sido una jornada histórica. El movimiento gana fuerza. Es la primera etapa de un nuevo proceso de contestación. El presidente Macron haría bien en escuchar a la calle . Refugiarse en el silencio solo complicará el problema de fondo de un proyecto de Ley que los franceses no quieren, como demuestran las manifestaciones y los sondeos«. Laurent Berger, secretario general de la CFDT, históricamente reformista, insistía: «Hemos conseguido una movilización histórica, la más alta desde hace hace muchos años. El Gobierno debiera escuchar lo que están gritando los franceses. Ante la ausencia de respuesta, la contestación puede crecer». Un grupo de jóvenes sostiene una pancarta donde se lee: «No moriremos en el trabajo» j.p. quiñonero Sin confesarlo abiertamente, la CGT, la CFDT y el resto de las centrales sindicales, aspiran a repetir la legendaria batalla de 1995, cuando los sindicatos consiguieron que el Gobierno de Jacques Chirac abandonase el proyecto de reforma de las pensiones de hace veintisiete años, para terminar convocando elecciones generales, que terminó perdiendo. Aquella batalla duró tres semanas largas, para precipitar una crisis de gobierno grave. A eso aspiran los sindicatos. Ante ese panorama, la gran manifestación parisina del martes confirmó la sensibilización y movilización de sectores sociales y políticos tradicionalmente antagónicos, pidiendo a coro la retirada de un proyecto de Ley que se ha transformado en símbolo de un poder absoluto que pasa mal o muy mal entre la opinión pública. Mientras tanto, el proyecto de Macron sigue su curso de discusión parlamentaria. Pero el conjunto de los sindicatos aspiran a un «retirada completa». Se trata de un proceso inédito: la contestación global del poder establecido, el poder institucional, pidiendo la retirada de una Ley aprobada en el Parlamento. Baja popularidad del presidente En la Asamblea Nacional y el Senado, Macron puede contar con el apoyo a geometría variable de Los Republicanos (LR, derecha tradicional), el partido de Nicolas Sarkozy. Apoyo indispensable para «imponer» la reforma en el Parlamento, los próximos días, pero insuficiente para contener una «marea negra» muy profunda e inquietante. El gobierno quizá pueda «imponer» su proyecto de reforma de las pensiones. Pero los sindicatos contestan ese poder institucional, y aspiran a revocarlo en nombre del poder y la contestación callejera. Se trata de una novedad relativa, que está resquebrajando el consenso histórico entre los franceses y las instituciones de la V República, fundada por el general de Gaulle entre 1958 y 1962. «Queréis la jubilación a los 64, tendréis Mayo del 68», se lee en un cartel en la calle J.P. QUIÑONERO Según los sondeos y estudios sociológicos, una mayoría del 60 al 65 % de los franceses dicen «apoyar» la contestación sindical. Se trata de un argumento sensible, a favor de los sindicatos, cuando una mayoría del 65 / 66 % de los franceses dicen tener escasa o mala opinión de Emmanuel Macron. Solo, en el Elíseo, el presidente espera el fracaso o el cansancio de los sindicatos y la opinión pública. Arriesgada e imprevisible apuesta personal.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678251614.1329162,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alexandria Ocasio-Cortez, investigada por pagar con retraso los gastos ocasionados en la gala Met",
        "date_raw": "Tue, 07 Mar 2023 18:14:04 +0100",
        "date": "2023-03-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/alexandria-ocasiocortez-investigada-pagar-retraso-gastos-gala-met-20230307181136-nt.html",
        "subtitle": "La Oficina de Ética del Congreso de Estados Unidos (OCE, por sus siglas en inglés) dijo el pasado jueves que continuará investigando a la representante de la Ciudad de Nueva York, Alexandria Ocasio-Cortez, por aceptar obsequios que no pueden recibir en la gala anual de la moda del Museo Metropolitano de Nueva York (Met) de 2021. «Impuestos para los ricos», el controvertido vestido de Ocasio-Cortez En el evento, Ocasio-Cortez, usó un vestido blanco con las palabras «impuestos para los ricos» escritas en rojo en la espalda. Una prenda con la que eclipsó a las estrellas más conocidas de la industria cinematográfica y a los influencers más reconocidos del mundo. Sin embargo, tras la gala la congresista dijo en una publicación de Instagram que no era dueña del vestido, sino que se lo «prestó» el diseñador de Brooklyn, Brother Vellies. Además del vestido, se le proporcionó un bolso, zapatos y joyas para el evento, además de los servicios de peluquería, maquillaje y una habitación en un hotel de cinco estrellas para cambiarse. También hubo dudas sobre el valor de las entradas que recibió para el evento, que según el grupo de vigilancia 'American Accountability Foundation' pueden llegar a costar decenas de miles de dólares. «Afirmar que su asistencia al evento de 33.000 euros era parte de sus 'deberes oficiales', hace que existan serias dudas sobre si su entrada, donada o comprada con fondos de campaña, estaba permitida o no bajo el código de ética del Congreso», dijo el grupo cuando presentó la denuncia. Retrasos «inaceptables» El informe revela que un estilista que peinó a Ocasio-Cortez para la gala cobró alrededor de 450 euros por los servicios, pero que la factura no se pagó hasta febrero, cuando el servicio de estilistas amenazó con presentar una queja formal ante la Oficina de Normas y Políticas Laborales para Trabajadores de la ciudad de Nueva York. Por otro lado, la agencia cuyo estilista maquilló a Ocasio-Cortez facturó a un miembro del personal de campaña de Ocasio-Cortez, quien se encargó de manejar esos pagos, alrededor de 325 euros. Un pago que no se realizó hasta marzo de 2022, según el informe. Además, un publicista asociado con la compañía que suministró a Ocasio-Cortez las prendas que llevó a la gala Met (un vestido, un bolso y los zapatos). Entregó a la representante de la Ciudad de Nueva York, una factura, en septiembre de 2021, por alrededor de 935 euros , pero no se pagó hasta meses después. Además, la compañía reveló que se habían proporcionado bienes y servicios no pagados por valor de 5.275 euros a Ocasio-Cortez y su socio para el evento, según el informe. Un pago que se realizó en mayo, según las informaciones suministradas, y que agregó: «Cuando se le preguntó sobre los retrasos en los pagos por la variedad de bienes y servicios descritos anteriormente, la representante Ocasio-Cortez reconoció que 'se cayó una pelota' y describió la situación como 'profundamente lamentable'». Por último, la oficina de Ocasio-Cortez emitió un comunicado el pasado jueves diciendo que no se habían encontrado violaciones en el proceso , pero la OCE identificó «retrasos en el pago a los proveedores por los costos asociados con la asistencia de la congresista a la gala Met». El comunicado expresó que los retrasos eran «inaceptables» y que Ocasio-Cortez ha tomado medidas para garantizar que no vuelvan a ocurrir. «Si bien es lamentable, estos pagos retrasados definitivamente no alcanzan el nivel de una violación de las Reglas de la Cámara. Incluso después de la revisión exhaustiva de las comunicaciones personales de la congresista por parte de la OCE, no hay constancia de que la congresista se haya negado a pagar estos gastos», se lee en el comunicado. «Por el contrario, hay varias comunicaciones explícitas y documentadas, anteriores a la revisión de la OCE, que muestran que la congresista entendió que tenía que pagar estos gastos con sus propios fondos personales, como finalmente lo hizo», finaliza.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678251614.1502366,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los griegos se echan a las calles para protestar por la gestión del accidente ferroviario",
        "date_raw": "Wed, 08 Mar 2023 01:05:07 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/griegos-echan-calles-protestar-gestion-accidente-ferroviario-20230307172047-nt.html",
        "subtitle": "Este miércoles, ADEDY, principal sindicato de funcionarios de Grecia, ha convocado un paro de 24 horas del sector público para protestar por el accidente tras el choque de dos trenes y «por las políticas de privatización y exigir responsabilidades a los verdaderos asesinos del crimen de Tempe». Además, a las 12 del mediodía, hora local, está previsto que tenga lugar una concentración en la céntrica plaza ateniense de Kafmonos, a la que se espera que asistan miles de personas. Aunque no se trata de una huelga general, ya que el principal sindicato que actúa como paraguas del sector privado no ha convocado ningún paro, a la convocatoria de EDEDY se han ido sumando sindicatos, uniones y asociaciones profesionales de todo tipo y se espera que miles de personas salgan a protestar a las calles de las principales ciudades del país. Todos los barcos permanecerán amarrados durante el día miércoles en el Pireo, principal puerto comercial del país. La Unión Panhelénica Marítima ha convocado un parón para exigir «medidas necesaria para la seguridad en los transportes terrestres y marítimos». Noticia Relacionada estandar Si La izquierda griega busca un vuelco electoral tras el accidente Marta Cañete Syriza, el partido de Tsipras, que antes del accidente era foco de escándalos de corrupción, entre los convocantes de la movilización Los sindicatos de trabajadores del sector ferroviario griego, en huelga desde hace una semana, continúan con los paros y durante el día de hoy, no circularán trenes por la red ferroviaria del país. Tampoco circularán autobuses y el metro solo abrirá durante unas pocas horas para facilitar a los ciudadanos asistir a las concentraciones convocadas en distintas plazas y vías de la capital del país. Una huelga generalizada Han sido muchos los sindicatos y uniones de trabajadores de diversas profesiones del sector privado las que se han unido a la convocatoria de huelga convocada por los sindicatos públicos. Entre ellos, Fotis Hagios, ingeniero civil de 45 años, se suma a la huelga. La unión de los ingenieros civiles también ha convocado un parón de 24 horas como protesta al accidente y a la privatización de las empresas del sector público «no estoy de acuerdo con lo que se hizo con la empresa de ferrocarriles, dividirla en pedazos y venderlos por separado. Así pasan las cosas que pasan», comenta Hagios a ABC. La federación de profesores de primaria, DOE, por sus siglas en griego, convocó también para la mañana del miércoles una concentración frente al edificio de la Universidad, en pleno centro de Atenas y animó a los profesores a secundar el paro de 24 horas convocado por AEDY. En el barrio de Kifisiá, al norte de Atenas, en la puerta de un colegio de educación primaria, los padres que han acudido a recoger a sus hijos son informados de que los profesores del centro mañana se unen a la huelga para protestar por el accidente y para para reivindicar mejores condiciones y más seguridad en todas las infraestructuras públicas. Es el caso de Stella, profesora de infantil que acudirá a la manifestación para exigir que todos los edificios públicos que albergan centros de educación, sean seguros y episodios como el del pasado diciembre en un colegio de la localidad de Seres, al norte del país, estallase una caldera de calefacción en mal estado provocando el fallecimiento de un estudiante de 11 años. Un corrillo de padres ante la puerta del colegio intercambia opiniones acerca de la huelga, una madre de 42 años, que no ha querido dar su nombre, comenta a ABC que ella no hará huelga porque trabaja en el sector privado y no se puede permitir que le descuenten un día de su sueldo «las cosas están difíciles, los precios están por las nubes y no me resulta posible», comenta. No obstante considera que «todos los griegos deberíamos estar protestando en la calle porque nada funciona como es debido en este país. Vivimos gracias a la suerte» , añade. Por su parte, Kyriakí Kapsáli, profesora de inglés de otro centro educativo de la zona norte de la capital, también participará mañana en la huelga para pedir que «no se oculte nada sobre las causas del accidente y luchar por que los transportes y las infraestructuras sean seguros. Como madre y maestra, es mi deber luchar por estas cosas». Comicios generales Dada la complicada situación del país, con la opinión pública contra las instituciones tras el mortífero accidente, se desvanecen las esperanzas de que el ejecutivo de Mitsotakis convoque elecciones para el próximo mes de abril. Según informan varios medios locales, en este momento, la agenda gubernamental de Nueva Democracia está centrada en el choque de los trenes. Este viernes, Mitsotakis se reunirá con la Presidenta de la República y es posible que dialoguen sobre las posibles fechas para los comicios.",
        "content": "",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678251614.2736096,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Bajmut, araña de siete patas",
        "date_raw": "Wed, 08 Mar 2023 01:11:36 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/bajmut-arana-siete-patas-20230308011135-nt.html",
        "subtitle": "La ciudad de Bajmut , aunque arrasada por más de seis meses de feroces ataques y bombardeos rusos, todavía resiste. Está casi cercada y con dos únicas vías de acceso (o de escape), la H20 desde Kostiantynivka y la M06 desde Sloviansk, batidas por el fuego pesado ruso. Un escenario que repite, casi miméticamente, lo sucedido primero en Mariúpol y, posteriormente, en el baluarte Sievierodonetsk-Lysychannsk. Incluso el más básico mapa de Ucrania presenta a Bajmut como una especie de cuerpo de araña con siete patas o vías de comunicación que de él parten. Se podría así afirmar que esa ciudad es el centro de gravedad del óblast de Donetsk. Lo que explica por qué, hasta hace poco, era un área logística y centro de comunicaciones esenciales para la defensa ucraniana en el Donbass. Y, de ahí, el empecinamiento de Moscú por conquistarla y el de Kiev por conservarla. Su caída entrañaría una fenomenal inyección de moral para las tropas de Moscú e, inversamente, un mazazo para las de Kiev. Significaría, además, una ruptura del frente ucraniano y su orden de combate defensivo en el Donbass. Además, eso abriría la puerta a las tropas rusas para progresar bien hacia el noroeste (objetivo: Sloviansk), y/o bien hacia el suroeste (objetivo: Kostiantynivka). La pertinaz actitud defensiva ucraniana sobre sus actuales posiciones contiene un mensaje temporal. Aquella busca erosionar la potencia combativa rusa, a la espera de poder armar una contraofensiva tras recibir nuevos materiales: carros de combate pesados, artillería de largo alcance y, sobre todo, municiones de todo tipo. Tal hipotética acción podría desencadenarse desde la zona del codo del Dniéper (Zaporiyia-Dnipropetrovsk) hacia Melitopol , para cortar el pasillo ruso entre Rostov del Don y Crimea, así como amenazar la propia península. De ahí las apremiantes y nerviosas gestiones en la UE para adquirir municiones con las que robustecer las capacidades ucranianas. Una situación que ha revelado, impúdicamente, la flaqueza de los arsenales europeos los cuales, tras el fin de la Guerra Fría, fueron demagógica y drásticamente recortados en la ilusoria presunción de que una guerra en Europa era imposible. Algunos, alegremente, a ese desarme lo denominaron «dividendos de paz». SOBRE EL AUTOR pedro pitarch El autor es teniente general retirado del Ejército de Tierra. Fue jefe del Eurocuerpo y de la Fuerza Terrestre y director general de Política de Defensa en el Gobierno de Zapatero. Ocupó la jefatura de la División de Estrategia y Cooperación Militar del Estado Mayor de la Defensa, así como de la División de Logística del Mando Supremo de la OTAN.",
        "content": "",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678251614.2905009,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Estados Unidos cree que un grupo pro-ucraniano pudo atacar los gasoductos Nord Stream",
        "date_raw": "Tue, 07 Mar 2023 19:40:57 +0100",
        "date": "2023-03-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/estados-unidos-cree-grupo-proucraniano-pudo-atacar-20230307194056-nt.html",
        "subtitle": "La Inteligencia estadounidense cree que un ataque a los gasoductos rusos Nord Stream perpetrado el año pasado pudo ser obra de un grupo pro-ucraniano , pero no ha llegado a una conclusión definitiva sobre el asunto. Tanto EE.UU. como la OTAN negaron en su día su implicación en lo que describieron como un «acto de sabotaje» contra los gasoductos, que vertió peligrosas cantidades de gas en el mar Báltico. Los conductos Nord Stream, construidos por la empresa estatal rusa Gazprom, llevan gas de Rusia a Alemania. Los ataques ocurrieron en septiembre de 2022, y dañaron tres de cuatro conductos. Rusia ha culpado de ellos a Estados Unidos y sus aliados occidentales. Ahora, el diario norteamericano 'The New York Times' revela las primeras conclusiones de la Inteligencia estadounidense, que apuntan a un grupo opuesto al Kremlin. Noticia Relacionada estandar Si Ucrania exige investigar el asesinato de un soldado tiroteado tras gritar: «¡Gloria a Ucrania!» Rafael M. Mañueco Martsievski fue enterrado el 14 de febrero en Nézhin y el examen forense mostró los orificios de bala precisamente en las partes del cuerpo tiroteadas, según un vídeo ampliamente difundido por las redes En el año transcurrido desde la invasión rusa de Ucrania, Europa ha recortado drásticamente sus importaciones de gas y crudo de Rusia. Alemania sigue importando combustible, aunque está sometida a gran presión de los aliados de la OTAN para cortar lazos con el régimen ruso. Según las informaciones publicadas por el 'Times' este martes, no hay pruebas de que el presidente ucraniano, Volodímir Zelenski , o sus gabinete estén implicados en el ataque, o de que los responsables actuaran bajo la dirección de algún mandatario ucraniano. Acusaciones cruzadas El mes pasado, el periodista de investigación Seymour Hersh publicó información, basada en una sola fuente anónima, en el que mantenía que la Administración Biden y la CIA eran responsables de ese ataque. La Casa Blanca negó tajantemente esas afirmaciones. Hersh se hizo famoso por sus informaciones sobre el Watergate y la guerra de Vietnam. Obtuvo el Premio Pulitzer en 1970 por su cobertura del masacre de My Lai. La Inteligencia de EE.UU. cree de hecho que el ataque, que sí se dio, fue obra de un grupo opuesto a Vladímir Putin y su invasión de Ucrani Según revela ahora el 'Times', la Inteligencia norteamericana cree de hecho que el ataque, que sí se dio, fue obra de un grupo opuesto a Vladímir Putin y su invasión de Ucrania. Según publica el diario: «Los funcionarios que han revisado la Inteligencia dijeron que creían que lo más probable era que los saboteadores fueran ciudadanos ucranianos o rusos , o alguna combinación de ambos… Funcionarios estadounidenses dijeron que ningún ciudadano estadounidense o británico estaba implicado». Los países europeos por los que transita el oleoducto, entre ellos Alemania, están investigando el ataque. La diplomacia norteamericana no participa en la investigación. Rusia pidió el mes pasado al Consejo de Seguridad de las Naciones Unidas, del que es miembro, que abra una investigación independiente.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678251614.3038383,
        "language": "ES",
        "source": "ABC"
    }
]
