[
    {
        "title": "La huelga de hambre de un preso anarquista agita la política italiana",
        "date_raw": "Wed, 08 Feb 2023 00:29:03 +0100",
        "date": "2023-02-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/huelga-hambre-preso-anarquista-agita-politica-italiana-20230208002902-nt.html",
        "subtitle": "Desde hace varias semanas, el caso del anarquista Alfredo Cospito, en huelga de hambre desde hace 111 días, centra un durísimo debate político italiano, con insultos y acusaciones entre la mayoría de derechas y la oposición. Cospito, de 55 años, condenado por diversos atentados terroristas, se niega a comer en protesta por el duro régimen carcelario, conocido como el «41 bis», que se aplica a peligrosos mafiosos y terroristas. Cospito pide que sea revocado este régimen que afecta a unos 750 presos. La primera ministra, Giorgia Meloni, ha declarado que no cederá a las presiones y mantendrá el «41 bis». En apoyo de la revocación del régimen «41 bis» se han pronunciado algunos intelectuales de diversa procedencia, así como grupos terroristas y anarquistas en Italia y en otros países europeos que han emprendido diversas acciones intimidatorias. «Estado italiano asesino. Amnistía total. Libertad Cospito», escribieron en catalán cinco encapuchados en un mural de Josep Maria Subirachs en el edificio donde tiene su sede del consulado italiano en Barcelona, 27 de enero. Casi contemporáneamente, unos desconocidos incendiaron en Berlín el coche del primer consejero de la embajada italiana, lo mismo que sucedió en Atenas el 2 de diciembre. En Italia se han sucedido también en las últimas semanas diversas manifestaciones de protesta, sobre todo en Milán y en Roma con lanzamientos de cócteles molotov y otros actos vandálicos. Manifestaciones a favor del anarquista Cospito AFP Cospito, condenado a 20 años de cárcel, era líder de la Federación Anarquista Informal - Frente Revolucionario Internacional, conectado a otras organizaciones similares en toda Europa. El grupo de Alfredo Cospito está acusado de 50 ataques desde 2007, incluido el sabotaje de vías férreas y torres de telefonía móvil, y el envío de cartas bomba a políticos para desencadenar «la caída del capitalismo » y la « destrucción total» del Estado. Entre otros atentados, el anarquista terrorista Cospito fue condenado en el 2012 por herir de bala al consejero delegado de Ansaldo, compañía de energía nuclear en Génova. Por su peligrosidad, la magistratura le aplicó el régimen duro carcelario. El «41 bis» es un instrumento que se estableció durante un periodo de emergencia terrorista en Italia, tras los atentados de Cosa Nostra contra Giovanni Falcone y Paolo Borsellini. Durante más de 30 años se mantiene este régimen duro para aislar a los presos que han cometido delitos graves de mafia y terrorismo, con el fin de que no sigan manteniendo vínculos con los grupos criminales a los que pertenecían. En estas condiciones, en una celda de casi cuatro metros cuadrados, ha estado Cospito en la cárcel de Sassari (Cerdeña) hasta que fue trasladado, el 30 de enero, a la cárcel de Opera, en Milán, para tutelar mejor su salud, que se había agravado al perder 45 kilos por la huelga de hambre. El caso llega al Quirinale El caso Cospito ha estallado cuando grupos defensores de los derechos de los presos y políticos de izquierda se quejaron de que el anarquista estaba siendo castigado injustamente. Una delegación del Partido Democrático con cuatro parlamentarios, entre ellos el exministro de Justicia Andrea Orlando, lo visitó el 12 de enero en la cárcel de Sassari. El Gobierno Meloni criticó la visita por considerar que la batalla de Cospito contra el «41 bis» la hace también en nombre de la mafia. La reacción de Hermanos de Italia fue un furibundo ataque al PD. El diputado Giovanni Donzelli, muy próximo a Giorgia Meloni y responsable de organización del partido, preguntó a voz en grito en el Parlamento: «Quiero saber si la izquierda está al lado del Estado o de los terroristas«. Se abrió así una agria confrontación en la Cámara de diputados, con dura reacción del Partido Democrático. Giorgia Meloni advirtió que la consecuencia de este enfrentamiento es que «el clima político se está calentando peligrosa y rápidamente y no perdona a nadie». «Así lo demuestran -añadió Meloni- los carteles aparecidos ayer en la Universidad La Sapienza de Roma, que definen al presidente de la República y a miembros de varios gobiernos como «asesinos», sin distinción de color político». La opinión pública apoya la línea de firmeza de Giorgia Meloni. Una encuesta publicada el lunes por 'La Stampa' indica que el 42,2% considera grave la visita de los parlamentarios del PD a Cospito, y dos de cada tres italianos defiende el régimen de cárcel duro.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675815311.0731237,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Socialismo Democrático se rompe y competirá en dos listas en el segundo proceso constitucional en Chile",
        "date_raw": "Tue, 07 Feb 2023 00:32:37 +0100",
        "date": "2023-02-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/socialismo-democratico-rompe-competira-listas-segundo-proceso-20230206003236-nt.html",
        "subtitle": "No esperaron a medianoche, quizás para terminar con las presiones. Antes del mediodía del lunes, los partidos que conformaban el Socialismo Democrático materializaron su división y registraron ante el Servicio Electoral, Servel, dos pactos electorales que necesariamente deberán competir. Pese a los intentos de última ahora, ni el Partido Socialista ni el Partido por la Democracia (PPD) dieron marcha atrás a sus resoluciones de ir en listas separadas y rompieron así la alianza histórica que crearon desde el retorno a la democracia en 1990. De esta manera, el PPD, junto a la Democracia Cristiana y el Partido Radical inscribieron sus candidatos bajo la lista de nombre 'Todo por Chile', mientras que el PS junto al Partido Comunista y las colectividades reunidas en el Frente Amplio, registraron ante el Servel el pacto 'Unidad para Chile'. Noticia Relacionada estandar Si El segundo proceso constitucional chileno fractura al Socialismo Democrático MARÍA JOSÉ ERRÁZURIZ L El primer proceso constitucional, desarrollado entre 2021 y 2022, fracasó después de que un 62% de los chilenos rechazara el texto elaborado por la anterior convencional constitucional el pasado septiembre Estos dos pactos, más los tres de la oposición, deberán competir por alguno de los 55 cupos necesarios para conformar el nuevo Consejo Constituyente, que a partir de los primeros días de junio deberá redactar una segunda propuesta de carta magna. A pesar de existir en Chile un sistema electoral proporcional corregido, en algunas regiones, al elegirse solo dos consejeros, en la práctica aplica un sistema electoral binominal. Esto hace que la competencia, en vez de ser entre oposición y oficialismo, se despliegue entre los pactos del mismo sector que lucharán por quedarse con uno de los dos cupos. Posible desaparición del PPD Aunque aún no se pueden señalar los alcances de esta fractura del Socialismo Democrático, varios analistas coinciden en que esto puede implicar la desaparición del PPD como partido, ya que ni la DC ni el PR han tenido buenos resultados en las recientes elecciones. De hecho, para la primera convención constitucional, los democratacristianos lograron un solo cupo, el de Faud Chaín, quien ya abandonó esas filas para conformar el nuevo partido Demócratas. Aunque la presidenta del PS, Paulina Vodanovic, ha intentado restarle dramatismo a este hecho, el extimonel del PPD y excanciller de Michelle Bachelet, Heraldo Muñoz, aseguró que «se consigue una lista mayoritaria a cambio de dinamitar el socialismo democrático. Un gran resultado para el FA y el PC». La líder del PPD, Natalia Piergentili, al momento de inscribir su pacto, reconoció que «por cierto vamos a competir, somos una centroizquierda que tiene una propuesta, pero donde están las diferencias profundas, de modelo de sociedad, no es con los amigos». Tres listas opositoras La oposición competirá en tres listas. El Partido Republicano se inscribió el sábado para despejar cualquier duda de que pactaría con Chile Vamos. El lunes también lo hizo el Partido de la Gente con la lista 'Pacto con la Gente', que apuesta por obtener buenos resultados en las regiones norte del país donde su excandidato presidencial Franco Parisi obtuvo notables resultados en 2021. Y finalmente, oficializaron su acuerdo Chile Vamos conformado por Renovación Nacional, la UDI y Evopoli, quienes se autodenominaron el pacto 'Chile Seguro'. Hasta último momento se negoció hacer pactos por omisión, es decir, que las listas no inscribieran candidatos en ciertas regiones para no tener que competir, algo que fue desechado por los republicanos. Si bien algunos de la UDI, como la diputada María José Hoffmann, calificaron de «irresponsabilidad» la acción de republicanos de no ir en una sola lista, lo cierto es que en Evopoli y en RN había muchas voces en contrario considerando que la colectividad del excandidato presidencial José Antonio Kast se opuso a este segundo proceso constituyente y no firmó el acuerdo que lo posibilitó.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1675815311.5979297,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Caso Báez Sosa: condenan a cadena perpetua a los cinco jugadores de rugby que mataron a un joven en Argentina",
        "date_raw": "Tue, 07 Feb 2023 11:27:10 +0100",
        "date": "2023-02-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/condenan-cadena-perpetua-cinco-jugadores-rugby-mataron-20230207112709-nt.html",
        "subtitle": "Cinco amigos de entre 21 y 23 años, compañeros en un pequeño club de rugby de provincia, han sido este lunes condenados a cadena perpetua por el crimen del joven Fernando Báez Sosa , golpeado hasta la muerte hace tres años en Argentina, un caso que ha conmocionado al país. El fallo por homicidio doblemente agravado contra Máximo Thomsen, Ciro Pertossi, Matías Benicelli, Luciano Pertossi y Enzo Comelli fue leído este lunes ante los condenados en la sala del tribunal en la ciudad de Dolores, en una audiencia en la cual estuvieron presentes los padres de Báez Sosa. Noticia Relacionada Iberoamérica estandar No Caso Báez Sosa: «No queremos venganza, sino justicia», exige la madre del joven asesinado por 8 jugadores de rugby EFE Báez Sosa murió tras recibir una paliza a la salida de una discoteca en Villa Gesell, localidad ubicada a unos 400 kilómetros al sur de Buenos Aires, muy frecuentada en el verano austral por adolescentes y jóvenes Otros tres jóvenes jugadores, Blas Cinalli, Lucas Pertossi y Ayrton Viollaz, fueron sentenciados a 15 años de prisión, al ser considerados partícipes secundarios. La lectura de la sentencia fue transmitida en directo por televisión. En Dolores, 220 kilómetros al sur de Buenos Aires, decenas de personas expresaron su solidaridad con los padres de Báez Sosa. El juicio iniciado el 2 de enero cautivó al país, que hace tres años se había conmovido con el crimen del estudiante de derecho de 18 años, ocurrido el 18 de enero de 2020 en Villa Gesell, 370 km al sur de Buenos Aires. En el verano austral de 2020, los condenados vacacionaban en ese balneario sobre la costa atlántica argentina muy popular entre los jóvenes. Pelea en una discoteca Esa noche fueron expulsados de una discoteca en la cual había comenzado una pelea. En la calle, los jugadores aislaron a Báez Sosa y lo agredieron a puños y patadas, en una paliza que le provocó la muerte por múltiples lesiones. En el juicio en Dolores, la fiscalía había pedido cadena perpetua para los ocho acusados, evocando la «voluntad de matar» por parte de «todos», con una «coordinación sincronizada» que impidió que terceros viniesen en auxilio de Báez Sosa. El abogado de la familia del joven, Fernando Burlando, también había solicitado la cadena perpetua para los imputados. En cambio, la defensa sostuvo que la premeditación nunca fue demostrada y solicitó reconsiderar los cargos como muerte en riña sin que hubiese intención de matar, lo que implicaría una pena máxima de seis años de cárcel, o en su defecto homicidio simple (25 años). El abogado de los ocho jugadores, Hugo Tomei, remarcó que nunca se podrá saber quién mató al joven. Manifestaciones Durante los alegatos, los imputados, por momentos entre lágrimas, tuvieron expresiones como «pido perdón», «pido disculpas», «no hubo intención de matar», «no hubo un plan (de asesinar)» y «estoy arrepentido». Los ocho jugadores, todos de la pequeña localidad de Zárate, cercana a Buenos Aires, detenidos el día del crimen, han estado en prisión preventiva desde 2020. Báez Sosa era hijo de una cuidadora de ancianos y un albañil, ambos inmigrantes paraguayos. Había iniciado la carrera de abogacía, luego de graduarse en un colegio parroquial católico y realizar obras de caridad. Su crimen desencadenó una serie de manifestaciones de repudio y en apoyo a la familia, con intensos debates sobre el consumo de alcohol por parte de los jóvenes, la construcción de la masculinidad, la xenofobia y el racismo en este país que se identifica como de descendientes de inmigrantes europeos. El rugby en Argentina es amateur e históricamente son los sectores de clase media y alta los que lo practican o asisten a los partidos.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1675815311.6175957,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un padre pierde las dos piernas por evitar que un quitanieves atropelle a sus hijas",
        "date_raw": "Tue, 07 Feb 2023 10:40:29 +0100",
        "date": "2023-02-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/padre-pierde-piernas-evitar-quitanieves-atropelle-hijas-20230207104027-nt.html",
        "subtitle": "Cuando sus hijos están en peligro, un padre es capaz de cualquier cosa. Así lo demostró Dave Miln, un hombre australiano que se encontraba de vacaciones en el interior de California, en las zonas frías del estado estadounidense al que se suele asociar con sol y playa. Él, junto a su mujer, Claire, y sus hijas, Isla y Anna, estaba en un hotel cercano a la montaña Mammoth, una zona muy popular de esquí. Miln vio cómo una máquina quitanieves se acercaba a sus hijas pequeñas mientras paseaban por la nieve, por lo que no dudó en abalanzarse sobre ellas y cubrirlas al paso del vehículo pesado. Noticias Relacionadas estandar No Rescatan a siete escolares en un autobús atrapado por la nieve en Castellón D. V. estandar No Así fue el trágico accidente de Jeremy Renner, según el informe policial Logró protegerlas con su propio cuerpo, motivo por el que se llevó la peor parte. Miln estuvo más de una hora aguantando el peso del quitanieves sobre sus piernas mientras esperaba a que llegaran los servicios de emergencias. Una vez que llegó la asistencia, lograron sacar de allí tanto al hombre como a las pequeñas, que tenían heridas superficiales. Él había sufrido graves lesiones en sus piernas. Cuando llegaron al hospital dieron buena cuenta del alcance real de las magulladuras de Miln, a quien amputaron ambas piernas, la izquierda por encima de la rodilla y la derecha a la altura de la pantorilla. Miln y su familia fueron llevados de vuelta a su Sidney natal, donde él permanece ingresado. Además de las heridas en las piernas, ha tenido que ser sometido a una decena de operaciones adicionales para tratar las lesiones vertebrales que le produjo el meterse literalmente debajo de un quitanieves. Un amigo de la familia ha abierto un crowdfunding para ayudar a la familia a pagar los abultados gastos médicos tras el terrible accidente. Por el momento han logrado recaudar más de 140.000 dólares gracias a la solidaridad de la gente que reconoce en Miln a un auténtico padre coraje.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1675815311.6293645,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Resuelto el misterio de la mona que se quedó embarazada pese a vivir sola en su jaula",
        "date_raw": "Tue, 07 Feb 2023 11:40:22 +0100",
        "date": "2023-02-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/resuelto-misterio-mona-quedo-embarazada-viviendo-sola-20230207114021-nt.html",
        "subtitle": "Los trabajadores del zoo de Kujukushima, en Japón, asistieron atónitos al embarazo de Momo, una mona del recinto que se quedó encinta pese a vivir sola en la jaula y no tener contacto con ningún primate. Fue hace dos años cuando se dieron cuenta del estado de Momo y no ha sido hasta ahora, cuando ya convive con su cría, cuando el personal del zoo ha resuelto el misterioso embarazo y cómo se produjo. A pesar de que Momo no tiene contacto con ningún mono, se ha descubierto que el padre es Itoh, un primate de raza gibón de 34 años. A la identidad del papá mono han llegado gracias a las muestras de ADN recogidas de la jaula de Momo y su cría, una tarea en absoluto fácil pues la primate es excesivamente protectora con su descendencia. Una vez conocido el padre, había que explicar cómo pudo producirse el apareamiento, y es que en ningún momento queda constancia de un encuentro entre ambos, separados en jaulas diferentes. Un hallazgo sorprendente La sorpresa para los investigadores fue mayúscula cuando descubrieron cómo se había producido el coito entre los monos. En una de las salas de exposición, concretamente en una pared de separación entre espacios, había un agujero. Un hueco pequeño en la pared a través del que Itoh se las apañó para copular con Momo y dejarla embarazada. Los trabajadores del zoo no daban crédito y de hecho han tapado el agujero para evitar cualquier otro posible embarazo no previsto. Ahora, están acondicionando la jaula de Momo para reunir a Itoh con su nueva familia aunque se requiere de adaptación porque madre e hija están acostumbradas a la soledad. Dos años después, misterio resuelto.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1675815311.6524317,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Viktor Charitonin , el oligarca ruso que quiere comprarse un aeropuerto en Alemania",
        "date_raw": "Tue, 07 Feb 2023 00:57:58 +0100",
        "date": "2023-02-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/viktor-charitonin-oligarca-ruso-quiere-comprarse-aeropuerto-20230207005757-nt.html",
        "subtitle": "A Viktor Charitonin le sobra el dinero. Su fortuna de 1.400 millones de dólares ocupa el puesto 66 de la lista Forbes y está basada en su gran compañía farmacéutica, el mayor fabricante ruso de medicamentos que vende también en China. Ha producido para el Kremlin la vacuna Sputnik V, lo que significa que tiene buenos contactos en el gobierno ruso y entre sus amigos personales se encuentra el también oligarca Roman Abramovich , es propietario del club de fútbol inglés FC Chelsea. A pesar de todo ello, su nombre no figura en la lista de sanciones de la UE, aunque sí en la denominada 'lista Putin' del Departamento del Tesoro de EE.UU., desde 2019. Entre sus carísimas aficiones figura los coches antiguos y posee una colección de más de 80 automóviles exclusivos. Incluso ha participado personalmente en la carrera italiana de clásicos Mille Miglia, al volante de un Merzades-Benz 500 K fabricado en 1935. No fue sancionado por la UE, pero su nombre figura en la 'lista Putin' estadounidense Por eso en 2014 se unió a Nürburgring en Eifel como inversor y por eso no sorprendió demasiado que a finales de octubre comprase el circuito de Nürburgring a Capricorn Group y Getspeed, que lo habían adquirido por 77 millones de euros y pasaban por dificultades financieras. La llegada del dinero del oligarca ruso a la región no era muy estética, pero perfectamente legal y supuso la salvación para inversores en apuros que la tomaron como patrón. Su siguiente paso, sin embargo, es más controvertido porque afecta a una infraestructura sensible: Hunsrück Airport Hahn, el aeropuerto insolvente a una hora en coche de la sede del Banco Central Europeo y de la sede financiera alemana de Frankfurt. Según información de la agencia de noticias alemana DPA, ya ha sido firmado un contrato notarial por un precio de compra de unos 20 millones de euros y el dinero ya está en una cuenta de depósito en garantía. El administrador de insolvencia, Jan Markus Plathner, prefiere no comentar la operación. Noticia Relacionada estandar No Los oligarcas rusos que no se atreven a morder la mano de Putin Mientras el goteo de multinacionales que vetan a Rusia no cesa, Putin conserva el apoyo de la mayoría de magnates del país eslavo El aeropuerto de Frankfurt-Hahn es un antiguo aeropuerto militar estadounidense que se declaró en quiebra en otoño de 2021. No cuenta con conexión ferroviaria, pero sí con un permiso de vuelo nocturno bastante codiciado. El estado regional de Hesse adquirió hace mucho tiempo una participación del 17,5 por ciento y el negocio de pasajeros se ha ido recuperando progresivamente después de la pandemia, por lo que en estos momentos el aeropuerto busca nuevo persona l, pero la situación financiera de los propietarios ha forzado la venta. En el primer proceso de licitación, en junio de 2022, Swift Conjoy GmbH compró el aeropuerto con la oferta más alta en ese momento, pero nunca llegó a pagar el precio de compra. NR Holding, encabezado por Charitonin, también participó en el proceso de licitación, pero ofreció menos dinero y perdió la oportunidad, para reaparecer después del incumplimiento de pago del comprador. El contrato está sujeto a varias condiciones, que incluyen las reuniones de acreedores de cuatro empresas programadas para el martes ante el tribunal de insolvencia de Bad Kreuznach. El Ministerio Federal de Economía aún podría examinar la venta de conformidad con la Ley de Comercio Exterior, aunque los abogados no han percibido problemas legales. A última hora ha aparecido un inversor inmobiliario de Maguncia, Richter, también interesado en el aeropuerto. Si el ministerio regional de Economía de Hesse no concediese el permiso de adquisición a NR Holding, podría emerger como comprador fina l.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1675815311.6645489,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los sindicatos, en pie de guerra contra Macron",
        "date_raw": "Tue, 07 Feb 2023 00:30:18 +0100",
        "date": "2023-02-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/tercera-batalla-sindicatos-francia-20230207192035-nt.html",
        "subtitle": "Todos los sindicatos de Francia han convocado hoy una nueva jornada de huelgas y manifestaciones, pidiendo la retirada pura y simple del proyecto de reforma del sistema nacional de pensiones, hipotecando el futuro y aspiraciones «reformistas» de Emmanuel Macron. Las jornadas del 19 y el 31 de enero pasado movilizaron de 1,5 a 2 millones de manifestantes en toda Francia, cuyos trenes, transportes, educación, sanidad y servicios públicos sufrieron trastornos y huelgas de cierta importancia. Los sindicatos esperan repetir esa manifestación de fuerza, que cuenta con la simpatía de un 65 a un 75 % de los franceses. El conjunto de los sindicatos nacionales tiene convocada otra jornada de protesta el próximo sábado, día 11. Refugiado en el Elíseo Contra las cuerdas, «refugiado» en el palacio del Elíseo, durante las jornadas de huelgas y manifestaciones, Emmanuel Macron sigue defendiendo su proyecto, que ha comenzado a discutirse en la Asamblea Nacional, donde se ha abierto otro frente de crisis inflamable. Olivier Dussopt, ministro de Trabajo, defendió la tarde del lunes el proyecto de reforma del proyecto de reforma ante la Asamblea Nacional (AN), primera cámara del Parlamento Nacional, en un clima de insultos, gritos, amenazas, que forzaron una suspensión temporal de los debates. Noticia Relacionada estandar No Francia va a la huelga general: claves para comprender las protestas contra el proyecto de reforma de las pensiones de Macron Juan Pedro Quiñonero Los sindicatos han convocado una gran protesta para frenar el plan estrella del presidente La Francia Insumisa (LFI, extrema izquierda populista) ha presentado 13.000 enmiendas. Extrema derecha, derecha, socialistas y comunistas han presentado otras 20.000. Discutir más de 30.000 en veinte días de trabajo parlamentario es sencillamente impensable. Para hacer pasar su proyecto de Ley, en la AN, Macron tendrá que utilizar un recurso de excepción, un decretazo, posible, si nadie presenta y consigue aprobar una moción de censura. En el Elíseo, intentando escapar a las llamas callejeras y las pedradas parlamentarias, Macron «amenaza» con convocar elecciones anticipadas, pero nadie cree en esa posibilidad, y espera conseguir el voto final de Los Republicanos (LR, derecha tradicional, el partido de Nicolas Sarkozy), que están «vendiendo» muy caro ese apoyo. Tensiones nacionales El punto central de los enfrentamientos y tensiones nacionales pudiera parecer «irrisorio» en el resto de Europa. Los sindicatos y buena parte de la opinión pública consideran «intolerable», «impensable» e «inadmisible» que el Gobierno de Emmanuel Macron desee hacer pasar la edad de la jubilación de los 60 /62 a los 64 años de edad, con 43 años de cotizaciones para poder tener una pensión plena. La edad de jubilación en España, Alemania, Italia y el Reino Unido oscila entre los 65 y los 67 años. En su discurso a la Nación del 31 de diciembre pasado, Macron afirmó que los franceses deberían «trabajar más» para asegurar sus sistemas nacionales de Seguridad Social, Sanidad y pensiones. Opinión presidencial que la opinión pública no comparte. Según los últimos sondeos, un 65 % de los franceses están «descontentos» de su presidente, que solo tiene un 34 % de opiniones positivas. Los sindicatos piden la retirada pura y simple de proyecto. Y amenazan con prolongar indefinidamente las manifestaciones. Encerrado en su palacio presidencial, Macron se dice convencido de la necesidad de hacer pasar la reforma del sistema nacional de pensiones. El resultado final de esa incierta batalla hipoteca el futuro político del presidente de la República.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1675815311.74834,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "No eran ovnis: globos chinos han entrado de forma indetectable en EE.UU. durante años",
        "date_raw": "Tue, 07 Feb 2023 14:41:37 +0100",
        "date": "2023-02-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ovnis-globos-chinos-entrado-forma-indetectable-eeuu-20230207144135-nt.html",
        "subtitle": "Este martes el presidente de EE.UU. Joe Biden dirigirá su anual discurso del Estado de la Unión marcado por la aparición de globos espía de origen chino por el cielo estadounidense. No solo uno, que lo derribaron el pasado fin de semana, sino que Washington cree que han sido varios los han incursionado en Estados Unidos. También en Latinoamérica se han registrado globos espía que Pekín ha reconocido públicamente y que ha restado importancia sobre la violación de soberanías nacionales. Sin embargo, desde EE.UU. se cree que el fenómeno de los globos no es de las últimas semanas sino que data de varios años, pero que se registraban como avistamiento de Objetos Volantes No Identificados (OVNI), tratados como tales en comisiones del Congreso e incluso por el Pentágono. Noticia Relacionada estandar No La nueva oficina de vigilancia de ovnis del Pentágono recibe «varios cientos» de llamadas David Sánchez de Castro El director de la Oficina de Resolución de Anomalías, establecida en julio, dará su primer informe completo a final de este año Jake Sullivan, el asesor de seguridad nacional de la Casa Blanca, atribuyó el lunes el refuerzo de la vigilancia bajo el Gobierno de Biden. «Mejoramos nuestra capacidad para poder detectar cosas que la administración Trump no pudo», expresó Sullivan, hablando en un evento organizado por la Coalición de Liderazgo Global de EE.UU. Por su parte, John F. Kirby, portavoz del Consejo de Seguridad Nacional, dijo el lunes que globos espías chinos sobrevolaron Estados Unidos en al menos tres ocasiones durante el Gobierno Trump. «Según todos los indicios que tenemos, eso fue por breves períodos de tiempo, nada parecido a lo que vimos la semana pasada en términos de duración», dijo Kirby, refiriéndose al globo que pasó gran parte de la semana pasada atravesando el país antes. Estados Unidos lo derribó. Varios tipos de globos espía Altos mandos de la administración Trump han negado tener constancia durante su mandato sobre las incursiones de los globos espía chinos mientras estaban en el cargo. Trump, en su portal Truth Social, calificó las afirmaciones de intrusiones durante su administración como «desinformación falsa», y su último director de inteligencia nacional, John Ratcliffe, también lo negó. Los globos representan muchos de los incidentes inexplicables que la Marina y otros servicios militares han rastreado en los últimos años. Los incidentes anteriores, al igual que otros eventos inexplicables, fueron entregados a un grupo de trabajo del Pentágono encargado de investigar los ovnis y otros fenómenos aéreos. Un oficial estadounidense dijo que las incursiones anteriores ocurrieron principalmente en lugares costeros. Se han detectado varios tipos de globos espía en todo el mundo en los últimos años, agregó. Algunos eran pequeños y rápidos; otros, como el de la semana pasada, eran más grandes y se movían más lentamente. Según ' The New York Times' , las autoridades norteamericanas habían mantenido en secreto la aparición de globos chinos en el pasado porque «los agentes de inteligencia generalmente no quieren que los adversarios sepan que se han descubierto sus acciones de vigilancia». La comunidad de inteligencia emitió su primer informe público sobre incidentes desconocidos en 2021, pero ese documento ofreció explicaciones para todos menos uno de los 144 incidentes que analizó. El pasado año se celebró una audiencia abierta del Comité de Inteligencia de la Cámara, y la administración Biden además ofreció una sesión informativa a puerta cerrada en el Congreso sobre las acciones de vigilancia de China en agosto, según un portavoz de la Casa Blanca citado por el diario neoyorquino.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1675815311.7600298,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ucrania reconoce que la situación de sus tropas en Bajmut es crítica",
        "date_raw": "Tue, 07 Feb 2023 19:31:48 +0100",
        "date": "2023-02-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ucrania-reconoce-situacion-tropas-bajmut-critica-20230207193147-nt.html",
        "subtitle": "En medio de informaciones recurrentes de diversas fuentes sobre la supuesta incapacidad de las tropas rusas de avanzar en Donbass y de romper las líneas ucranianas en Bajmut , el ministro de Defensa ruso, Serguéi Shoigú , sostuvo este martes durante una reunión con la cúpula militar del país que sus tropas avanzan exitosamente en el este de Ucrania. «Actualmente, los combates evolucionan con éxito», subrayó Shoigú y se refirió en concreto a Bajmut y Vugledar. Aseguró además que en las pasadas semanas, como resultado de sendas ofensivas en las regiones de Donetsk y Zaporiyia , «las localidades de Soledar, Klescheevka, Podgornoie, Krasnopolie, Blagodátnoye, Lobkove y Nikolaevka fueron tomadas bajo el control de nuestras fuerzas». El ministro ruso señaló que «a pesar de la asistencia militar sin precedentes de los países occidentales, el enemigo está sufriendo pérdidas significativas». Según sus palabras, los militares rusos «continúan triturando» las armas y los equipos suministrados a Ucrania . Afirmó que, durante el último mes, el Ejército ucraniano perdió más de 6.500 hombres, 26 aviones, siete helicópteros, 208 drones, 341 tanques y blindados además de 40 vehículos lanzacohetes múltiples. Shoigú advirtió que un eventual aumento de la ayuda occidental a Kiev puede provocar un nivel «imprevisible» en la escalada del conflicto. Noticia Relacionada estandar Si Zelenski, bajo presión para que destituya a su ministro de Defensa y siga con la purga Rafael M. Mañueco La probable intensificación de la ofensiva rusa y los casos de corrupción detectados motivarían tales demandas En una entrevista concedida al canal de televisión Nactoyashee Vremia, incluido por Rusia en la lista de 'agentes extranjeros' , Denís Yaroslavski, comandante de una unidad ucraniana, reconoció que «los rusos han ocupado ya más de un tercio de la ciudad de Bajmut», en donde «la situación es objetivamente muy difícil». El oficial ucraniano explicó que «el enemigo ocupó parcialmente la ciudad: la zona industrial y el sector residencial a lo largo del río. Realmente ha logrado atravesar pequeños tramos del frente y acercarse a nuestras posiciones. Ahora la ciudad está constante y sistemáticamente bajo fuego de mortero». El río Bajmutka divide a Bajmut en dos partes desiguales. El este se compone principalmente de casas particulares, y a lo largo de su borde norte hay una zona industrial. Los combates en estas áreas se han sucedido constantemente desde hace meses. La parte de la ciudad al oeste del río es notablemente más grande y el centro se encuentra ahí. El edificio del Ayuntamiento está a unos seiscientos metros al oeste del río. Según Denís Yaroslavski, «los rusos tienen a tiro las dos carreteras principales que van desde nuestra retaguardia a Bajmut, y están tratando de cortar por completo las rutas de abastecimiento». El militar ucraniano confirmó que ahora Bajmut no está siendo asaltada por mercenarios del grupo Wagner, sino por fuerzas regulares rusas. El presidente ucraniano, Volodímir Zelenski , mientras tanto, parece haber desistido de destituir al ministro de Defensa ante la gran ofensiva que prepara Rusia. Pese a las voces que desde dentro del partido del presidente pedían la destitución de Oleksii Réznikov , por los casos de corrupción destapados en su entorno, se mantendrá como titular de esta cartera. En medio de los nuevos nombramientos aprobados este martes por la Rada Suprema (Parlamento), los del nuevo ministro del Interior y del jefe de los servicios secretos, Réznikov declaró a través de Facebook que seguirá al frente del ministerio. «Gracias por vuestro apoyo y por las críticas constructivas. Extraeremos las debidas conclusiones», escribió el ministro en su mensaje. Aseguró que «seguimos con las reformas. Incluso durante la guerra. Estamos fortaleciendo la defensa y trabajando por la victoria. ¡Gloria a Ucrania!». A su juicio, «sólo ayudando a nuestro país, no permitiendo que el enemigo juegue con las emociones de nuestro pueblo y haciendo todo lo posible para que nuestros combatientes tengan más armas, podemos garantizar el éxito de Ucrania». El ministro de Defensa precisamente es quien ha venido dirigiendo las conversaciones con los países aliados de Occidente para garantizar los suministros de armas.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675815312.2365632,
        "language": "ES",
        "source": "ABC"
    }
]
