[
    {
        "title": "Rusia y Sudáfrica comienzan maniobras en el Índico en el aniversario de la guerra en Ucrania",
        "date_raw": "Tue, 21 Feb 2023 14:46:52 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/rusia-sudafrica-comienzan-maniobras-indico-aniversario-guerra-20230221144651-nt.html",
        "subtitle": "Moscú ha comenzado a 'festejar' el primer aniversario de la invasión de Ucrania con unas maniobras navales que se llevan a cabo a más de 15.000 kilómetros del teatro de operaciones. En concreto, frente a la costa este de Sudáfrica, con la participación de fuerzas navales también de Pretoria y de la Armada china. Los ejercicios comenzaron ayer y se prolongarán toda la semana. Oficialmente, los tres gobiernos afirman que el objetivo de las maniobras es proteger las rutas comerciales en el océano Índico de la piratería y de otras amenazas. Pero a nadie se le escapa el fuerte simbolismo de la operación: Vladímir Putin pretende mostrar al mundo -y en primer lugar a su propio pueblo- que Rusia no está sola en su esfuerzo bélico en Ucrania, y que cuenta con aliados militares. Moscú ha enviado a las costas sudafricanas la fragata Almirante Gorshkov, armada con misiles hipersónicos Zircon, que probará estos días. Los nuevos proyectiles tienen pintadas las siglas Z y V, símbolos de la guerra en Ucrania. Noticia Relacionada estandar No Putin clava su bandera en Sudáfrica al realizar maniobras conjuntas en la costa este del país Francisco de Andrés Pretoria las justifica coincidiendo con en el primer aniversario de la invasión rusa en Ucrania, aunque pregona su neutralidad. Serán la última semana de febrero y participará China Según declaraciones a Reuters del ministro sudafricano de Exteriores, Naledi Pandor , los ejercicios militares «son parte del curso natural de las relaciones» entre Pretoria y Moscú. Aunque lapostura oficial del régimen sudafricano pregona la «neutralidad» en el conflicto bélico, e incluso se ha ofrecido como mediador entre las partes, nadie duda de la excelente relación política entre el partido que ostenta el monopolio del poder en Pretoria -el Congreso Nacional Africano, ANC por sus siglas en inglés- y el régimen de Vladímir Putin. Una vinculación que se remonta a los años de la URSS, cuando Moscú alimentaba con dinero y con armas al partido de Mandela y a otros movimientos revolucionarios africanos. El mundo soviético cayó antes que el 'apartheid'. Pero para los sudafricanos que constituyen la élite política del país hay una querencia por lo ruso que se manifiesta incluso en muchos nombres de pila de la nueva generación; y que va más allá de los intereses meramente pragmáticos. Pretoria se arriesga con este paso a recibir sanciones por parte de Estados Unidos y la Unión Europea, grandes socios comerciales, mientras que su relación económica con Rusia es mucho menor. El ANC, que lleva casi 30 años ininterrumpidos en el poder, no oculta su interés por apoyar a Rusia y a China en todos los foros para poner fin a la hegemonía mundial de la diplomacia norteamericana. El sector más radical del partido incluye en esa xenofobia a todo Occidente, en particular los antiguos poderes coloniales europeos. Tampoco olvida que Nelson Mandela estuvo incluido en la lista terrorista de EE.UU. hasta el año 2008. Tras la retórica exhibida en la ONU o en el seno del BRICS (la alianza económica de Brasil, Rusia, India, China y Sudáfrica, cada vez más política), las maniobras navales de esta semana marcan un salto cualitativo en la relación de Moscú con Pretoria, que podría conducir a la construcción de alguna base naval rusa en el Índico.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1677089714.0558188,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia probó un misil balístico mientras Biden estaba en Europa",
        "date_raw": "Wed, 22 Feb 2023 14:38:15 +0100",
        "date": "2023-02-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/rusia-probo-misil-balistico-biden-europa-20230222143813-nt.html",
        "subtitle": "Rusia realizó el lunes una prueba con un misil balístico intercontinental, que parece haber fracasado, en torno a los momentos en los que el presidente Joe Biden se encontraba en Ucrania, según dos fuentes de defensa norteamericana citadas por la cadena televisiva CNN. Según esas mismas fuentes, Rusia notificó a Estados Unidos el lanzamiento con antelación, y Washington no considera la prueba una amenaza o una anomalía. La CNN tuvo que corregir su versión inicial de la historia, en la que decía que la prueba se produjo mientras Biden se encontraba en Ucrania, basándose en la información de fuentes anónimas. La prueba en realidad se produjo justo antes de que Biden estuviera en el país, según la versión corregida de su noticia. El mandatario norteamericano voló de EE.UU. a Alemania, y de allí se trasladó a Polonia. Entró en Ucrania en tren, con amparo aéreo de las fuerzas armadas estadounidenses desde Polonia. Noticia Relacionada estandar Si La visita de Biden a Zelenski en Kiev: de secreto absoluto y con gran cobertura militar David Alandete El presidente de EE.UU. desapareció el domingo, y voló en secreto a Alemania y de allí a Kiev Se cumple un año de la invasión rusa de Ucrania, y el presidente Biden estuvo unas horas en Kíev el lunes para apoyar al pueblo agredido. Washington ha enviado armamento a Ucrania para ayudarle en su defensa ante la invasión rusa, aunque Biden ha descartado entrar en combate directo con Rusia, una hipótesis que ha descrito varias veces como «una tercera Guerra Mundial». Durante la visita de Biden a Polonia, el presidente ruso, Vladímir Putin, anunció su retirada de los últimos acuerdos de control de armamento nuclear que quedaba tras el final de la Guerra Fría. Antes, según reveló la CNN, Rusia probó el misil pesado capaz de transportar varias cabezas nucleares apodado Satán II. Nuevo START Ese misil fue presentado por primera vez en 2016 y según los medios estatales rusos tiene un alcance superior a 11.000 kilómetros. Puede transportar además una ojiva de 100 toneladas. Según las autoridades estadounidenses, Putin habría destacado la prueba en su discurso sobre el estado de la nación del martes si la prueba hubiera sido exitosa. En ese discurso, Putin anunció formalmente que Rusia suspenderá la participación de su país en el tratado de reducción de armas nucleares Nuevo START, dando por enterrado el último pacto que regula los dos mayores arsenales nucleares del mundo. Según las agencias, el Kremlin rechazó el miércoles responder a las preguntas sobre estas informaciones en una conferencia telefónica con periodistas. El portavoz de la presidencia rusa, Dmitry Peskov, dijo que el asunto era «prerrogativa del ministerio de Defensa», según Ap. Putin ha anunciado pruebas exitosas de misiles balísticos intercontinentales en el pasado, el pasado mes de abril, pocos meses después de que Rusia invadiera Ucrania.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677089714.1451771,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "De ataques a Occidente a acusaciones de nazismo: el discurso de Putin en 10 frases",
        "date_raw": "Tue, 21 Feb 2023 13:30:41 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ataques-occidente-aviso-posibles-ensayos-nucleares-discurso-20230221133039-nt.html",
        "subtitle": "Putin ha anunciado este martes la suspensión del último tratado de armas nucleares firmado con EEUU en un discurso dirigido a la nación en la que ha vuelto a situar a Rusia como víctima de Occidente, quien asegura ha provocado la guerra. Estas han sido algunas de sus frases más destacadas: El discurso de Putin, en 10 frases «Rusia debe estar preparada para realizar ensayos nucleares si Estados Unidos los lleva a cabo primero» «Vamos a introducir todas las tecnologías más modernas para el desarrollo de nuestro ejército. Tenemos muestras, proyectos en todas las direcciones. Muchos de estos proyectos están muy por encima de los análogos occidentales» «En los años 30, Occidente hizo posible el liderazgo nazi en Alemania y ahora quiere lo mismo en Ucrania» «Me gustaría expresar un agradecimiento especial a los ciudadanos de las regiones de Lugansk, Donetsk, Jersón y Zaporiyia. Ustedes mismos determinaron su futuro. Hicieron su elección a pesar de las amenazas de terror de los nazis». «La élite occidental quiere acabar con Rusia y convertir un conflicto local en uno global. Tendremos que responder. Rusia es invencible». «Ellos (Occidente) empezaron la guerra y nosotros usamos la fuerza para detenerla». «En el mundo moderno no debería haber división entre los llamados países civilizados y el resto. Estábamos realmente abiertos al diálogo con Occidente. Habíamos propuesto la igualdad. Pero no ha parado la expansión de la OTAN hacia nuestras fronteras» «El Donbás luchaba por hablar en su idioma materno y resistía pese al odio del régimen ucraniano y esperaba que Rusia le ayudara». «Nosotros hemos hecho todo lo posible para resolver este problema de forma pacífica, con paciencia negociábamos la resolución del conflicto». «El flujo para la guerra no cesa, Occidente apoya los golpes de estado en todo el mundo». Otro de los anuncios del mandatario ha sido vacaciones para los militares cada seis meses, lo hace prever una guerra larga .",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1677089714.159114,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Biden responde a Putin desde Varsovia: «Ucrania nunca será una victoria para Rusia»",
        "date_raw": "Tue, 21 Feb 2023 18:31:33 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/biden-responde-putin-varsovia-ucrania-nunca-victoria-20230221183132-nt.html",
        "subtitle": "Frente al Castillo Real de Varsovia y ante una multitud de polacos entregados, el presidente de Estados Unido, Joe Biden, arengó el martes a Occidente e hizo un triunfal balance del primer año de guerra en ucrania. «Hace un año, el mundo se estaba preparando para la caída de Kiev, pero yo acabo de volver de Kiev y os puedo decir: ¡Kiev permanece fuerte! ¡Kiev permanece orgullosa! Y lo que es más importante, ¡Kiev permanece libre!». Entre banderas de Polonia, Estados Unidos y Ucrania, precedido por marchas militares y presentado como una estrella de rock, el presidente estadounidense se jactó de que «Putin esperaba dividir y debilitar a la OTAN , pero lo que ha conseguido es que se sumen Suecia y Finlandia». En su discurso, agradeció a los polacos el hecho de que hayan acogida hasta a millón y medio de refugiados ucranianos y llamó a la población a seguir resistiendo. Biden consoló a Polonia con una frase que el país desea escuchar casi con desesperación: «La OTAN se mantiene fuerte y se mantiene unida; hoy más que nunca, no hay duda de que el compromiso de Estados Unidos con nuestra alianza de la OTAN y con el Artículo Cinco es sólido como una roca. Todos los miembros de la OTAN lo saben, al igual que Rusia: un ataque a uno de ellos es un ataque a todos . Es un juramento sagrado defender cada centímetro del territorio de la OTAN». Aliviaba así la ansiedad de Varsovia, que percibe el país bajo constante amenaza y que espera que, durante esta visita, Biden prometa el establecimiento permanente de tropas y bases militares estadounidenses en su territorio. Noticia Relacionada estandar Si Un 'show' de fuerza del presidente anciano Javier Ansorena Joe Biden caminó el lunes debajo del cielo de Kiev, con una corbata con los colores de Ucrania, delante de las cúpulas doradas del monasterio de San Miguel, símbolo de la resistencia ucraniana frente a las fuerzas prorrusas Biden respondió parcialmente al discurso que había pronunciado Putin unas horas antes y afirmó que «nadie tiene la intención de atacar Rusia». Al mismo tiempo, acusó al Ejército ruso de estar cometiendo «crímenes contra la Humanidad en Ucrania», confirmando así que Estados Unidos eleva el nivel de enfrentamiento retórico, tal como había avanzado su vicepresidenta, Kamala Harris, durante la Conferencia de Seguridad de Múnich el pasado fin de semana. «No se debe apaciguar a los autócratas, hay que oponerse a ellos... Los autócratas solo entienden una palabra: ¡No!». Aseguró que «Ucrania nunca será una victoria para Rusia» y que el apoyo de Occidente «es y será inquebrantable», a pesar de las acciones «extremadamente brutales» de las fuerzas armadas rusas. Biden también enfatizó que el apoyo a Ucrania en los Estados Unidos es bipartidista y mencionó expresamente a Moldavia, a la que también prometió el apoyo de Estados Unidos. «Ahí está también en juego la libertad», dijo, presentando la invasión de Ucrania como una batalla global en la que «no solo Ucrania está siendo probada: Europa está siendo probada, América está siendo probada, Occidente está siendo probado; ¡todas las democracias estamos siendo probadas!». Biden dio su palabra de que Ucrania será reconstruida y aludió a la historia de Varsovia, devastada también por la guerra y que logró resurgir y volver a brillar en el mundo. «Putin aprende rápido» Todos los países que componen el frente oriental de la OTAN han escuchado este discurso con satisfacción, pero también con preocupación, lejos del tono triunfal de Biden. «Está muy bien, pero no debemos subestimar a Rusia», decía Petr Pavel, presidente electo del a República Checa, «es cierto que a Putin no le han salido bien las cosas, pero aprende muy rápido». La propia Polonia, el mismo día de la visita de Biden, procedía a cerrar al transporte de mercancías definitivamente el último paso fronterizo abierto a Bielorrusia. Los camiones, que formaban ya una cola de más de 40 kilómetros en Koroszczyn, tuvieron que darse la vuelta. «Llamo a todos los jefes de Estado y de Gobierno de los países europeos de la OTAN a tomar decisiones resueltas, a mostrar solidaridad para apoyar a Ucrania con armas, para que tenga algo contra lo que luchar... ¡No tengáis miedo!», dijo el presidente de Polonia, Andrzej Duda, anfitrión y telonero de Biden. «Rusia se está convirtiendo una vez más en un imperio y su ambición es de esclavizar a otros pueblos, a nuestros pueblos. El mundo libre no puede permitir esto y hemos de reconocer los signos de los tiempos: ya no volverá la hora de seguir haciendo negocios como antes».",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1677089714.2108467,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Qué implica la suspensión del tratado que ha anunciado Putin: más cabezas nucleares y misiles que puedan portarlas",
        "date_raw": "Tue, 21 Feb 2023 14:43:08 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/implica-suspension-tratado-anunciado-putin-cabezas-nucleares-20230221144307-nt.html",
        "subtitle": "El presidente Vladimir Putin ha anunciado este martes la suspensión de Rusia en la participación del tratado de desarme nuclear New Start y ha amenazado con realizar nuevas pruebas nucleares si Estados Unidos las hacía primero. «Rusia suspende su participación en el nuevo tratado Start», ha dicho Putin en un esperado discurso sobre el estado de la nación, en el que ha llamado a las autoridades rusas a estar «listas para ensayos con armas nucleares». Esta decisión no tiene que ser ratificada al haber sido proclamada directamente por el presidente y sus consecuencias pueden ser inminentes. Apenas unas horas después del discurso de Putin, el presidente de la Comisión de Defensa de la Duma, Andrei Kartapolov, ha indicado que la suspensión de la participación en el Nuevo START, también llamado START III, hace que «en caso de que sea necesario, Rusia incremente el número de cabezas nucleares en su poder , así como los misiles que puedan portarlas». Noticia Relacionada estandar No De ataques a Occidente a acusaciones de nazismo: el discurso de Putin en 10 frases ABC El discurso de Putin contra todos en el que ordena reanudar las pruebas nucleares «Hemos suspendido nuestra participación en este tratado en respuesta a las acciones de nuestros socios y somos libres para hacer lo que sea necesario para garantizar la seguridad de nuestra tierra», ha aseverado, según informaciones de la agencia de noticias Interfax. De esta forma, la Duma de Rusia, la Cámara Baja del Parlamento, facilitará a las autoridades aumentar el número de ojivas nucleares, algo «necesario», en palabras de Kartapolov. «Vamos a necesitar un aumento de los sistemas y misiles que puedan portar estas ojivas, y así lo haremos porque es nuestro derecho», ha explicado.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1677089714.22268,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El detective español que trabajó en el 'caso McCann' no se cree a la 'Madeleine polaca': «No me cuadra»",
        "date_raw": "Tue, 21 Feb 2023 17:25:14 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/detective-espanol-trabajo-mccann-cree-madeleine-polaca-20230221172512-nt.html",
        "subtitle": "Las redes sociales se han revolucionado esta semana con la aparición de la cuenta @iammadeleinemcann, que pertenece a una joven polaca de 21 años que asegura ser la niña británica desaparecida en 2007 en Portugal y de la que nunca se supo su paradero. Julia Faustyna, que tiene ahora la edad que tendría la pequeña 'Maddie', clama por una prueba de ADN para confirmar o descartar su teoría, después de años de confusión, de maltratros y de saltos de un centro de acogida a otro. Durante los años en los que Kate y Gerry , los padres de Madeleine, contrataron varios servicios para tratar de dar con su hija desaparecida, uno de los servicios a los que acudieron fue al de la agencia española de detectives 'Método 3', cuyo fundador ha hablado esta semana en diferentes medios sobre el asunto de la supuesta Maddie. Francisco Marco reconoció en la radio catalana RAC1 haber incluso realizado un pequeño estudio biométrico inicial para comparar los rasgos físicos de la chica polaca viral con los de la niña desaparecida, un pequeño acercamiento, sin excesiva base científica ni definitiva, que, igualmente, aparta al detective de dar por buena la historia de Faustyna. «Puedo pensar que es un fraude, pero no puedo decirlo sin pruebas», comentó en la citada emisora, aunque reconoce que no le cuadran las primeras pesquisas y que es sospechoso que «esta chica contactó con la policía y nadie le hizo caso, y después abrió la cuenta de Instagram donde ahora tiene miles de seguidores cuando antes tenía muy pocos». En otras declaraciones, esta vez realizadas a 'El Independiente' , Marco asegura que la chica «es alguien que busca notoriedad». «Sin conocer en profundidad los detalles, no me cuadra. No creo que sea ella», sentenció. Los padres, dispuestos a investigar Por el momento, no se ha avanzado en la investigación de la veracidad que pueda tener el testimonio de la chica que asegura ser Madeleine, aunque ha revolucionado internet y la actualdiad mediática con sus argumentos. Por su parte, la familia de la desaparecida Madeleine, según fuentes cercanas, estaría dispuesta a realizar la solicitada prueba de ADN ya que están «dispuestos a todo» para continuar con la búsqueda de su hija perdida.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1677089714.2762623,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Quién asesinó al obispo de Los Ángeles? Arrestan al marido de su ama de llaves",
        "date_raw": "Tue, 21 Feb 2023 19:03:29 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/asesino-obispo-angeles-arrestan-marido-ama-llaves-20230221152511-nt.html",
        "subtitle": "La comunidad católica de Los Ángeles, la diócesis más grande de EE.UU., se vio sacudida por una noticia este fin de semana: uno de sus obispos, David McConnell , había sido hallado muerto en su casa. No parecía un accidente: tenía una herida por disparo en el torso. ¿Quién pudo querer matar al obispo, un hombre respetado y querido en Los Ángeles, que se desvivía por los humildes y los desventurados? O'Connell, un religioso irlandés de 69 años, había pasado décadas de vida pastoral en California tras ordenarse sacerdote en su tierra, en el seminario de Todos Los Santos de Dublín. Noticia Relacionada estandar No Algeciras despide al sacristán asesinado: «A los cristianos nos han enseñado a perdonar» M. MOGUER/ S. A. El obispo de Cádiz recuerda que Diego Valencia, el sacristán asesinado por un ciudadano marroquí, murió «por su fe y recordando su fe» «Era la ayuda de los indefensos y la esperanza de los desesperanzados», dijo el lunes la supervisora del condado de Los Ángeles, Janice Hahn, en un acto en homenaje al obispo. «Sabía que servir a Dios significaba servir al hombre». La conmoción en la comunidad religiosa y en los órganos de gobierno de la ciudad ante un asesinato inexplicable aumentó con otra noticia: la policía había detenido este mismo día a un hombre en relación con el aparente asesinato de O'Connell. Se trata de alguien muy cercano a su vida doméstica: Carlos Medina, de 65 años, el marido del ama de llaves del obispo. O'Connell vivía solo, en una casa que pertenecía a la diócesis en Hacienda Heights. Cuando la policía llegó hasta allí por una llamada de emergencia, se encontrar al obispo muerto. Un diácono había ido a buscar a O'Connell aquel sábado porque no se había presentado en una reunión, se lo encontró ya sin respiración y alertó a los servicios de emergencia. Los vecinos no escucharon disparos y los agentes comprobaron que nadie había forzado la entrada a la vivienda. Tampoco se encontraron armas en la escena del crimen. Un chivatazo puso a la policía sobre la pista de Medina, que había hecho algunas chapuzas para O'Connell en su casa: Medina había actuado de forma extraña desde que se conociera el suceso y había dicho que el obispo le debía dinero. Dos armas de fuego Las autoridades acudieron al hogar de Medina, a unos 50 kilómetros de la residencia del obispo. El sospechoso se negó a entregarse y mantuvo una disputa con los agentes durante varias horas, en la madrugada del lunes, hasta que se entregó por la mañana. La policía encontró dos armas de fuego y otras pruebas que vinculan a Medina con el asesinato, aseguró el shérif del condado de Los Ángeles, Robert Luna. Medina se encuentra detenido y a la espera de que se le impongan cargos. La ama de llaves también está siendo investigada. Luna aseguró que está «cooperando completamente» con las autoridades. O'Connell, uno de los cinco obispos que asisten al arzobispo, José Gómez, en la diócesis de Los Ángeles, era conocido por su trabajo en barrios desfavorecidos y con la comunidad inmigrante. Armado de un español con un fuerte acento irlandés, «todos los días buscaba mostrar compasión por los pobres, los que no tienen hogar, los inmigrantes y los que viven en los márgenes de la sociedad», aseguró el arzobispo. «Era un buen cura, un buen obispo y un hombre de paz». O'Connell fundo y presidió la SoCal Immigration Task Force, que asistía a los niños inmigrantes que llegan a EE.UU. sin el acompañamiento de adultos, y en los años noventa, en la época de mucha violencia y disturbios por tensiones raciales, trató de convertirse en un puente entre los vecinos de barrios duros y la policía.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1677089714.3420298,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Ucrania - Rusia, última hora en directo | Putin se da un baño de masas para reivindicar su invasión de Ucrania",
        "date_raw": "Tue, 21 Feb 2023 14:19:40 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/guerra-ucrania-rusia-ultima-hora-directo-putin-aniversario-invasion-20230221121612-di.html",
        "subtitle": "Se cumplen 364 días desde el inicio de la invasión rusa de Ucrania. El «sí» de Alemania al envío de los Leopard 2 a Ucrania, junto al anuncio de la Administración Biden de dotar a Kiev de los potentes Abrams , suponen un salto cualitativo en la guerra. Intentado adelantarse a una nueva ofensiva rusa con motivo del primer aniversario de la invasión, Zelenski redobla sus esfuerzos para recibir aviones de combate. Putin sigue recrudeciendo sus ataques contra Ucrania con una lluvia de bombas. COMPONENTE Directo Opta/Scribblelive 3025534",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1677089714.5866342,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ecuador, desbordado de cocaína: ya lo usan para hacer hormigón",
        "date_raw": "Wed, 22 Feb 2023 10:15:47 +0100",
        "date": "2023-02-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ecuador-cocaina-usan-hormigon-20230222101423-nt.html",
        "subtitle": "La lucha contra el narcotráfico en Ecuador está dando sus frutos. Las políticas del gobierno de Guillermo Lasso han logrado hacer daño a la industria de la cocaína en el país, lo que está suponiendo incluso un problema para la policía: no dan abasto. Los problemas para destruir la cocaína incautada hace que, o bien se acumule en los depósitos policiales (con el consecuente riesgo que conlleva), o bien se recicle para otros usos. La cocaína es, al fin y al cabo, polvo, y como tal se puede emplear para hacer masas con diversos objetivos. Por ejemplo, hacer hormigón para obras . Según datos oficiales, las autoridades ecuatorianas han incautado más de 400 toneladas de cocaína en los últimos dos años, lo que le ha colocado en el podio de los países que más cocaína decomisa en el mundo. Solo Estados Unidos y Colombia son más exitosos en términos cuantitativos, según datos oficiales de la Oficina de las Naciones Unidas contra la Droga y el Delito (UNODC) . 400 toneladas de cocaína Incautadas en Ecuador en los últimos dos años El problema es que, a diferencia de las instalaciones estadounidenses y colombianas, Ecuador tiene un serio déficit de infraestructuras especializadas para ello. En todo el país solo tienen 27 almacenes para guardar la cocaína hasta que se lleva a unos hornos donde se incineran y tratan desde el punto de vista medioambiental. El problema es que no lo hacen a la suficiente velocidad y, por tanto, han tenido que tirar de ingenio. El método del encapsulación Con la ayuda de la propia UNODC, un equipo de ingenieros ha diseñado un sistem de tratamiento que convierte la cocaína en hormigón apto para la construcción. El proceso, llamado encapsulación, es sencillo, rápido y barato. «Nuestro enfoque fue que tomamos este proceso (encapsulación) y lo hicimos a lo grande, tal vez por desesperación de destruir las drogas», admitió Edmundo Mera , subsecretario de Control de Drogas del Ministerio del Interior de Ecuador, en declaraciones a Reuters. El proceso es relativamente sencillo. La cocaína se lleva a una planta de tratamiento de ubicación clasificada, para evitar posibles incidentes, donde se pulverizan los bloques de cocaína junto a otros materiales (incluso medicamentos) junto a cemento, arena y agua para hacer hormigón. Frente a las 12 horas que se tarda en incinerar una tonelada de cocaína, con la encapsulación solo se requieren 3 horas. De esta manera, en un día a pleno rendimiento se pueden reciclar 10 toneladas de cocaína . Además, por el propio proceso de fabricación del hormigón, la cocaína no se puede recuperar ni filtrarse al suelo. Es un método de reciclaje perfecto y ya está dando sus frutos... aunque, de momento, todavía quedan unas 83 toneladas esperan ser encapsuladas próximamente.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677089714.7648418,
        "language": "ES",
        "source": "ABC"
    }
]
