[
    {
        "title": "La Casa Blanca niega que los objetos voladores derribados sean «actividad extraterrestre»",
        "date_raw": "Mon, 13 Feb 2023 20:13:47 +0100",
        "date": "2023-02-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/casa-blanca-niega-objetos-objetos-voladores-derribados-20230213201346-nt.html",
        "subtitle": "EE.UU. sigue sin aclarar la naturaleza y el objetivo de los objetos voladores no identificados que ha derribado el pasado fin de semana. Las fuerzas aéreas del país, bajo recomendación del Pentágono y con el visto bueno del presidente, Joe Biden , abatieron tres de estos artefactos en lugares remotos -dos en el espacio aéreo de EE.UU., uno en el de Canadá- «por precaución». El portavoz de la Casa Blanca para seguridad, John Kirby, insistió este lunes en rueda de prensa que las operaciones de derribo de los objetos se efectuaron por dos razones: porque volaban a una altura que podría suponer un riesgo para el tráfico aéreo comercial; y por la posibilidad, no confirmada, de que tuvieran equipamiento para vigilancia. El portavoz dijo que no han podido identificar los artefactos porque todavía no han conseguido encontrar restos. El primero de los objetos voladores fue abatido el viernes por la mañana. Noticia Relacionada estandar No Tres nuevos objetos derribados en EE. UU. aumentan la alerta de espionaje mientras todas las sospechas apuntan a China Lorena Gamarra Taiwán alimenta las acusaciones hacia el gigante asiático y revela que lleva años siendo observado por globos mientras las autoridades chinas aseguran que ellos también han avistado más de una decena de artefactos estadounidenses Kirby admitió que es posible que esos objetos sean «inocuos», algo que descartó para el globo espía abatido la semana anterior y que la Administración Biden defiende que forma parte de un programa de espionaje internacional que ha afectado a cuarenta países. Antes de que Kirby subira al estrado, la jefa de prensa de Biden, Karine Jean-Pierre , tomó la palabra para asegurar, con media sonrisa, que en la presencia de estos objetos voladores no identificados «no hay indicaciones de que se trate de actividad alienígena o extraterrestre». En los últimos días, han circulado versiones en redes sociales que los objetos derribados son de esa naturaleza. Kirby también negó, frente a las acusaciones de China de pocas horas antes, que EE.UU. haya enviado globos espías al espacio aéreo chino.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676325612.551892,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Adolfo Kaminsky, el 'mago de la tinta' que salvó a miles de judíos de los nazis",
        "date_raw": "Sun, 12 Feb 2023 01:18:22 +0100",
        "date": "2023-02-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/adolfo-kaminsky-mago-tinta-salvo-miles-judios-20230212184639-nt.html",
        "subtitle": "Hay quienes aseguran que los héroes no tienen edad. Y así lo demuestra la historia de Adolfo Kaminsky, un argentino que con apenas 18 años y una técnica infalible como falsificador, logró salvar a miles de judíos de los campos de concentración nazis. El célebre 'mago de la tinta' falleció el pasado mes de enero, a sus 97 años, en París y se ha llevado con él una historia que parece sacada de un cuento o una película. Cuando a sus 18 años juraba y perjuraba que era capaz de borrar la infalible tinta Waterman, que los nazis utilizaban para «condenar» a los judíos y destinarlos a campos de concentración , muy pocos le creyeron. Kaminsky había descubierto los fundamentos de la química cuando trabajó como aprendiz de tintorero , pero fue en una fábrica de productos lácteos donde dio con la clave para borrar la tinta Waterman: el ácido láctico. Descubrió que el secreto para borrar la famosa tinta waterman era el ácido láctico Su elaborada técnica salvó la vida de miles de judíos en París, donde llegó a formar parte de la Sexta, una pequeña célula clandestina de la Resistencia francesa, ubicada en el barrio Saint-Germain-des-Prés. En aquel momento, la capital francesa se encontraba sumida en el terror perpetrado por los nazis y el argentino recibía cada vez más pedidos. Llegaban a tener hasta 500 peticiones semanales . Pasaportes, partidas de nacimiento, de matrimonio... cualquier papel que pudiera condenar a su propietario a los campos de la muerte era enviado a las manos de este hábil falsificador. El equipo con el que trabajaba estaba integrado por apenas cinco personas que salvaban vidas desde un pequeño taller escondido en el 17 de Rue de Saints-Pères. Para camuflar los fuertes olores de disolvente, hacían las veces de artistas. En 2016, el documental de 'El falsificador' contó la historia de este personaje que cambió el destino de miles de personas. Apenas algunas herramientas combinadas con un poderoso ingenio fueron todo lo necesario para poner en marcha una maquinaria insólita para salvar vidas en plena Segunda Guerra Mundial. Por medio de la técnica del fotograbado, el falsificador sudamericano había logrado hacer sellos, tampones, membretes y marcas de agua. Para que los documentos pareciesen más antiguos, fabricó una centrifugadora con una rueda de bicicleta. Perdió un ojo La vida de Kaminsky implicó un enorme sacrificio en pos de un objetivo: salvar tantas vidas humanas como fuera posible. Llegó incluso a perder un ojo por su incansable trabajo. Así lo cuenta su hija Sarah en el libro 'Adolfo Kaminsky, una vida de falsificador', en el que narra la historia de su padre: «Mantenerse despierto. El mayor tiempo posible. Luchar contra el sueño. El cálculo es simple. En una hora puedo fabricar 30 documentos vírgenes. Si duermo una hora, 30 personas morirán«. Quien conoce París sabe de esas placas en las escuelas galas que recuerdan el dramático paso de los nazis por la ciudad, informando de los niños que fueron llevados de sus aulas a los 'campos de la muerte'. Uno de los encargos de la Sexta al joven de origen argentino fue salvar la vida de 300 pequeños judíos que se encontraban en centros del Estado. El propio Kaminsky era de origen judío y salvó su vida gracias a su pasaporte argentino. Con 18 años ya había conseguido una identidad falsa: Julien Keller. Siguió falsificando documentos hasta los años setenta , luchando contra la guerra de Argelia, el 'apartheid' de Sudáfrica, los regímenes de Franco y Salazar...",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1676325612.6507282,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Todo lo que China sabe: el globo alerta al mundo sobre el espionaje del régimen",
        "date_raw": "Sun, 12 Feb 2023 01:14:52 +0100",
        "date": "2023-02-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/china-sabe-globo-alerta-mundo-sobre-espionaje-20230212172224-nt.html",
        "subtitle": "El espionaje se cuenta entre las actividades más antiguas y universales, pero si ocupa portadas es porque algo ha salido mal. Así ocurrió desde el 28 de enero, cuando un globo chino fue detectado por primera vez sobre Alaska, hasta el 4 de febrero, cuando fue derribado por un misil frente a la costa de Carolina del Sur. Durante esa semana, su lento avance por los cielos de Estados Unidos atrajo la atención mundial y acabó con la posibilidad de un receso en la hostilidad entre las dos potencias mundiales. El escándalo, todavía sin final, ha reavivado asimismo la suspicacia ante las operaciones de inteligencia que China realiza a nivel global. Tampoco la climatología y sus indagaciones, salvo desastre, acostumbran a merecer titulares. A esta cuestión se remitió China cuando en un primer momento reconoció el objeto como propio, asegurando que se trataba de un «globo meteorológico empleado para fines científicos» que irrumpió en el espacio aéreo de EE.UU. movido por corrientes de aire y su escasa capacidad de maniobra. Al otro lado del Pacífico, en cambio, cada vez hay menos dudas de que se trata de un objeto de videovigilancia. Un documento del Departamento de Estado publicado el jueves hacía referencia a la presencia de antenas capaces de capturar y geolocalizar comunicaciones electrónicas, así como paneles solares para alimentar la actividad simultánea de varios sensores. Noticia Relacionada estandar No El globo chino forma parte de un programa de espionaje global, según EE.UU. Javier Ansorena La revelación ocurrió en medio de crecientes tensiones las dos potencias que se disputan el liderazgo económico y geoestratégico global La respuesta, en cualquier caso, está en los restos que las fuerzas armadas norteamericanas ya han rescatado del Atlántico. Esto presagia una colisión de narrativas que podría intensificar la polémica. EE.UU. ha afirmado no tener planes, de momento, de entregar el equipamiento, tal y como China ha exigido. Esto revive, a la inversa, la disputa suscitada en 2001 tras el aterrizaje forzoso de un avión espía EP-3 estadounidense en el aeropuerto militar de la isla china de Hainan –el mismo lugar, precisamente, donde el supuesto globo espía habría iniciado su itinerario–. Sus fuerzas armadas acabaron entonces por devolver la aeronave, aunque solo después de haber pasado meses examinándola. Nuevas estrategias El episodio arroja una duda primordial. ¿Qué llevaría a China a acometer esta desafiante operación en vísperas de la significativa visita de Antony Blinken? Este viaje, acordado por Xi Jinping y Joe Biden durante su encuentro personal en el G20 de noviembre en Bali, hubiera supuesto el primero de un secretario de Estado en un lustro y venía a aliviar la tensión geopolítica. Esto resulta una prioridad para el gigante asiático, que pretende facilitar la recuperación de su economía tras registrar en 2022 su peor resultado en casi medio siglo a causa del aislamiento y posterior colapso de la política de covid-cero. Como ya es bien sabido, Blinken acabó cancelando sus planes ante «la violación evidente de nuestra soberanía y la legislación internacional«. Todo apunta a que la acción formaría parte de un programa habitual, quizá sin seguimiento inmediato por parte de la cúpula del régimen. Investigadores militares chinos han resaltado en varios documentos rescatados por la agencia 'Reuters' las ventajas de emplear globos de vigilancia. Estos «pueden inducir y movilizar el sistema de defensa aéreo del enemigo, proporcionando las condiciones para la implementación de reconocimiento electrónico, evaluación de sistemas de detección temprana y capacidad de respuesta operativa«, apuntaba un informe elaborado por académicos afiliados al Ejército Popular de Liberación (EPL) para 'Shipboard Electronic Countermeasure', una publicación especializada propiedad de un conglomerado estatal chino. EEUU cree que el globo forma parte de una operación de inteligencia que «ha violado la soberanía de países a lo largo de cinco continentes» El Pentágono ha revelado que al menos otros cuatro globos similares han sobrevolado en los últimos años –tres durante la presidencia de Donald Trump y uno en meses precedentes– enclaves militares del país, sin ofrecer más detalles-. 'Bloomberg' ha aventurado que se trataría de la base aérea en Guam y los puertos donde el ejército almacena portaviones en Virginia y California. El general Glen VanHerck, responsable del Comando de Defensa Aeroespacial, reconocía esta semana una «brecha de conocimiento» en dicha materia. EE.UU. clasificó estos objetos en un primer momento como un «fenómeno aéreo no identificado», pero ahora considera que responden a una operación de inteligencia que «ha violado la soberanía de países a lo largo de cinco continentes», dijo Blinken este miércoles. El secretario de Estado anunció también haber compartido la información disponible con decenas de gobiernos extranjeros. Al mismo tiempo, Costa Rica señalaba haber recibido las disculpas de China después de que un segundo globo cruzara Latinoamérica la semana pasada. De acuerdo al comunicado oficial tico, la embajada china en San José reiteró el pretexto de que la «misión científica» se desvió de su ruta. El punto de mira «El Gobierno chino prometió que nunca usaría un globo espía para infiltrarse y monitorizar Estados Unidos», comentaba jocoso el presentador Bill Maher. «Para eso tienen TikTok «. La controversia ha agudizado sospechas recurrentes sobre posibles conductas ilegítimas por parte de China. Muchas de ellas apuntan a la plataforma, la primera de origen chino en alcanzan impacto global y, por tanto, emblema de su desarrollo tecnológico . Esta desconfianza no es nueva. Ya estaba previsto que su director ejecutivo, Shou Zi Chew, compareciera a finales de marzo ante el Comité de Comercio y Energía de la Cámara de Representantes de EE.UU. para responder a las acusaciones. Mientras, otro comité, el de Asuntos Exteriores, ultima un proyecto de ley para bloquear el uso de la aplicación en el país por motivos de seguridad nacional. En enero el Congreso ya prohibió la descarga de TikTok en los teléfonos de los empleados del Estado. En un mundo 'made in China', la suspicacia está en cada objeto. las afectadas son todas empresas punteras El problema reside en la libertad de los contenidos, pues la plataforma ha censurado en el pasado vídeos que denunciaban la vulneración de derechos humanos en China. Pero, por encima de todo, en la seguridad de los datos. ByteDance , la matriz de TikTok, ha mantenido en todo momento que la información de sus usuarios está contenida en servidores en sus respectivos países, pero la realidad es que como empresa china no tiene medios legales para rechazar las demandas del régimen. Los antecedentes tampoco suscitan confianza. En diciembre, empleados de ByteDance accedieron a través de TikTok a datos de dos periodistas para investigar una filtración, según informó 'Reuters'. En octubre, 'Forbes' reveló cómo un equipo que operaba desde China planeó recurrir a la aplicación para monitorizar la ubicación de ciudadanos estadounidenses específicos. En todas partes En un mundo 'made in China', la suspicacia está en cada objeto. El avance innovador del gigante asiático en los últimos años hace que las afectadas sean empresas punteras, lo que a su vez recrudece la percepción de riesgo por parte de la comunidad internacional. Por ejemplo, DJI, que controla más de la mitad del mercado global de drones comerciales y está en la lista negra de EE.UU. por sus lazos con el ejército chino. Esa misma lista incluye también a Hikvision, líder en la producción de cámaras de videovigilancia. Sus productos están integrados en un programa de inteligencia destinado a rastrear y detener a uigures y otros grupos étnicos en Xinjiang, de acuerdo a un informe publicado en julio por 'IPVM'. Esta misma semana Australia anunció que examinará las cámaras instaladas por la firma china en el departamento de Defensa, como hizo el Reino Unido en octubre. Hikvision, líder en la producción de cármas de videovigilancia AFP Pero el caso más significativo es, sin duda, Huawei. Tras una década de investigación y más de 3.500 millones de euros invertidos, la tecnológica china posee el 20% de las patentes esenciales de la tecnología 5G , más que cualquier otra. Sin embargo, EE.UU. y aliados como Canadá, Australia, Nueva Zelanda, Japón o Taiwán han vetado su participación en sus respectivas redes nacionales por motivos de seguridad nacional. Alemania y Francia, que también han considerado prohibiciones, han aumentado las inspecciones en busca de «puertas traseras» en la infraestructura de Huawei. España todavía no ha tomado una decisión definitiva al respecto. Todos estos lances ilustran cómo el antagonismo de EE.UU. y China amenaza con quebrar la globalización instaurada tras la caída de la Unión Soviética. La tecnología, máximo exponente de esa integración, supone ahora arma y campo de batalla. No obstante, pese a todas esas tensiones, el comercio entre EE.UU. y China alcanzó en 2022 la cifra récord de 645.000 millones de euros, prueba de la solidez del sistema económico vigente. No cabe mayor símbolo de este que la posibilidad de que el estudio de los restos del globo chino confirme la presencia de componentes manufacturados en EE.UU. Esto podría desembocar en nuevas sanciones y, así, en más presión sobre un mundo donde el espionaje vuelve a salir a la luz, pues vuelve a ser esencial.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1676325612.672975,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "López Obrador y Díaz-Canel se reúnen en México para consolidar la relación bilateral",
        "date_raw": "Sun, 12 Feb 2023 12:03:58 +0100",
        "date": "2023-02-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/lopez-obrador-diazcanel-reunen-mexico-consolidar-relacion-20230212120357-nt.html",
        "subtitle": "El presidente de México, Andrés Manuel López Obrador, recibió este sábado a su homólogo cubano, Miguel Díaz-Canel, el mismo que mantiene presos a los manifestantes que salieron a las calles en 2021 para buscar una vida digna que se les atraganta en la isla. Por este motivo, Díaz-Canel fue recriminado recientemente por el cardenal Beniamino Stella, en representación del Vaticano, que pidió clemencia para los manifestantes en un discurso en nombre del Papa en la Universidad de Cuba. López Obrador saludó a Díaz-Canel en el aeropuerto de Campeche, en la ciudad de Mérida, quizás temeroso que una estancia en Ciudad de México pueda dar lugar a manifestaciones en contra . Hasta tres encuentros amistosos y personales han mantenido los mandatarios: López Obrador acudió a Cuba en 2019, el primer año de su Presidencia; luego, Díaz-Canel acudió como único invitado de honor en el Grito de la Independencia celebrado en 2021; al año siguiente, López Obrador viajó a Cuba, donde fue recibido con vítores. Condecoración polémica El motivo de esta última visita son las relaciones e intercambios entre México y Cuba. En concreto, el envío masivo de más médicos mexicanos trasladados a Cuba, verdadera razón del viaje de Díaz-Canel a la ciudad de Campeche, localidad portuaria del Golfo de México. Para adornar el encuentro, se entregará a Díaz-Canel la condecoración de la Orden del Águila Azteca, que recibirá nada menos que la más alta distinción que México puede entregar a un extranjero. Los españoles a los que les ha sido obsequiada van desde los Reyes Juan Carlos I y Felipe VI, a expresidentes del Gobierno como José Luis Rodríguez Zapatero o Mariano Rajoy y a personalidades del mundo de la cultura como Plácido Domingo o Joan Manuel Serrat. Ambos presidentes se presentan como buenos amigos, tal y como reza la proposición para que Díaz-Canel reciba este honor: «Por su labor al fortalecer las relaciones de amistad y cooperación entre México y Cuba». El dictador cubano también dijo que se supervisarán las obras del Tren Maya, que servirá a los trabajadores de la zona de Yucatán. El Tren es considerado una obra faraónica, casi personal del propio López Obrador, que no ha estado exenta de múltiples problemas logísticos y medioambientales (muchos no están de acuerdo en que pase por la Selva Maya, el pulmón verde más grande de México). Las múltiples denuncias provocan que los jueces paralicen la obra cada dos meses. Guiños históricos En su visita a México, Díaz-Canel no perdió la oportunidad para cargar de victimismo su discurso. El autócrata cubano, tras llamar «hermano» a López Obrador, puso de manifiesto los «meses con desafíos tremendamente difíciles por la combinación de los golpes de la naturaleza y los efectos de bloqueos recrudecidos». López Obrador alabó a José Martí, padre de la independencia cubana. También alabó a Pedro Santacilia, amigo de Benito Juárez que reconoció el derecho de Cuba a su independencia y que fue clave en la Guerra de 'La Reforma', una lucha entre liberales y conservadores, un conflicto brutal que arrastró más de 200.000 muertos a mediados del s. XIX en México.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1676325612.743517,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Giorgia Meloni plantea unas elecciones regionales como un plebiscito sobre su gestión",
        "date_raw": "Sun, 12 Feb 2023 18:10:33 +0100",
        "date": "2023-02-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/giorgia-meloni-plantea-elecciones-regionales-referendum-sobre-20230212181033-nt.html",
        "subtitle": "Giorgia Meloni confía en obtener una clara victoria en las importantes elecciones regionales de este domingo y lunes, planteadas por la primera ministra como un plebiscito sobre su gestión. Solo se vota en dos regiones, pero son las más importantes de Italia: Lombardía , motor económico del país, con más de 10 millones de habitantes y el 22% del productor interior bruto (PIB), con Milán como capital financiera; y el Lazio , la segunda más poblada, con 5,7 millones de habitantes y 11% del PIB, con Roma como capital político-administrativa. Las elecciones regionales en Italia siempre han tenido relevancia nacional, porque han servido para confirmar o derribar gobiernos, y destruir o crear liderazgos. No sucederá así en esta ocasión, porque salvo que se equivoquen todas las encuestas, las derechas, con un amplio predominio de Hermanos de Italia, tienen asegurada la victoria, frente al centro izquierda que se presenta completamente fragmentado. El sistema electoral italiano premia a las coaliciones. El cuadro de las profundas y tribales divisiones del centro izquierda, con algunos rencores permanentes, se refleja en que el Movimiento 5 Estrellas, cuyo líder Giuseppe Conte , cuando fue primer ministro se alió en su primer gobierno con la derecha y en el segundo con la izquierda, esta vez en Milán se presenta en coalición con el Partido Democrático y en solitario en Roma. Referéndum sobre el Gobierno Las posibilidades de ganar el centro izquierda son ínfimas. Sería una hazaña inesperada. Su única esperanza está ligada a que la participación electoral sea muy baja. En Italia, cada vez menos gente acude a votar, sobre todo cuando, como ahora, se conoce de antemano el resultado. Los electores saben que su voto difícilmente cambiará el pronóstico de una victoria de las derechas en Lombardía y Lazio, independientemente de la calidad de las administraciones y el liderazgo de los candidatos. Por ejemplo, la gestión de la emergencia del Covid en Lombardía fue un desastre y el presidente regional, Attilio Fontana (Liga) se vio obligado a reemplazarlo. En cambio, en el Lazio el consejero de Sanidad, Alessio D'Amato , ahora candidato del centroizquierda a la presidencia regional, realizó una excelente gestión en la pandemia, pero le servirá de poco. Fontana ganará y D'Amato perderá, sobre todo porque la derecha, al presentarse en coalición, se ha visto muy reforzada con la formación del Gobierno. Esto le permite a la derecha continuar gobernando en Lombardía y conquistar el Lazio, que era un feudo de la izquierda. Noticia Relacionada estandar Si Meloni cumple cien días al frente de un gobierno moderado y pragmático Ángel Gómez Fuentes La primera ministra ha echado por tierra las previsiones más sombrías con una gestión aplaudida y popular Giorgia Meloni vive todavía una luna de miel con los italianos. Su partido Hermanos de Italia ganó las elecciones con el 26% de votos, y ha ganado consenso, con una media del 30% en intención de votos, según diversas encuestas. En su último mítin electoral en Milán Giorgia Meloni reivindicó con un duro discurso los resultados de su Gobierno: «Se acabó el Estado débil con los fuertes y el fuerte con los débiles. Queremos decirle al mundo entero que Italia ya no es la república bananera. Se pudo haber hecho, se puede hacer cumplir la legalidad». «La medida de la solidez de un gobierno es la rapidez con que logra tomar decisiones -añadió-. Por eso, las más de cien medidas ya aprobadas son el indicador de un clima completamente diferente». Concluyó Meloni planteando estas elecciones como un referéndum: «Esta votación dirá exactamente qué es lo que piensa Italia». En juego el equilibrio en las derechas La división de la oposición da tranquilidad a Giorgia Meloni. Pero en juego están los equilibrios en la coalición de las derechas, con Hermanos de Italia, el partido fundado por Meloni en el 2012, que desplazará completamente a la Liga y a Forza Italia en el control de lo que fue su feudo en el pasado en Lombardía. Baste indicar que en las pasadas elecciones regionales del 2018, la Liga obtuvo 29,6 % de los votos y Forza Italia un 14,3% , mientras Hermanos de Italia solo el 3,6%. Este lunes. el partido de Giorgia Meloni seguramente tendrá más votos que la Liga y FI juntos. Meloni deberá evitar las tensiones que pueden surgir en la mayoría gubernamental, si Silvio Berluscini (FI) y Matteo Salvini (Liga) ponen piedras en el camino de la primera ministra al verse reducidos poco menos que a la irrelevancia.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1676325612.7721183,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rolando Álvarez, el obispo que prefirió 26 años de cárcel a irse de Nicaragua",
        "date_raw": "Sun, 12 Feb 2023 00:30:18 +0100",
        "date": "2023-02-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/rolando-alvarez-obispo-rebelde-reto-ortega-20230212200856-nt.html",
        "subtitle": "La mañana del 4 de agosto, monseñor Rolando Álvarez puso a prueba el cerco policial que durante meses rodeó su curia, ubicada en el departamento de Matagalpa, en el centro de Nicaragua. Álvarez, quien también ejerce de obispo en la Diócesis de dicha localidad, salió a la calle con la imagen del Santísimo —uno de los símbolos más importantes para los creyentes católicos— e hizo una procesión. Los oficiales observaban impávidos la escena. En los casi 40 minutos que duró el recorrido, no se ejecutó ninguna orden de detención que algunos esperaban que sucediera. Unas seis mil personas miraban a través de las redes sociales de la Diócesis de Matagalpa la escena que conmocionó a los críticos del Gobierno sandinista. Álvarez estaba haciendo ruido, y eso, para la Nicaragua que gobierna con mano de hierro Ortega y su esposa, Rosario Murillo , es imperdonable. «Son ellos los que tienen la calle de la curia acordonada. Son ellos los que rodean la puerta de mi casa. Son ellos los que no dejan entrar a la gente. ¿Quiénes son los que meten zozobra?», dijo el religioso en vivo. Días atrás, el obispo se perfilaba como una voz disonante desde los púlpitos. La crítica a la represión de Ortega y Murillo se colaba en los sermones, tal como algunos curas de la teología de la liberación lo hicieron en la década de los setenta, cuando en sus homilías comparaban a figuras bíblicas como Herodes con Somoza Debayle —el último dictador de la dinastía que gobernó por casi cuarenta años Nicaragua en el siglo XX—. Noticia Relacionada estandar Si «No vamos a descansar hasta ver una Nicaragua justa y libre» Susana Gaviña Félix Maradiaga y Juan Sebastián Chamorro denuncian las prácticas «medievales» del régimen de Ortega Pero el monseñor iba más allá. Decía que la lucha por Nicaragua también era una lucha «entre el bien y el mal». También anunciaba desde las redes sociales de la Diócesis la realización de exorcismos «por Nicaragua». Un tema sensible y que trastoca la figura de Murillo, quien siempre ha sido tildada de mística y esotérica debido a la carga simbólica que ha impuesto en el país. Una muestra de ello son los 'árboles de la vida', estructuras metálicas colocadas por toda la capital que representan espirales infinitos. Son tan inmensas que nadie —antes de que fueran derribadas por los manifestantes en 2018 — sabía cuál era el verdadero significado detrás de ellas. Álvarez cuestionaba y enviaba mensajes entre líneas, lo que provocó que se convirtiera en un blanco del régimen al igual que decenas de sacerdotes católicos. De acuerdo a la investigación 'Nicaragua: una iglesia perseguida', de la abogada Martha Patricia Molina, el régimen ha ejecutado 400 ataques a sacerdotes e iglesias católicos en todo el país. El poder popular de Álvarez Rolando Álvarez nació en Managua en 1966. Tiene 56 años y ha sido desde sus comienzos un fuerte crítico al sandinismo. Desde su niñez perteneció a los círculos religiosos y pastorales del catolicismo. También se opuso al Servicio Militar Patriótico, una polémica medida que los sandinistas impusieron en los ochenta con el fin de reclutar a jóvenes para la guerra que sostenían con los contrarrevolucionarios financiados por Estados Unidos. Esta oposición lo llevó en el pasado a estar preso en un par de ocasiones. Para entonces, también vivió su primer exilio en Guatemala. Su papel como líder religioso tuvo un momento estelar en 2018. Para entonces, se perfilaba como un personaje carismático, que no tenía reparos en internarse en las zonas rurales del país para llevar un mensaje de esperanza. Se le miraba bailando, compartiendo con campesinos y criticando al poder en sus homilías. Había conquistado el cariño de una buena parte de los nicaragüenses, quienes inmortalizaron sus frases y bailes a través de memes. La madrugada del pasado jueves, Álvarez no aceptó su destierro. Fue uno de los dos presos políticos del régimen que no subió a un avión junto a otros 222 presos políticos que fueron «deportados» a Estados Unidos en una decisión «unilateral» que tomaron los sandinistas para deshacerse de ellos. El mismo Ortega relató, esa noche, lo que sucedió con el obispo. Según el mandatario, Álvarez fue trasladado de su casa a la pista de aterrizaje de la Fuerza Aérea junto al resto de presos políticos, pero antes de abordar el avión dijo que debía hablar con el resto de obispos. Ortega tachó de «energúmeno» al religioso y dijo que, de acuerdo al convenio con Estados Unidos, no podían obligar a nadie a abordar. Juicio exprés La decisión de Ortega fue enviarlo al Sistema Penitenciario Nacional, conocido también como La Modelo, una cárcel para reos comunes hombres. Tras ello, el régimen adelantó el juicio por los delitos de «conspiración para cometer menoscabo a la integridad nacional y propagación de noticias falsas en perjuicio del Estado y la sociedad de Nicaragua» para el pasado viernes, cuando estaba agendado para marzo. En el proceso exprés fue condenado a 26 años y cuatro meses de cárcel. Su nacionalidad también fue anulada por ser considerado «traidor a la patria». Para Gonzalo Carrión, un abogado defensor de derechos humanos nicaragüense, la sentencia refleja «el odio directo» del régimen hacia el obispo. «Como él se niega al destierro, lo castigan con el encierro», manifestó.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1676325612.81549,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«Rayo divino»: el espectacular momento en el que una centella golpea al Cristo Redentor de Rio de Janeiro",
        "date_raw": "Sun, 12 Feb 2023 14:24:10 +0100",
        "date": "2023-02-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/rayo-divino-espectacular-momento-centella-golpea-cristo-20230212142409-nt.html",
        "subtitle": "Una fotografía para la historia. El fotógrafo brasileño Fernando Braga ha logrado capturar el momento exacto en el que un rayo impacta sobre la cabeza del Cristo Redentor de Rio de Janeiro. La proeza, efectuada durante una tormenta que tuvo lugar la semana pasada, llegó tras nada menos que 500 intentos y más de tres horas de trabajo. Código Desktop Ver esta publicación en Instagram Una publicación compartida de Fernando Braga (@fsbragaphotos)\n\n Imagen para móvil, amp y app Código móvil Ver esta publicación en Instagram Una publicación compartida de Fernando Braga (@fsbragaphotos)\n\n Código AMP Ver esta publicación en Instagram Una publicación compartida de Fernando Braga (@fsbragaphotos)\n\n Código APP Ver esta publicación en Instagram Una publicación compartida de Fernando Braga (@fsbragaphotos)\n\n «En muchos otros (innumerables) días y momentos hice lo mismo y nada. Pero eso es todo. Es parte de ello y siempre tenemos que seguir intentándolo . Es así en todo. No rendirse nunca», escribió en su cuenta de Instagram.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1676325612.843062,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Papa elogia al obispo nicaragüense Rolando Álvarez, condenado por Ortega a 26 años de cárcel",
        "date_raw": "Sun, 12 Feb 2023 14:22:02 +0100",
        "date": "2023-02-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/papa-elogia-obispo-nicaraguense-rolando-alvarez-condenado-20230212142201-nt.html",
        "subtitle": "Había sorprendido el silencio del Vaticano por la condena a 26 años de prisión al obispo Rolando Álvarez pronunciada en la noche este viernes, pero el Papa Francisco deseaba intervenir personalmente y probablemente ha esperado al ángelus del domingo para alzar la voz. El Papa además ha enviado sus solidaridad a las 222 personas deportadas del país . «Las noticias de Nicaragua me han dolido no poco, y no puedo dejar de recordar con preocupación al obispo de Matagalpa, Monseñor Rolando Álvarez, a quien tanto quiero, condenado a 26 años de prisión, y también a las personas que han sido deportadas a Estados Unidos. Rezo por ellos y por todos los que sufren en esa querida nación, y os pido que recéis», ha clamado el Papa este domingo desde la ventana del Palacio Apostólico Vaticano ante unos 20 mil peregrinos. Las palabras del Pontífice incluían un mensaje dirigido al régimen de Daniel Ortega y Rosario Murillo escondido en una oración. Refiriéndose a Nicaragua, el Papa ha rezado para que «Dios abra el corazón de los responsables políticos y de todos los ciudadanos a la búsqueda sincera de la paz , que nace de la verdad, la justicia, la libertad y el amor, y se consigue mediante el paciente ejercicio del diálogo». Los atropellos sandinistas contra la Iglesia católica en Nicaragua empeoraron en primavera de 2018 y desde entonces se aceleraron con una violencia exponencial. La 'culpa' de la Iglesia fue acoger en las parroquias y catedrales a los manifestantes contra Ortega, que escapaban de la violencia de turbas filo-sandinistas. Como fruto de campaña de Ortega y su esposa y vicepresidenta Rosario Murillo para sofocar y silenciar a la Iglesia, en 2019 tuvo que abandonar el país obispo Silvio Báez y en marzo de 2022 expulsaron al nuncio del Papa en Managua, Waldemar Sommertag. Los Ortega han intentado que se marchara del país también el obispo Rolando Álvarez, bajo arresto domiciliario desde el 19 de agosto, pero no lo han conseguido. Juicio exprés El prelado rechazó el jueves unirse al grupo de 222 presos políticos deportados a EE.UU. e inmediatamente fue trasladado a la La Modelo , la principal cárcel para hombres de Managua y procesado en un juicio exprés. Este viernes fue condenado a 26 años y 4 meses de prisión por delitos de «conspiración para cometer menoscabo a la integridad nacional y propagación de noticias falsas en perjuicio del Estado y la sociedad de Nicaragua». También se le anuló la nacionalidad nicaragüense por ser considerado «traidor a la patria». Como obispo de Matagalpa, monseñor Álvarez en sus misas rezaba por el respeto de los derechos humanos y la liberación del país de la opresión. Por otro lado, el Papa Francisco ha invitado este domingo a seguir prestando «apoyo concreto a las víctimas del terremoto de Siria y Turquía ». «Recemos por ellos, no los olvidemos, recemos y pensemos qué podemos hacer por ellos», ha solicitado. El Papa también ha mencionado, como cada domingo desde que estalló la guerra, «a la atormentada Ucrania». Esta vez ha pedido «que Dios abra caminos de paz y dé a los responsables el valor de recorrerlos».",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1676325612.8623075,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Tres nuevos objetos derribados en EE. UU. aumentan la alerta de espionaje mientras todas las sospechas apuntan a China",
        "date_raw": "Mon, 13 Feb 2023 12:28:43 +0100",
        "date": "2023-02-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/tres-nuevos-objetos-derribados-aumentan-alerta-espionaje-20230213122843-nt.html",
        "subtitle": "Estados Unidos derribó este domingo un nuevo objeto que sobrevolaba a gran altura el lago Hurón , uno de los Grandes Lagos. Se trata del tercero avistado en solo tres días y que se ha procedido a derribar para analizar su origen y por qué estaba en cielo norteamericano. El sábado, un caza F-22 estadounidense derribó un objeto no identificado sobre el territorio del Yukón, en el oeste de Canadá, y el viernes fue derribado otro objeto sobre el espacio aéreo de Alaska. El hallazgo de estos objetos se han sucedido a raíz de que unos días antes, el gobierno estadounidense anunciara que un globo de procedencia china sobrevolaba su territorio, aunque en ese caso tardó unos días en derribarlo para evitar daños en la población y esperó a que pasara por el Atlántico para interceptarlo tensando aún más las relaciones con China que, si bien confirmó la propiedad del globo, aseguró que su objetivo no era espiar, sino que se trataba de un objeto civil con fines científicos y climáticos, aunque la respuesta no convenció al gobierno Joe Biden. Con antenas, sensores, cilíndricos... Así son los objetos interceptados Ese primer globo, cuyas dimensiones equivalían a tres autobuses y pesaba más de una tonelada, estaba equipado con múltiples antenas y paneles solares lo suficientemente grandes como para alimentar varios sensores de recopilación de inteligencia. También parecía tener la capacidad de girar por sí mismo, usar el viento y contar con propulsión, según la información facilitada por los funcionarios, que aseguran que incluso constaba de un equipo de vigilancia que podía interceptar telecomunicaciones . El secretario de Defensa, Lloyd Austin, aseguró que tenía como misión «vigilar sitios estratégicos en Estados Unidos continental». A la vez que se podía observar ese globo, EE.UU informaba de la presencia de otro por Latinoamérica y alertó de una «flota» que ha recorrido los cinco continentes . Washington aseguró que, además de en Estados Unidos, China había volado globos de vigilancia sobre activos militares en países y áreas de interés estratégico emergente para el gigante asiático, incluidos Japón, India, Vietnam, Taiwán o Filipinas, según relataron altos funcionarios estadounidenses al diario 'The Washington Post'. Noticias Relacionadas estandar No EE.UU. dice haber detectado al menos cinco globos espías chinos desde 2017 David Alandete reportaje Si Todo lo que China sabe: el globo alerta al mundo sobre el espionaje del régimen Jaime Santirso Los interceptados el pasado viernes y el sábado también eran globos, aunque de menor tamaño que los avistados la semana anterior, y carecían de sistema de propulsión o control , según las autoridades. Sobre el objeto que sobrevoló Canadá solo se sabe que tenía forma cilíndrica, sin que el ministerio de Defensa aportara más detalles. El hallado sobre Alaska carecía de cualquier sistema de propulsión o control, según las autoridades, mientras que el derribado este domingo sobre el Lago Hurón fue descrito como una estructura octogonal de la que colgaban cuerdas y presentaba un riesgo para la aviación civil al volar a unos 6.000 metros de altitud. Según la información trascendida, ninguno de ellos parecía armado. No obstante, aún continúan los trabajos de rescate de los restos que aún no se han podido recuperar en Alaska y en el mar. Taiwán lleva años avistando globos chinos Tras la multitud de objetos encontrados, Estados Unidos ha reconocido que está llevando a cabo un rastreo, por lo que es probable que en adelante se registren nuevos objetos, también de menor tamaño y que recorran a menor velocidad. Lejos de calmar los ánimos Taiwán se ha sumado a las acusaciones y ha revelado que lleva años avistando globos chinos sobre su territorio. «Vienen con mucha frecuencia, el último hace apenas unas semanas», ha afirmado un alto funcionario taiwanés. Anteriormente, el Gobierno de Taiwán solo había confirmado un incidente de este tipo en febrero de 2022, en el que varios globos chinos habrían sobrevolado el norte de la isla. Sin embargo, ha aumentado el temor de Taipéi sobre un posible ataque. China amenaza con responder al derribo de globos El gobierno chino respondió al primer globo derribado considerándolo un ataque norteamericano, pero ha guardado silencio tras los últimos interceptados. Sin embargo, este lunes y viendo que todas las sospechas siguen apuntando al gigante asiático, autoridades chinas han asegurado ante la prensa que también ha interceptado más de una decena de globos estadounidenses sobrevolando su territorio sin autorización alguna, aunque lejos de dar detalles, ha instado a los medios a dirigirse a la parte estadounidense sobre este asunto. Su postura no ha cambiado con respecto a las relaciones con Estados Unidos, al que sigue afeando su conducta y le pide «reflexionar» y cambiar las «prácticas equivocadas». Además, Pekín, ha lanzado una advertencia: «se reserva el derecho a tomar las medidas necesarias para responder a incidentes relevantes».",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676325613.0974007,
        "language": "ES",
        "source": "ABC"
    }
]
