[
    {
        "title": "Condenado Alvin Chau, el rey de las apuestas VIP de Macao",
        "date_raw": "Sat, 11 Feb 2023 01:29:49 +0100",
        "date": "2023-02-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/condenado-alvin-chau-apuestas-macao-20230212193249-nt.html",
        "subtitle": "En Macao, la meca del juego en Asia, la mayor parte del dinero que ganan los casinos no viene de los turistas que juegan ocasionalmente a la ruleta o echan unas monedas en las tragaperras, sino de las apuestas VIP de alto nivel. Al ser el único lugar de China donde el juego está permitido, hasta la antigua colonia portuguesa peregrinan cada año numerosos magnates del continente que se dejan auténticas fortunas. De sus viajes se encargan los 'junkets'. Así se conoce a las empresas legales que les adelantan el dinero y ofrecen servicios de lujo, como salas privadas en los casinos donde la apuesta mínima es de 100.000 dólares de Hong Kong (11.700 euros). Buena prueba de su importancia en la economía macaense es que dichos 'junkets' aportaban hace una década el 70 por ciento de los ingresos de los casinos , muy por encima de las apuestas masivas. Aunque su peso ha caído por la campaña anticorrupción del presidente Xi Jinping y el impacto de la pandemia , en la actualidad está en torno al 50 por ciento. De esa cifra, el 40 por ciento lo copaba la empresa Suncity, que cotizaba en la Bolsa de Hong Kong y empleaba a 12.000 agentes. Su presidente, Alvin Chau, ha sido condenado a 18 años de cárcel por 162 de los 289 delitos que se le imputaban, como fraude, juego ilegal, asociación criminal y evasión de impuestos. En un juicio que ha durado cuatro meses y sentado en el banquillo a 21 acusados, junto a él han sido sentenciados doce miembros de su organización. Aunque el tribunal calcula que en total defraudaron a la Hacienda de Macao 8.200 millones de dólares de Hong Kong (casi mil millones de euros), les ha absuelto de blanqueo de dinero, que era precisamente el mote que tenía Alvin Chau: 'Lava-arroz Wa'. Manejaba millones de dólares La sentencia acaba con la meteórica carrera de Alvin Chau, quien a sus 48 años era uno de los empresarios más rutilantes de Macao. De orígenes humildes, fundó Suncity en 2007 gracias a la ayuda de uno de los jefes encarcelados de las triadas locales, 'Diente Roto Koi', según el periódico 'South China Morning Post'. En un negocio multimillonario como el de los 'junkets', el trabajo no solo consiste en atender a los clientes VIP venidos de China, sino en cobrar también sus deudas cuando pierden en las mesas de juego. En total, Chau y el resto de su organización estaban acusados de manejar hasta 824.000 millones de dólares HK (96.000 millones de euros) en apuestas ilegales y de haber ganado unos 21.500 millones de dólares HK (2.525 millones de euros). Pero lo que sentenció su suerte fue que, según las autoridades chinas, intentara introducir el juego en China continental con plataformas de apuestas ilegales en internet dirigidas desde Filipinas y Camboya , que él siempre ha negado. Cumpliendo condena en el penal de Coloane, atrás quedan los días en que el sofisticado y glamuroso Alvin Chau aparecía en las revistas del corazón con su esposa, la empresaria Heidi Chen, y luego con su amante, la modelo Mandy Lieu, con las que en total tiene siete hijos. Y de la hemeroteca oficial se intentan borrar sus lazos con el régimen como miembro de la Conferencia Político-Consultiva de Cantón (Guangdong) y productor de películas propagandísticas como Operation Red Sea. Para Alvin Chau, la vida ha dado más vueltas que una ruleta.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676133013.5828109,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La cena de Macron y Scholz con Zelenski enfurece a Meloni, que se siente ninguneada",
        "date_raw": "Fri, 10 Feb 2023 17:26:53 +0100",
        "date": "2023-02-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ataque-celos-meloni-invitada-cena-zelenski-europa-20230210172652-nt.html",
        "subtitle": "Es alta la tensión entre Roma y París. Hay desconfianza entre el presidente francés, Emmanuel Macron, y la primera ministra italiana, Giorgia Meloni, y no parece que se entiendan, lo que se refleja en sus divergencias políticas y en las punzantes declaraciones que se han dirigido durante el Consejo Europeo celebrado en Bruselas. A su llegada a la capital belga el jueves, Meloni mostró su profundo malestar contra Macron, después de la cena que organizó el miércoles en el palacio del Elíseo con el presidente ucraniano Volódimir Zelenski, invitando también al canciller Scholz. La primera ministra italiana quedó excluida, algo que hubiera sido inconcebible con su antecesor, Mario Draghi. Basta recordar el viaje que realizaron juntos Macron, Scholz y Draghi a Kiev el 16 de junio. Eran otros tiempos. Meloni atacó con cierta rabia al presidente francés por el encuentro del Elíseo: «Me ha parecido inoportuna la iniciativa del presidente Macron. Entiendo los problemas de política interna y el deseo de privilegiar las opiniones públicas del propio país, pero en algunos momentos hacerlo corre el riesgo de ir en detrimento de la causa. Nuestra fuerza debe ser la unidad«. Noticias Relacionadas estandar No Reino Unido no descarta enviar aviones de combate a Ucrania Ivannia Salazar estandar No Ucrania denuncia que dos misiles rusos han atravesado el espacio aéreo de la OTAN antes de impactar contra su territorio Rafael M. Mañueco Inmediata y gélida fue la respuesta de Macron, para destacar la supremacía del eje franco-alemán, y con cierto veneno al final de la frase: «No tengo comentarios que hacer sobre las declaraciones de Meloni. Quise recibir al presidente Zelenski con el canciller Scholz, creo que estábamos en nuestro papel. Durante ocho años, Alemania y Francia han tenido un papel particular en el tema de Ucrania. Y creo que también depende de Zelenski elegir el formato que quiere«. Macron le dejó claro a Meloni esa primacía en la Unión Europea, formalizada hace ya tiempo entre la única potencia nuclear de la UE junto a la mayor economía continental. Es decir, Italia está detrás, en inferioridad de condiciones, pero Mario Draghi logró incluirse, con diplomacia y buenas relaciones, como tercer interlocutor, aunque con dificultades en ocasiones. Era otra historia. Ahora se reflejan las divergencias políticas e ideológicas entre el Gobierno de derechas de Meloni y el centrista de Macron. Dicen los analistas que el presidente francés mira a Meloni y ve a Marine Le Pen, aunque las diferencias entre ellas son notables. Defensa de los «intereses de Italia» La primera ministra italiana ha intentado minimizar la tensión diplomática con París, destacando que «no se ven comprometidas mis relaciones con Macron, pero cuando hay algo que no funciona, debo decirlo». Giorgia Meloni volvió este viernes a destacar que «frente a los que piensan que la política exterior italiana era simplemente dar una palmadita en la espalda sin tener en cuenta los intereses italianos, yo creo que los intereses de Italia son más importantes». En consecuencia, la presidenta de Hermanos de Italia ha vuelto a criticar el «error político» de Macron con su iniciativa del miércoles en el Elíseo: «¿La reunión de París entre Macron, Scholz y Zelenski? Faltaban 25 presidentes de la UE. No hay una Europa de Serie A y Serie B. Quien piensa que es un club donde están los que cuentan más y los que cuentan menos, el que diga que hay una primera y una tercera clase se debe recordar del Titanic. Porque cuando el barco se hunde no importa cuánto has pagado por el billete». Algunos medios en Italia, críticos con Giorgia Meloni, han señalado que la primera ministra se ha visto aislada, después de que Macron y Scholz hayan hecho ver su papel de guía en el apoyo europeo a Kiev sin contar con Italia. Pero Giorgia Meloni rechazó esas críticas, reivindicando un papel central de Italia: «El tema fundamental es que Italia es una nación lo suficientemente central en la UE, como para tener que decir cuándo no está de acuerdo en algo. En el pasado, para Italia era suficiente con estar en una foto, y esto bastaba para describir nuestra centralidad«. Mensaje a su electorado París y Roma no podrán tensar demasiado sus relaciones, porque hay intereses comunes entre ambos países, según destaca el historiador y sociólogo francés Marc Lazar, profundo conocedor de la política italiana: «Francia es el segundo socio comercial de Italia. Por razones económicas y respetabilidad internacional, el Gobierno Meloni tiene necesidad de mantener buenas relaciones con la Unión Europea». «Hay que tener en cuenta -añade el politólogo francés a La Stampa- el peso que tienen en la relación las respectivas políticas internas. Una parte del electorado de Meloni es muy crítica con Francia y de vez en cuando necesita enviar mensajes contra la arrogancia al otro lado de los Alpes. Por su parte, Macron, se enfrenta al desafío interno de Marine Le Pen». De esos mensajes de Meloni habrá tomado buena nota su electorado para los importantes comicios regionales del 12 y 13 de febrero en Lombardía y Lazio, donde Hermanos de Italia confía en destacar como primer partido. Además, al final del Consejo Europeo, la primera ministra italiana se ha mostrado muy satisfecha del resultado en el capítulo de economía y sobre todo de inmigración: «Se ha cambiado el enfoque, que es muy diferente al de los últimos años. Por primera vez se ha escrito una frase que nunca antes había aparecido: 'la inmigración es un problema de la UE y necesita una respuesta de la UE'«. Un éxito que se ha apuntado Giorgia Meloni.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676133013.7000055,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El FBI registra la vivienda del exvicepresidente de EE.UU. Mike Pence en Indiana",
        "date_raw": "Fri, 10 Feb 2023 18:58:22 +0100",
        "date": "2023-02-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/registra-vivienda-exvicepresidente-eeuu-mike-pence-indiana-20230210185821-nt.html",
        "subtitle": "Agentes de la Oficina Federal de Investigación de Estados Unidos (FBI) se han desplazado este viernes por la mañana (hora local) a la vivienda del exvicepresidente Mike Pence en Indiana en busca de más posibles documentos clasificados. Ya a finales de enero un abogado de Pence obtuvo dicha vivienda, por orden del exvicepresidente, ante la posible existencia de archivos secretos. Finalmente se encontró una «pequeña cantidad» de documentos clasificados, incluidas notas sobre viajes al extranjero. El registro de este viernes en la vivienda de Pence ha sido consensuado entre el equipo del exvicepresidente y el propio Departamento de Justicia según ha detallado un funcionario del departamento de Policía a la cadena NBC. La búsqueda de documentos clasificados en dependencias privadas de Pence se da después de que el propio FBI registrase en agosto la mansión del expresidente de Estados Unidos Donald Trump en Mar-a-Lago (Florida). En aquella ocasión se encontrarán decenas de documentos secretos. Más tarde, ya en 2023, los abogados del actual presidente, Joe Biden, han localizado varios lotes de archivos confidenciales en diversas estancias, como una oficina privada en Pensilvania o en una vivienda privada en Delawere. Los documentos confiscados al mandatario fechan de la época en la que se desempeñó como 'número dos' del presidente Barack Obama, entre 2009 y 2017. Biden ha rechazado ser consciente de tener dichos archivos bajo posesión",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676133013.7327416,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El obispo Rolando Álvarez es condenado a 26 años de cárcel por «traición a la patria»",
        "date_raw": "Fri, 10 Feb 2023 20:47:53 +0100",
        "date": "2023-02-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ortega-encierra-obispo-alvarez-modelo-rechazar-salir-20230210204752-nt.html",
        "subtitle": "El régimen de Daniel Ortega y Rosario Murillo envió este jueves al Sistema Penitenciario Nacional 'La Modelo' al obispo Rolando Álvarez, después de que rechazara ingresar en el avión con los otros presos políticos que fueron desterrados hacia Estados Unidos. La medida fue confirmada por Daniel Ortega, en un discurso que brindó la noche del jueves en Managua, en el que también manifestó su versión de los hechos ocurridos por la mañana. Según Ortega, Álvarez fue trasladado desde su vivienda, donde estaba confinado casa por cárcel, hacia las instalaciones de la Fuerza Aérea para abordar junto a los otros presos políticos un avión con destino a Washington. El líder sandinista relató que el obispo estaba en la fila, pero antes de subir las gradas del aeroplano dijo que primero tendría que hablar con sus obispos. «Empieza a decir que él no se va, que primero tendría que hablar con los obispos y exige una reunión con los obispos, cosa absurda», enfatizó el mandatario. «Yo no sé qué piensa este señor, que frente a una decisión del Estado nicaragüense , dice que él no acata una resolución de un tribunal de justicia del Estado nicaragüense que lo está mandando a irse del país», agregó. El obispo, incomunicado Ortega dijo que al recibir la negativa, no lo podrían obligar a irse en el avión porque ese era uno de los acuerdos que Estados Unidos planteó al momento de aceptar la recepción de los presos políticos que se encuentran en territorio nicaragüense. Por lo tanto, Álvarez fue trasladado a la 'La Modelo', la principal cárcel para hombres de Managua, en la que también permanecen otros procesados por delitos comunes. Se desconoce bajo qué condiciones o en qué zona de la cárcel se encuentra el prelado. Hasta el momento, su familia no ha mantenido ninguna comunicación con él. Noticias Relacionadas estandar No El régimen de Nicaragua condena a prisión a la familia entera de un opositor que no pudo capturar Francisco Villalta estandar No España ofrece la nacionalidad a los 222 presos políticos deportados por Nicaragua AFP «Yo estuve 7 años y un mes preso y nunca conocí la historia de un prisionero que lo hubiesen tratado de esa manera como se trataba a este señor (Álvarez)», manifestó Ortega. El 3 febrero, un juzgado de Managua programó para marzo de 2023 el juicio contra Álvarez, quien hasta el jueves se encontraba en arresto domiciliario en su vivienda. La Fiscalía, subyugada al mandato de Ortega, inició un proceso en su contra por los delitos de «conspiración para cometer menoscabo a la integridad nacional y propagación de noticias falsas en perjuicio del Estado y la sociedad de Nicaragua». Entre los 12 testigos que declararán contra el religioso, uno de los más críticos contra Ortega, se encuentran tres policías, dos trabajadores del Estado y simpatizantes sandinistas.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676133013.7432914,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un jubilado de 78 años mata de un disparo a un ladrón que escapaba de un asalto",
        "date_raw": "Fri, 10 Feb 2023 16:41:44 +0100",
        "date": "2023-02-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jubilado-anos-mata-disparo-ladron-escapaba-asalto-20230210164143-nt.html",
        "subtitle": "En muchas ocasiones, ciudadanos anónimos se convierten en auténticos efectivos policiales cuando presencian un delito en plena calle. Esto es lo que le ocurrió a un jubilado de 78 años de Córdoba, Argentina, cuando no dudó en intervenir en el robo a una mujer en plena calle. Ocurrió este jueves en la citada localidad argentina cuando el hombre, padre de un comisario de la zona, presenció cómo dos individuos a saltaban la camioneta de una mujer que se había bajado un momento para entregar un paquete. Los dos hombres subieron al vehículo y trataron de huir de la zona tras el robo, pero el protagonista de esta historia, ataviado con su arma personal, disparó contra ellos, impactando en uno de los ladrones por la espalda. Noticias Relacionadas estandar No Al menos un muerto en un tiroteo en Times Square, Nueva York EP estandar No Matan a tiros a un rinoceronte blanco al día siguiente de su llegada a un zoo de Florida ABC Cuando los servicios de emergencia acudieron a la zona, no pudieron hacer nada por la vida del chico, de 30 años, y con diversos antecedentes policiales como más tarde se constató tras la investigación de la Policía Federal de Argentina. El autor del disparo fue interrogado por las autoridades y se constató que su pistola era legal y tenía todos los papeles en regla. Tras el impacto, el otro ladrón estrelló el coche contra un poste y huyó de la zona. Permanece por el momento en búsqueda y captura.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1676133013.7557702,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Pentágono derriba un nuevo objeto sobre el cielo de EE.UU.",
        "date_raw": "Fri, 10 Feb 2023 20:58:22 +0100",
        "date": "2023-02-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/eeuu-derriba-objeto-sospechoso-volaba-cerca-alaska-20230210205820-nt.html",
        "subtitle": "El presidente de EE.UU ., Joe Biden, dio este viernes la orden al Pentágono de derribar un objeto no tripulado que volaba en el espacio aéreo de EE.UU., sobre el estado de Alaska. El incidente se produce días después de que las autoridades de EE.UU. detectaran la presencia de un globo espía chino sobre el cielo de Montana, en el noroeste del país, lo que causó una grave crisis diplomática con China. Montana es un estado muy poco poblado, pero que alberga cerca de 150 silos nucleares. La decisión de Biden, al que los republicanos criticaron con dureza por no derribar al globo con más rapidez , se tomó «por precaución», aseguró John Kirby, portavoz de la Casa Blanca para asuntos de seguridad. Las autoridades estadounidenses no han confirmado si se trataba de nuevo de un globo ni si era chino, después de que esta semana advirtieran de un programa global de vigilancia de instalaciones militares de 40 países en todo el mundo con este tipo de artefactos por parte de China. Tampoco detallaron si el objeto derribado llevaba equipamiento para vigilancia, pero sí que volaba a una altura -12.000 metros- que lo podía convertir en un «riesgo razonable» para el tráfico aéreo comercial, explicó Kirby. El objeto era pequeño, del tamaño de un coche , mucho menor que el globo derribado esta semana, que equivalía a tres autobuses. El objeto fue localizado en el Ártico el jueves por la noche, fue derribado en la mañana del viernes y ha caído sobre agua helada, lo que se espera que permita recuperar y estudiar sus restos.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676133013.7665622,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "España ofrece la nacionalidad a los 222 presos políticos deportados por Nicaragua",
        "date_raw": "Fri, 10 Feb 2023 17:19:55 +0100",
        "date": "2023-02-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/espana-ofrece-nacionalidad-presos-politicos-deportados-nicaragua-20230210171954-nt.html",
        "subtitle": "El gobierno de España ofrecerá la nacionalidad española a los 222 presos políticos liberados por Nicaragua, expulsados a Estados Unidos y que serán despojados de su nacionalidad, anunció el ministro de Asuntos Exteriores, José Manuel Albares, en una entrevista difundida este viernes. «El Gobierno ofrece la nacionalidad española a estos 222 presos liberados, ante las noticias de que se ha iniciado el trámite para declararles apátridas», dijo Albares al medio de comunicación español Servimedia, una información confirmada por el ministerio a la AFP. Albares precisó que entrarán en contacto con los opositores, y que el trámite podría ser rápido, por la vía de la carta de naturalización. Los 222 opositores fueron liberados el jueves en Nicaragua por el Gobierno de Daniel Ortega y deportados a Estados Unidos, anunció el propio presidente. Noticia Relacionada estandar Si Daniel Ortega, sobre el destierro a presos políticos nicaragüenses: «Aquí no ha habido ninguna negociación» Francisco Villalta El mandatario aseguró que no solicitó nada a Estados Unidos a cambio de la liberación de los presos El obispo que se negó a ser deportado Entre los opositores liberados estaba la exprecandidata presidencial Cristiana Chamorro y su hermano y exministro Pedro Joaquín Chamorro , así como otros políticos que pretendían desafiar a Ortega en los últimos comicios. Ambos son hijos de la exmandataria Violeta Barrios de Chamorro (1990-1997). El juez nicaragüense que certificó la expulsión informó que todos fueron privados a perpetuidad de sus derechos políticos, y el gobierno les retirará la nacionalidad nicaragüense. En ese sentido, el Parlamento integrado por partidarios de Ortega aprobó el jueves una ley según la cual los «traidores a la patria pierden la calidad de nacional nicaragüense». La norma requiere una segunda aprobación legislativa en el segundo semestre de este año, que se da por descontada. Centenares de opositores fueron detenidos en Nicaragua en el contexto de la represión que siguió a las protestas que estallaron en 2018 contra Ortega, en el poder desde 2007 y reelegido sucesivamente en comicios cuestionados.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676133013.777746,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Ucrania - Rusia, última hora en directo | Biden viajará a Polonia entre el 20 y el 22 de febrero, poco antes del primer año de la guerra",
        "date_raw": "Fri, 10 Feb 2023 13:03:11 +0100",
        "date": "2023-02-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/guerra-ucrania-rusia-ultima-hora-directo-ucrania-20230210141731-di.html",
        "subtitle": "Se cumplen 354 días desde el inicio de la invasión rusa de Ucrania. El «sí» de Alemania al envío de los Leopard 2 a Ucrania, junto al anuncio de la Administración Biden de dotar a Zelenski de los potentes Abrams , suponen un salto cualitativo en la guerra. Mientras Moscú se rearma para la ofensiva de primavera, Kiev pide a sus socios que se apresuren con los carros y solicita aviones de combate. Putin sigue recrudeciendo sus ataques contra Ucrania con una lluvia de bombas. COMPONENTE Directo Opta/Scribblelive 3024588",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1676133014.0971594,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Terminar pronto lo empezado",
        "date_raw": "Sat, 11 Feb 2023 00:45:22 +0100",
        "date": "2023-02-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jose-m-de-areilza-terminar-pronto-empezado-20230211004519-nt.html",
        "subtitle": "El discurso sobre el Estado de la Unión esta semana ha mostrado al mejor Joe Biden. Ha conseguido presentarse como un político experimentado, capaz de impulsar algunas leyes importantes en medio de un clima de polarización extrema. Al mismo tiempo, ha proyectado la imagen de un gobernante que se parece al ciudadano medio y no trata a sus rivales como enemigos. Sin dotes para la oratoria, ha subrayado varias veces que «quiere terminar lo que ha empezado». La interpretación más lógica es que se dispone a buscar la reelección en 2024, con 82 años. Ni siquiera la mayoría de sus votantes apoyan dicha posibilidad. Le agradecerían que dejara paso a un candidato más joven y se fuera a su casa a poner orden en sus archivos. Pero el poder es adictivo y Biden cree conseguirá la hazaña de a su edad lograr un segundo mandato. También es consciente de que el Partido Demócrata sufre aún más divisiones internas que el republicano. El actual presidente no quiere arriesgarse a ceder el testigo a un aspirante del ala izquierda, que movilizaría a la base republicana. En un mundo dividido, con China y Estados Unidos en tensión creciente, ofrece una larga experiencia en política internacional. El presidente ha cambiado a principios de año de jefe de gabinete, un puesto comparable al de primer ministro. El infatigable Ron Klain, un operador político eficaz y omnipresente, ha sido sucedido por Jeff Zients, responsable de enderezar la campaña contra el Covid, un perfil más discreto y con enorme capacidad de gestión. El equipo de Biden se enfrenta a una Cámara de Representantes dominada por los republicanos, dispuestos a bloquear todas las propuestas demócratas, tramitar el 'impeachment' o juicio político de Biden por los negocios de su hijo y llegar hasta el fondo en el caso de los documentos clasificados que no había devuelto. Si Ron DeSantis, el gobernador de Florida en ascenso, unifica al Partido Republicano y frena a Donald Trump, es muy posible que Biden sea un presidente de único mandato. La frase «terminar lo empezado» tendría entonces un recorrido mucho más corto.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676133014.2325857,
        "language": "ES",
        "source": "ABC"
    }
]
