[
    {
        "title": "China denuncia la intromisión de diez globos estadounidenses durante el último año",
        "date_raw": "Tue, 14 Feb 2023 06:32:34 +0100",
        "date": "2023-02-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/china-denuncia-intromision-diez-globos-estadounidenses-ultimo-20230214063233-nt.html",
        "subtitle": "Hace días que el supuesto globo espía chino fue derribado por Estados Unidos, pero sus efectos siguen sobrevolando el mundo. China ha pasado al ataque, denunciando que al menos diez globos norteamericanos han irrumpido en su espacio aéreo a lo largo del último año. Así lo aseguró el portavoz del ministerio de Exteriores , Wang Wenbin, durante la última rueda de prensa diaria del organismo celebrada este lunes. «Es habitual que los globos de EE.UU. entren en el espacio aéreo de otros países. Solo en el último año, globos estadounidenses de gran altura han sobrevolado el espacio aéreo de China más de diez veces sin la aprobación de las autoridades competentes», protestaba el representante gubernamental. «Lo primero que EE.UU. debería hacer es reflexionar sobre sí mismo y cambiar su propio comportamiento, en lugar de calumniar, desacreditar o incitar a la confrontación», reprendía Wang, quien se refirió al país rival como «el imperio espía número uno del mundo». Noticia Relacionada reportaje Si Todo lo que China sabe: el globo alerta al mundo sobre el espionaje del régimen Jaime Santirso La tecnología, fruto de la globalización que la hostilidad entre las dos potencias amenaza con quebrar, se convierte en arma y campo de batalla. La desconfianza alcanza a TikTok, Huawei y DJI, entre otros gigantes del sector Al otro lado del Pacífico, sin embargo, han negado las quejas chinas por boca del portavoz de la Casa Blanca en materia de seguridad John Kirby, la subsecretaria de Estado Wendy Sherman y otros. «Cualquier afirmación de que el Gobierno de EE.UU. opera globos de vigilancia sobre la República Popular China es falsa. Es China quien tiene un programa de globos de vigilancia de gran altura para la recolección de inteligencia, el cual ha empleado para violar la soberanía de EE.UU. y más de cuarenta países a lo largo de cinco continentes», ha respondido a través de sus redes sociales la portavoz del Consejo de Seguridad Nacional, Adrienne Watson. «Este es el último ejemplo de cómo China se revuelve para tratar de hacer control de daños. Ha afirmado repetida y erróneamente que el globo de vigilancia que envió a EE.UU. era un globo meteorológico y no ha ofrecido ninguna explicación creíble de su intrusión en nuestro espacio aéreo, [y] el espacio aéreo de otros», concluía. El portavoz del ministerio de Exteriores chino, de hecho, mantuvo una vez más esta justificación durante su intervención. Un choque de narrativas para el que pronto habrá respuesta, pues EE.UU. anunció el lunes la recuperación de componentes del supuesto globo espía, cuyo estudio podría esclarecer la finalidad del aparato. Ovnis en China Asimismo, China no ha estado exenta de los objetos voladores no identificados que han aparecido en varios puntos del globo tras —quizá a consecuencia de— esta polémica, y que ha llevado a EE.UU. a derribar tres de ellos este fin de semana. El gigante asiático detectó uno este domingo cerca de Rizhao, una ciudad portuaria en la provincia oriental de Shandong, frente al mar de Bohai. Las autoridades locales alertaron a los barcos pesqueros, solicitando que «permanecieran alerta y evitaran riesgos», antes de anunciar su propósito de abatirlo. Los medios oficiales todavía no han ofrecido más detalles al respecto.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676362514.0744698,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cumbre secreta de conservadores y laboristas para buscar soluciones a los fallos del Brexit",
        "date_raw": "Sun, 12 Feb 2023 20:27:48 +0100",
        "date": "2023-02-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/cumbre-secreta-conservadores-laboristas-buscar-soluciones-fallos-20230213200308-nt.html",
        "subtitle": "«¿Cómo podemos hacer que el Brexit funcione mejor con nuestros vecinos en Europa?». Esa es la pregunta que se hicieron en una reunión privada y secreta los líderes de los dos principales partidos políticos británicos y que reveló en exclusiva 'The Observer'. El encuentro, que mantuvieron durante dos días los líderes que apoyaron tanto la salida del Reino Unido de la Unión Europea como su pertenencia, se llevó al cabo los días jueves y viernes de la semana pasada en Ditchley Park, en Oxfordshire. La cumbre comenzó con una declaración, según desveló este medio, en la que se reconoció que «existe la opinión, al menos entre algunos» de que «hasta ahora el Reino Unido aún no ha encontrado su camino fuera de la UE» con el Brexit «actuando como un lastre para nuestro crecimiento e inhibiendo el potencial del Reino Unido». Una fuente que participó en el encuentro dijo que fue una »reunión constructiva« que abordó los problemas y las oportunidades del Brexit, pero que se centró en gran medida en los problemas de la economía británica en un contexto de inestabilidad global, alto costo de la vida y el aumento de los precios de la energía. «Gran Bretaña está perdiendo, el Brexit no está funcionando, nuestra economía está en una posición débil», dijo la fuente, que aclaró que la reunión se desarrolló sobre esta premisa. La idea era discutir «cuáles son los problemas que ahora tenemos que enfrentar, y cómo podemos estar en la mejor posición para tener una conversación con la UE sobre los cambios en el comercio y la cooperación» entre Londres y Bruselas. Noticia Relacionada estandar Si El apoyo al Brexit registra mínimos históricos: solo el 32% cree que fue una decisión acertada Ivannia Salazar Dos años después del 'divorcio' de Reino Unido de la UE aumenta la insatisfacción de los votantes con la decisión, según una encuesta. El porcentaje ha ido creciendo desde 2017, tal y como indican los sondeos Además de nombres de pesos pesados conservadores y opositores, como Michael Gove , el exlíder 'tory' Michael Howard , y la laborista Gisela Stuart , una de las principales figuras de la campaña de salida, participaron asistentes no políticos, entre los que se encontraban John Symonds , presidente de la compañía farmacéutica GlaxoSmithKline; Oliver Robbins , director gerente de Goldman Sachs y exjefe negociador del Brexit para el gobierno entre el 2017 y el 2019; y Angus Lapsley, subsecretario general de política y planificación de defensa de la OTAN.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1676362514.4530897,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. derriba otro objeto a gran altitud sobre los Grandes Lagos",
        "date_raw": "Sun, 12 Feb 2023 22:38:17 +0100",
        "date": "2023-02-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/eeuu-derriba-objeto-gran-altitud-sobre-grandes-20230212223816-nt.html",
        "subtitle": "Fuerzas militares estadounidenses han derribado este domingo otro objeto volador a gran altitud esta vez sobre el lago Hurón, uno de los Grandes Lagos del noreste de Estados Unidos . Fuentes citadas por la CNN han informado de este nuevo incidente en el que supone el tercer día consecutivo en el que se da cuenta del derribo objetos no identificados sobre Norteamérica . El sábado un caza F-22 estadounidense derribó un objeto no identificado sobre el t erritorio del Yukón , en el oeste de Canadá, y el viernes fue derribado otro objeto sobre el espacio aéreo de Alaska. Noticias Relacionadas estandar No El Pentágono derriba un nuevo objeto sobre el cielo de EE.UU. Javier Ansorena estandar Si EE.UU. derriba dos artefactos no identificados, uno sobre Canadá Javier Ansorena El pasado domingo un globo espía chino fue derribado sobre el Atlántico tras cruzar toda Norteamérica. Washington asegura que era un globo espía chino, pero Pekín sostiene que era un globo meteorológico que se desvió accidentalmente. Este domingo el portavoz del Partido Demócrata en el Senado, Chuck Schumer, ha revelado que los dos objetos derribados el sábado y el viernes eran globos, aunque mucho más pequeños que el derribado hace una semana. «Creo que los chinos han sido sorprendidos en sus mentiras y creo que es un auténtico paso atrás para ellos», ha afirmado en declaraciones a la cadena ABC. «Probablemente van a tener que desahcerse de ello o algo así porque han quedado muy mal . Y no solo lo están haciendo en Estados Unidos. Hay toda una flota de globos. Hemos avistado uno en Suramérica. Probablemente están por todo el mundo», ha apuntado. Schumer ha reconocido que el primer globo probablemente consiguió algunos datos de inteligencia , pero ha defendido su derribo porque ha supuesto «un gran golpe» porque Estados Unidos conseguirá información valiosa para los servicios secretos.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1676362514.4652698,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Así se censuraron las adicciones y los lucrativos negocios de Hunter Biden en Ucrania y China",
        "date_raw": "Sun, 12 Feb 2023 23:34:58 +0100",
        "date": "2023-02-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/censuraron-adicciones-lucrativos-negocios-hunter-biden-ucrania-20230213131442-nt.html",
        "subtitle": "El presidente de Estados Unidos tiene un hijo de 52 años dado a los escándalos, con un historial de sospechosos negocios millonarios en Ucrania y China, investigado hoy por la Fiscalía, y que tras la muerte de su hermano en 2015 descendió a un infierno de adicción a las drogas y conducta autodestructiva del que circulan por redes sociales abundantes pruebas gráficas. A todas luces, en unas circunstancias normales, la mera existencia del pasado de Hunter Biden sería un lastre para su padre, un motivo de preocupación constante en la Casa Blanca, como lo fueron en su día los negocios en Libia del hermano de Jimmy Carter o los contactos con el hampa del hermanastro de Bill Clinton. Los escándalos de Hunter Biden, sin embargo, han sido cuidadosamente sepultados por la prensa generalista y las redes sociales, tanto EE.UU. como en el extranjero. Se trata de un efecto colateral de monumental campaña de desinformación rusa, que sacudió el sistema político en las elecciones de 2016 y ha provocado una suerte de estrés postraumático que ha facilitado que florezca algo similar a un escrupuloso régimen de autocensura . Esa autocensura la admitió la semana pasada un grupo de directivos de compañías digitales que testificó en el Capitolio a petición de los republicanos. Noticia Relacionada reportaje Si Tormenta política sobre la casa de ensueño de Biden David Alandete Es el presidente que más tiempo ha pasado en su residencia privada, donde se encontraron legajos de documentos clasificados. El escándalo podría cambiar las normas que rigen los registros de los hogares de los dirigentes de EE.UU. Noticia bomba «Cometimos un error», confesó contrito el miércoles en la vista oral en el Capitolio Yoel Roth, que durante la campaña presidencial de 2020 supervisaba la política de filtrado de contenido en Twitter. «Hubiera sido una insensatez rechazar entonces la posibilidad de que Rusia podía volver a las andadas», añadió. Se refería Roth a una exclusiva sobre negocios de Hunter Biden en Ucrania aniquilada por Facebook y Twitter tres semanas antes de las pasadas elecciones presidenciales. El 'New York Post' publicó el 14 de octubre de 2020 una noticia bomba, revelaciones sobre negocios del hijo del entonces candidato demócrata, obtenidas de correos electrónicos de un ordenador portátil abandonado en un servicio técnico de Delaware en 2019. En las comunicaciones se discutían negocios millonarios, con transferencias exorbitantes, en Ucrania y China, y la información del 'Post' apuntaba a que el hijo de Biden se había aprovechado del apellido familiar para medrar y enriquecerse. La primera plana del tabloide exclamaba: «Los correos secretos de Biden». Era, de manual, lo que en la jerga política de Washington se suele llamar una «sorpresa de octubre», una exclusiva escandalosa que semanas antes de las elecciones presidenciales, que siempre son el primer martes de noviembre, suele dar un vuelco en las encuestas, y hasta puede decidir las elecciones, aunque no siempre es así. Por ejemplo, cuando en 2000 un abogado reveló a un periodista de la revista 'Time' que George W. Bush había sido detenido años antes por conducir borracho, o cuando en 2008 la agencia Ap reveló que una tía keniana de Barack Obama vivía en EE.UU. sin los debidos papeles migratorios. La sorpresa de Biden, sin embargo, pasó casi del todo desapercibida. La prensa generalista, escaldada por la experiencia de los famosos correos de la campaña de Hillary Clinton , obtenidos por el espionaje ruso en una operación de desinformación, le hizo el vacío al 'Post'. Y las plataformas digitales, en la misma tesitura, constantemente acusadas de pasividad ante las injerencias de Moscú en la campaña de 2016, procedieron a censurar los enlaces con esas noticias. Antes, el FBI y la CIA les advirtieron de la posibilidad de una nueva campaña de desinformación rusa. Y lo cierto es que, aunque los correos del portátil fueran ciertos, emergían entre una gran abundancia de desinformación real, intentos de los republicanos de demostrar que en realidad fue Joe Biden en persona quien se benefició de negocios en Ucrania y China por medio de su familiar, una afirmación que no tiene fundamento alguno. Cuando en vísperas de las elecciones un perfil en Twitter trataba de compartir la información del 'Post', un mensaje le explicaba por qué no le era posible: «El enlace ha sido identificado por Twitter o nuestros socios como posiblemente dañino». Preguntada en aquella época por ABC, entonces la compañía explicó en un correo que desde 2018 había adoptado la política de «prohibir el uso del servicio para distribuir contenido obtenido sin autorización », obviando que con esa regla las más importantes revelaciones periodísticas nunca habrían visto la luz. Las peticiones que más explicaciones quedaron sin respuesta. Aunque los correos del portátil fueran ciertos, emergían entre una gran abundancia de desinformación real En la Casa Blanca, Donald Trump clamaba para que por fin salieran a la luz los presuntos escándalos de los negocios de la familia Biden en Ucrania, algo que le había valido en 2020 su primer 'impeachment' , o juicio político, por presionar al presidente de ese país en una llamada telefónica. Tantas y tantas veces había denunciado falsamente el entonces presidente censura de las tecnológicas y los medios, que cuando esta de verdad llegó, prácticamente nadie le hizo caso. Era aquel un otoño de pandemia y elecciones, con la resaca de la protesta racial y el recuerdo reciente de disturbios y saqueos. El 'Post' era al fin y al cabo un tabloide trumpista, propiedad del magnate Rupert Murdoch, amigo de Trump. Joe Biden mantuvo su distancia en las encuestas, y se impuso con comodidad, ganando hasta en bastiones conservadores como Georgia y Arizona. En estos, sin embargo, lo hizo por la mínima, y muchos republicanos creen todavía que si los negocios de su hijo se hubieran conocido, tal vez hoy viviría EE.UU. bajo el segundo mandato de Trump. «Una serie de autócratas de las grandes tecnológicas han abusado de un poder sin límites que les ha permitido suprimir la libertad de expresión para amplificar sus propias preferencias políticas», dijo en la vista oral del miércoles el nuevo presidente de la comisión de Control del Gobierno, el republicano James Comer. Los conservadores se hicieron con el control de la Cámara de Representantes en las elecciones parciales de noviembre de 2022, y una de sus primeras decisiones ha sido investigar los negocios de la familia Biden y la censura de las informaciones sobre ellos de las compañías tecnológicas. Según añade después Comer, «varios miembros de la familia Biden tienen la costumbre de traficar influencias en los más elevados niveles del Gobierno para enriquecerse, en muchas ocasiones en detrimento de los intereses nacionales». Documentos internos Antes de la comparecencia en el Capitolio de los exdirectivos de Twitter, el nuevo dueño de la red social, Elon Musk, entregó a los periodistas Matt Taibi y Bari Weiss miles de documentos internos de la compañía que confirmaban esa censura. Ambos revelaron que la campaña de Biden no pidió a Twitter que suprimiera la noticia, sino que su silenciamiento fue decisión de los mismos directivos. En 2022, ya con Biden instalado en la Casa Blanca, ocupado en otros asuntos como la retirada de Afganistán o la invasión de Ucrania, la prensa generalista norteamericana validó los correos de Hunter Biden . El ordenador personal existió, las comunicaciones eran ciertas, los contactos con sospechosos empresarios y conseguidores ucranianos y chinos sí se dieron, tal y como publicaron, ya un año y medio después, el 'Washington Post', el 'New York Times', la cadena CBS y muchos más. Pocos han entonado después el 'mea culpa'. Algunas voces disonantes claman solas desde sus limitadas tribunas. Es el caso del columnista conservador del 'Washington Post' Marc Thiessen, que es además investigador en el American Entreprise Institute. Según opina Thiessen, «esto es un escándalo que parece implicar un acuerdo ilícito entre el FBI, la Inteligencia y las plataformas de redes sociales para bloquear una noticia válida que podría haber dañado a Biden y ayudado en la campaña de reelección de Trump». Ahora todo queda ya en manos del Ministerio Público. Falta ver si los fiscales de Delaware, donde residía Hunter Biden y donde apareció su ordenador, creen que procede imputarle delito alguno. Y si en esta ocasión los medios y las redes sociales le darán el valor informativo que tiene.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1676362514.5825748,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Giorgia Meloni plantea unas elecciones regionales como un plebiscito sobre su gestión",
        "date_raw": "Sun, 12 Feb 2023 18:10:33 +0100",
        "date": "2023-02-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/giorgia-meloni-plantea-elecciones-regionales-referendum-sobre-20230212181033-nt.html",
        "subtitle": "Giorgia Meloni confía en obtener una clara victoria en las importantes elecciones regionales de este domingo y lunes, planteadas por la primera ministra como un plebiscito sobre su gestión. Solo se vota en dos regiones, pero son las más importantes de Italia: Lombardía , motor económico del país, con más de 10 millones de habitantes y el 22% del productor interior bruto (PIB), con Milán como capital financiera; y el Lazio , la segunda más poblada, con 5,7 millones de habitantes y 11% del PIB, con Roma como capital político-administrativa. Las elecciones regionales en Italia siempre han tenido relevancia nacional, porque han servido para confirmar o derribar gobiernos, y destruir o crear liderazgos. No sucederá así en esta ocasión, porque salvo que se equivoquen todas las encuestas, las derechas, con un amplio predominio de Hermanos de Italia, tienen asegurada la victoria, frente al centro izquierda que se presenta completamente fragmentado. El sistema electoral italiano premia a las coaliciones. El cuadro de las profundas y tribales divisiones del centro izquierda, con algunos rencores permanentes, se refleja en que el Movimiento 5 Estrellas, cuyo líder Giuseppe Conte , cuando fue primer ministro se alió en su primer gobierno con la derecha y en el segundo con la izquierda, esta vez en Milán se presenta en coalición con el Partido Democrático y en solitario en Roma. Referéndum sobre el Gobierno Las posibilidades de ganar el centro izquierda son ínfimas. Sería una hazaña inesperada. Su única esperanza está ligada a que la participación electoral sea muy baja. En Italia, cada vez menos gente acude a votar, sobre todo cuando, como ahora, se conoce de antemano el resultado. Los electores saben que su voto difícilmente cambiará el pronóstico de una victoria de las derechas en Lombardía y Lazio, independientemente de la calidad de las administraciones y el liderazgo de los candidatos. Por ejemplo, la gestión de la emergencia del Covid en Lombardía fue un desastre y el presidente regional, Attilio Fontana (Liga) se vio obligado a reemplazarlo. En cambio, en el Lazio el consejero de Sanidad, Alessio D'Amato , ahora candidato del centroizquierda a la presidencia regional, realizó una excelente gestión en la pandemia, pero le servirá de poco. Fontana ganará y D'Amato perderá, sobre todo porque la derecha, al presentarse en coalición, se ha visto muy reforzada con la formación del Gobierno. Esto le permite a la derecha continuar gobernando en Lombardía y conquistar el Lazio, que era un feudo de la izquierda. Noticia Relacionada estandar Si Meloni cumple cien días al frente de un gobierno moderado y pragmático Ángel Gómez Fuentes La primera ministra ha echado por tierra las previsiones más sombrías con una gestión aplaudida y popular Giorgia Meloni vive todavía una luna de miel con los italianos. Su partido Hermanos de Italia ganó las elecciones con el 26% de votos, y ha ganado consenso, con una media del 30% en intención de votos, según diversas encuestas. En su último mítin electoral en Milán Giorgia Meloni reivindicó con un duro discurso los resultados de su Gobierno: «Se acabó el Estado débil con los fuertes y el fuerte con los débiles. Queremos decirle al mundo entero que Italia ya no es la república bananera. Se pudo haber hecho, se puede hacer cumplir la legalidad». «La medida de la solidez de un gobierno es la rapidez con que logra tomar decisiones -añadió-. Por eso, las más de cien medidas ya aprobadas son el indicador de un clima completamente diferente». Concluyó Meloni planteando estas elecciones como un referéndum: «Esta votación dirá exactamente qué es lo que piensa Italia». En juego el equilibrio en las derechas La división de la oposición da tranquilidad a Giorgia Meloni. Pero en juego están los equilibrios en la coalición de las derechas, con Hermanos de Italia, el partido fundado por Meloni en el 2012, que desplazará completamente a la Liga y a Forza Italia en el control de lo que fue su feudo en el pasado en Lombardía. Baste indicar que en las pasadas elecciones regionales del 2018, la Liga obtuvo 29,6 % de los votos y Forza Italia un 14,3% , mientras Hermanos de Italia solo el 3,6%. Este lunes. el partido de Giorgia Meloni seguramente tendrá más votos que la Liga y FI juntos. Meloni deberá evitar las tensiones que pueden surgir en la mayoría gubernamental, si Silvio Berluscini (FI) y Matteo Salvini (Liga) ponen piedras en el camino de la primera ministra al verse reducidos poco menos que a la irrelevancia.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1676362514.61428,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Tres nuevos objetos derribados en EE. UU. aumentan la alerta de espionaje mientras todas las sospechas apuntan a China",
        "date_raw": "Mon, 13 Feb 2023 12:28:43 +0100",
        "date": "2023-02-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/tres-nuevos-objetos-derribados-aumentan-alerta-espionaje-20230213122843-nt.html",
        "subtitle": "Estados Unidos derribó este domingo un nuevo objeto que sobrevolaba a gran altura el lago Hurón , uno de los Grandes Lagos. Se trata del tercero avistado en solo tres días y que se ha procedido a derribar para analizar su origen y por qué estaba en cielo norteamericano. El sábado, un caza F-22 estadounidense derribó un objeto no identificado sobre el territorio del Yukón, en el oeste de Canadá, y el viernes fue derribado otro objeto sobre el espacio aéreo de Alaska. El hallazgo de estos objetos se han sucedido a raíz de que unos días antes, el gobierno estadounidense anunciara que un globo de procedencia china sobrevolaba su territorio, aunque en ese caso tardó unos días en derribarlo para evitar daños en la población y esperó a que pasara por el Atlántico para interceptarlo tensando aún más las relaciones con China que, si bien confirmó la propiedad del globo, aseguró que su objetivo no era espiar, sino que se trataba de un objeto civil con fines científicos y climáticos, aunque la respuesta no convenció al gobierno Joe Biden. Con antenas, sensores, cilíndricos... Así son los objetos interceptados Ese primer globo, cuyas dimensiones equivalían a tres autobuses y pesaba más de una tonelada, estaba equipado con múltiples antenas y paneles solares lo suficientemente grandes como para alimentar varios sensores de recopilación de inteligencia. También parecía tener la capacidad de girar por sí mismo, usar el viento y contar con propulsión, según la información facilitada por los funcionarios, que aseguran que incluso constaba de un equipo de vigilancia que podía interceptar telecomunicaciones . El secretario de Defensa, Lloyd Austin, aseguró que tenía como misión «vigilar sitios estratégicos en Estados Unidos continental». A la vez que se podía observar ese globo, EE.UU informaba de la presencia de otro por Latinoamérica y alertó de una «flota» que ha recorrido los cinco continentes . Washington aseguró que, además de en Estados Unidos, China había volado globos de vigilancia sobre activos militares en países y áreas de interés estratégico emergente para el gigante asiático, incluidos Japón, India, Vietnam, Taiwán o Filipinas, según relataron altos funcionarios estadounidenses al diario 'The Washington Post'. Noticias Relacionadas estandar No EE.UU. dice haber detectado al menos cinco globos espías chinos desde 2017 David Alandete reportaje Si Todo lo que China sabe: el globo alerta al mundo sobre el espionaje del régimen Jaime Santirso Los interceptados el pasado viernes y el sábado también eran globos, aunque de menor tamaño que los avistados la semana anterior, y carecían de sistema de propulsión o control , según las autoridades. Sobre el objeto que sobrevoló Canadá solo se sabe que tenía forma cilíndrica, sin que el ministerio de Defensa aportara más detalles. El hallado sobre Alaska carecía de cualquier sistema de propulsión o control, según las autoridades, mientras que el derribado este domingo sobre el Lago Hurón fue descrito como una estructura octogonal de la que colgaban cuerdas y presentaba un riesgo para la aviación civil al volar a unos 6.000 metros de altitud. Según la información trascendida, ninguno de ellos parecía armado. No obstante, aún continúan los trabajos de rescate de los restos que aún no se han podido recuperar en Alaska y en el mar. Taiwán lleva años avistando globos chinos Tras la multitud de objetos encontrados, Estados Unidos ha reconocido que está llevando a cabo un rastreo, por lo que es probable que en adelante se registren nuevos objetos, también de menor tamaño y que recorran a menor velocidad. Lejos de calmar los ánimos Taiwán se ha sumado a las acusaciones y ha revelado que lleva años avistando globos chinos sobre su territorio. «Vienen con mucha frecuencia, el último hace apenas unas semanas», ha afirmado un alto funcionario taiwanés. Anteriormente, el Gobierno de Taiwán solo había confirmado un incidente de este tipo en febrero de 2022, en el que varios globos chinos habrían sobrevolado el norte de la isla. Sin embargo, ha aumentado el temor de Taipéi sobre un posible ataque. China amenaza con responder al derribo de globos El gobierno chino respondió al primer globo derribado considerándolo un ataque norteamericano, pero ha guardado silencio tras los últimos interceptados. Sin embargo, este lunes y viendo que todas las sospechas siguen apuntando al gigante asiático, autoridades chinas han asegurado ante la prensa que también ha interceptado más de una decena de globos estadounidenses sobrevolando su territorio sin autorización alguna, aunque lejos de dar detalles, ha instado a los medios a dirigirse a la parte estadounidense sobre este asunto. Su postura no ha cambiado con respecto a las relaciones con Estados Unidos, al que sigue afeando su conducta y le pide «reflexionar» y cambiar las «prácticas equivocadas». Además, Pekín, ha lanzado una advertencia: «se reserva el derecho a tomar las medidas necesarias para responder a incidentes relevantes».",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1676362514.6703997,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Casa Blanca niega que los objetos voladores derribados sean «actividad extraterrestre»",
        "date_raw": "Mon, 13 Feb 2023 20:13:47 +0100",
        "date": "2023-02-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/casa-blanca-niega-objetos-objetos-voladores-derribados-20230213201346-nt.html",
        "subtitle": "EE.UU. sigue sin aclarar la naturaleza y el objetivo de los objetos voladores no identificados que ha derribado el pasado fin de semana. Las fuerzas aéreas del país, bajo recomendación del Pentágono y con el visto bueno del presidente, Joe Biden , abatieron tres de estos artefactos en lugares remotos -dos en el espacio aéreo de EE.UU., uno en el de Canadá- «por precaución». El portavoz de la Casa Blanca para seguridad, John Kirby, insistió este lunes en rueda de prensa que las operaciones de derribo de los objetos se efectuaron por dos razones: porque volaban a una altura que podría suponer un riesgo para el tráfico aéreo comercial; y por la posibilidad, no confirmada, de que tuvieran equipamiento para vigilancia. El portavoz dijo que no han podido identificar los artefactos porque todavía no han conseguido encontrar restos. El primero de los objetos voladores fue abatido el viernes por la mañana. Noticia Relacionada estandar No Tres nuevos objetos derribados en EE. UU. aumentan la alerta de espionaje mientras todas las sospechas apuntan a China Lorena Gamarra Taiwán alimenta las acusaciones hacia el gigante asiático y revela que lleva años siendo observado por globos mientras las autoridades chinas aseguran que ellos también han avistado más de una decena de artefactos estadounidenses Kirby admitió que es posible que esos objetos sean «inocuos», algo que descartó para el globo espía abatido la semana anterior y que la Administración Biden defiende que forma parte de un programa de espionaje internacional que ha afectado a cuarenta países. Antes de que Kirby subira al estrado, la jefa de prensa de Biden, Karine Jean-Pierre , tomó la palabra para asegurar, con media sonrisa, que en la presencia de estos objetos voladores no identificados «no hay indicaciones de que se trate de actividad alienígena o extraterrestre». En los últimos días, han circulado versiones en redes sociales que los objetos derribados son de esa naturaleza. Kirby también negó, frente a las acusaciones de China de pocas horas antes, que EE.UU. haya enviado globos espías al espacio aéreo chino.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676362515.1673486,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Meloni reafirma su popularidad con una victoria en las regionales",
        "date_raw": "Mon, 13 Feb 2023 19:31:11 +0100",
        "date": "2023-02-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/meloni-reafirma-popularidad-victoria-regionales-20230213193035-nt.html",
        "subtitle": "El viento del centroderecha sigue soplando con mucha fuerza en Italia. Es un viento nuevo, porque por primera vez las derechas, con el predominio de Hermanos de Italia, superan claramente el 50 por ciento en unas elecciones. Giorgia Meloni obtuvo una importante victoria en las regionales, en línea con el claro triunfo logrado hace meses en los comicios generales del 25 de septiembre. La derecha italiana, con el liderazgo de Meloni, logró la victoria de forma rotunda en las elecciones celebradas el domingo y lunes en las dos regiones más importantes del Italia, Lombardía y Lazio, las más pobladas, con unos 16 millones de personas, y donde se concentra un tercio del producto interior del país. En cada una de las dos regiones, la coalición de derechas, formada por Hermanos de Italia, la Liga y Forza Italia, logró más del 52 por ciento de los votos, con una diferencia de casi 20 puntos porcentuales con el segundo candidato del centroizquierda. En realidad, no hubo partido o batalla electoral, porque el centroizquierda se presentó completamente dividido . El resultado estaba previsto desde hace días, por lo que muchos electores prefirieron quedarse en casa y no votar. La afluencia a las urnas fue del 40 por ciento, alcanzando Roma un récord histórico de abstención: en la capital, solo votó el 33,1 por ciento. Noticia Relacionada estandar No Giorgia Meloni plantea unas elecciones regionales como un plebiscito sobre su gestión Ángel Gómez Fuentes Se vota en Lombardía y Lazio, las dos regiones más importantes del país, en la que se impondrá claramente la derecha, dominada por Hermanos de Italia Celebración La primera ministra, Giorgia Meloni, acogió con entusiasmo la victoria de la coalición de las derechas en las elecciones: «Es un resultado i mportante y significativo que consolida la fortaleza del centroderecha y refuerza el trabajo del Gobierno». Hermanos de Italia, el partido fundado en el 2012 por la mandataria, se confirma como el primer partido del país, incluso en Lombardía, histórico feudo de la Liga . En las pasadas elecciones generales del 25 de septiembre, logró el 26 por ciento de los votos. Desde entonces, ha aumentado el consenso, según indican las encuestas. En el Lazio, la región gobernada en los últimos diez años por la izquierda, el partido de Meloni superó el 31por ciento. Con la conquista del Lazio, la derecha gobierna en quince de las veinte regiones del país, entre ellas las más importantes y más industrializadas. El resultado de estas elecciones indica una tendencia al bipolarismo . En la oposición, se confirma el Partido Democrático, con casi el 20 por ciento como la fuerza política de referencia de la izquierda. El centrista Tercer Polo obtiene un porcentaje casi irrelevante, mientras que el Movimiento 5 Estrellas sufre una clara derrota, porque pretendía sobrepasar al Partido Democrático, pero es también irrelevante en Lombardía, y en el Lazio llega al 10 por ciento.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676362515.5616503,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Por qué el gradualismo de la OTAN no está a la altura de los sacrificios de Ucrania?",
        "date_raw": "Mon, 13 Feb 2023 23:38:40 +0100",
        "date": "2023-02-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pedro-rodriguez-gradualismo-otan-altura-sacrificios-ucrania-20230214203753-nt.html",
        "subtitle": "En Ucrania, la OTAN ha terminado por caer en la trampa de la no-escalada. Desde el comienzo de la invasión, la ayuda militar a la resistencia de Kiev se ha racionado para evitar una confrontación directa con Moscú. Y aunque muchas líneas rojas se han cruzado durante las últimas semanas (baterías Patriot de defensa antiaérea, artillería de largo alcance, blindados, carros de combate y quizá cazas), el resultado de este gradualismo empieza a no estar a la altura de los sacrificios realizados por los ucranianos. Al carecer de los medios requeridos para alterar la dinámica de una guerra de desgaste tan ventajosa para Rusia, Ucrania se arriesga a perder mucho más que la iniciativa. Entre la necesidad de materializar una victoria para el 24 de febrero (primer aniversario de la agresión ordenada por Putin), el retraso en la entrega de los últimos sistemas de armas comprometidos y que todavía el hielo no se ha transformado en barro intransitable, el Kremlin ha encontrado una ventana de oportunidad para una ofensiva de invierno. Una ofensiva, por supuesto, al estilo ruso. Es decir, con más de 320.000 soldados desplegados en Ucrania (el doble de la fuerza de invasión inicial), junto a una reserva de entre 150.000 y 250.000 efectivos. La falta de calidad se intenta compensar con la cantidad, sin remordimientos ante un altísimo índice de bajas. Mientras tanto, los miembros de la Alianza Atlántica se enfrentan a una carrera logística de suministros básicos, especialmente munición. Tras ocho meses de intensos combates, tropas regulares rusas y sicarios de la compañía Wagner han conseguido rodear la simbólica ciudad de Bajmut por tres flancos. Tras una sucesión de avances suicidas al estilo de la Primera Guerra Mundial, entre posiciones fortificadas y bosques calcinados, la «Fortaleza Bajmut» está a punto de caer. Será la primera victoria significativa de Rusia desde el verano. Y en el peor de los escenarios puede ser también un primer paso para conquistar toda la región del Donbass y declarar un final satisfactorio a la agresión especial de Putin.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676362516.4566238,
        "language": "ES",
        "source": "ABC"
    }
]
