[
    {
        "title": "Bajmut, araña de siete patas",
        "date_raw": "Wed, 08 Mar 2023 01:11:36 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/bajmut-arana-siete-patas-20230308011135-nt.html",
        "subtitle": "La ciudad de Bajmut , aunque arrasada por más de seis meses de feroces ataques y bombardeos rusos, todavía resiste. Está casi cercada y con dos únicas vías de acceso (o de escape), la H20 desde Kostiantynivka y la M06 desde Sloviansk, batidas por el fuego pesado ruso. Un escenario que repite, casi miméticamente, lo sucedido primero en Mariúpol y, posteriormente, en el baluarte Sievierodonetsk-Lysychannsk. Incluso el más básico mapa de Ucrania presenta a Bajmut como una especie de cuerpo de araña con siete patas o vías de comunicación que de él parten. Se podría así afirmar que esa ciudad es el centro de gravedad del óblast de Donetsk. Lo que explica por qué, hasta hace poco, era un área logística y centro de comunicaciones esenciales para la defensa ucraniana en el Donbass. Y, de ahí, el empecinamiento de Moscú por conquistarla y el de Kiev por conservarla. Su caída entrañaría una fenomenal inyección de moral para las tropas de Moscú e, inversamente, un mazazo para las de Kiev. Significaría, además, una ruptura del frente ucraniano y su orden de combate defensivo en el Donbass. Además, eso abriría la puerta a las tropas rusas para progresar bien hacia el noroeste (objetivo: Sloviansk), y/o bien hacia el suroeste (objetivo: Kostiantynivka). La pertinaz actitud defensiva ucraniana sobre sus actuales posiciones contiene un mensaje temporal. Aquella busca erosionar la potencia combativa rusa, a la espera de poder armar una contraofensiva tras recibir nuevos materiales: carros de combate pesados, artillería de largo alcance y, sobre todo, municiones de todo tipo. Tal hipotética acción podría desencadenarse desde la zona del codo del Dniéper (Zaporiyia-Dnipropetrovsk) hacia Melitopol , para cortar el pasillo ruso entre Rostov del Don y Crimea, así como amenazar la propia península. De ahí las apremiantes y nerviosas gestiones en la UE para adquirir municiones con las que robustecer las capacidades ucranianas. Una situación que ha revelado, impúdicamente, la flaqueza de los arsenales europeos los cuales, tras el fin de la Guerra Fría, fueron demagógica y drásticamente recortados en la ilusoria presunción de que una guerra en Europa era imposible. Algunos, alegremente, a ese desarme lo denominaron «dividendos de paz». SOBRE EL AUTOR pedro pitarch El autor es teniente general retirado del Ejército de Tierra. Fue jefe del Eurocuerpo y de la Fuerza Terrestre y director general de Política de Defensa en el Gobierno de Zapatero. Ocupó la jefatura de la División de Estrategia y Cooperación Militar del Estado Mayor de la Defensa, así como de la División de Logística del Mando Supremo de la OTAN.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1678325411.4301305,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Qué trascendencia tiene la brutal batalla de Bajmut?",
        "date_raw": "Thu, 09 Mar 2023 01:54:21 +0100",
        "date": "2023-03-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pedro-rodriguez-trascendencia-brutal-batalla-bajmut-20230309190111-nt.html",
        "subtitle": "Desde agosto, tras brutales combates que han recordado a otro siglo, soldados rusos recién reclutados y sicarios de la Compañía Wagner han logrado rodear la ciudad de Bajmut por tres flancos. Y, sin embargo, a pesar de una sucesión de avances suicidas al estilo de la Primera Guerra Mundial, la 'fortaleza Bajmut' todavía sigue resistiendo, demostrando que los ucranianos (como los españoles) son gente que no se rinde fácilmente. De los 73.000 habitantes de esta localidad en la provincia de Donetsk todavía permanecen menos de 5.000 que se niegan a marcharse. Más de tres cuartas partes de la infraestructura de Bajmut ha quedado destruida. En sus calles desiertas solo quedan escombros y perros hambrientos. Desde finales del verano, no hay ni electricidad ni agua corriente. El puente principal sobre el río Bakhmutka ha sido volado. Y desde el mes pasado, las dos principales carreteras de acceso a la ciudad están al alcance del fuego ruso. Solamente queda abierta una ruta secundaria. La cruel ironía de esta batalla es que, a pesar de las enormes bajas sufridas por los dos bandos, Bajmut carece de cualquier relevancia militar. No es un punto estratégico en el mapa de esta guerra absurda. Su valor es simbólico. Para Ucrania, se trata de ganar tiempo y seguir empantanando a sus invasores. Para Rusia, se trata de lograr a cualquier precio una primera victoria significativa desde el comienzo del verano. Y dar un paso inicial para conquistar todo el Donbass y declarar lo más parecido a un balance satisfactorio para la agresión especial de Putin. Noticia Relacionada estandar Si La «infernal» batalla de Bajmut: por qué rusos y ucranianos se desangran por un enclave sin valor estratégico F.J. Calero Las tropas ucranianas están resistiendo heroicamente a pesar de la ofensiva rusa La gran mayoría de los civiles que permanecen en Bajmut son ancianos, sus cuidadores, los más pobres sin alternativas, y como señalaba 'The Economist', los más testarudos. Antes de convertirse en una terrible tierra de nadie, dos tercios de los vecinos se consideraban ucranianos pero la mayoría tenía el ruso como lengua materna. Pero más allá de los recuerdos de su identidad fluida, lo único que permanece en Bajmut es el hábito de resistir.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678325411.4492657,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mario Sechi, el nuevo portavoz de Giorgia Meloni que gusta a izquierda y derecha",
        "date_raw": "Wed, 08 Mar 2023 01:31:25 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/mario-sechi-portavoz-meloni-gusta-izquierda-derecha-20230308200939-nt.html",
        "subtitle": "Es un periodista prestigioso, uno de los más conocidos de Italia, respetado por la izquierda y la derecha, que se autodefine como «liberal-conservador al estilo anglosajón». Mario Sechi (Cabras, Cerdeña, 55 años) es el flamante portavoz de Giorgia Meloni, pero será mucho más que la 'voz' de la primera ministra. Por su currículum y gran capacidad, Sechi será, además del jefe de comunicación de Palacio Chigi, sede de la jefatura del Gobierno, el 'spin doctor' de Giorgia Meloni , es decir, un estratega y consejero cercano con un papel también político. Mario Sechi, con su perfil claramente situado en la alianza occidental y anti-Putin , marca la imagen internacional del Gobierno Meloni. No es casual que algún sector 'putiniano' en la derecha, como Matteo Salvini, mostrara su extrañeza por la decisión de Meloni. «Currículum como el mío no es fácil de encontrar», dijo tras su 'fichaje' De origen humilde, su carrera periodística es extensa. Después de estudiar periodismo en la Universidad Luiss de Roma, comenzó a trabajar en el 'L'Indipendente', en el 2022, en Milán. Lo asumió el entonces director, Vittorio Feltri, hoy consejero de Hermanos de Italia en Lombardía, conocido por su lengua y pluma ácida y mordaz. Hoy le recuerda así: «Cuando se presentó frente a mí, tenía el aire de un prófugo, llevaba ropa horrible. Se insertó perfectamente en la redacción, mostraba una voluntad de hierro. Supe por mis redactores que el pobre Mario, que no tenía casa ni medios para alquilarla, se veía obligado a dormir en uno de los trenes detenidos por la noche en la Estación Central. El detalle me conmovió y lo hice fijo en nómina. No me arrepentí, porque el chico valía ». Mario Sechi reconoció que es cierto que dormía en los trenes, pero porque viajaba entre Milán y Piacenza, distante 70 kilómetros, donde los alquileres eran más baratos. Sechi fue vicedirector de 'Il Giornale' y del semanario 'Panorama', director de 'L'Unione Sarda' y del periódico romano 'Il Tempo', que abandonó al ser llamado por el exprimer ministro Mario Monti para ser candidato al Senado por la coalición centrista 'Con Monti por Italia', en las elecciones del 2013. Noticia Relacionada estandar Si Elly Schlein, la nueva cara de la izquierda italiana 'anti-Meloni' Ángel Gómez Fuentes Feminista, progresista, antiliberal, ecologista y bisexual, la primera mujer secretaria del Partido Democrático (PD) se presenta como la antítesis de la primera ministra: «Seremos un gran problema para el Gobierno de Giorgia Meloni» En 2017 se inventó List, una original 'newsletter' online por suscripción, con noticias, análisis y entrevistas. Desde 2019, era director de la agencia de noticias AGI, cuyo editor es la multinacional energética italiana ENI, para la que dirigió también la revista 'World Energy'. Por sus análisis mesurados y rigurosos en sus frecuentes apariciones en televisión, Sechi es un periodista respetado: la izquierda lo aprecia porque se mueve con garbo entre las derechas, y es envidiado por la derecha porque gusta a la izquierda. Apasionado de Estados Unidos y de Londres, ha estudiado en la Singularity University, colecciona libros de George Steiner, uno de los más grandes críticos literarios, y usa tirantes como Winston Churchill. «A Sechi, solo le falta el bombín para ser un 'sir'», escribe 'Il Foglio', periódico en el que colaboró varios años, que contó ayer su despedida de AGI: « Currículum como el mío, no es fácil de encontrar. Si la institución llama, eres un patriota y un italiano, las personas serias responden. La institución ha llamado y yo he respondido», dijo Sechi. Seguro que en Palacio Chigi tendrá un despacho enorme, acorde con su ego.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1678325411.5656924,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Medios alemanes señalan que Biden y Scholz pudieron tratar el sabotaje al Nord Nord Stream en su encuentro a solas en el Despacho Oval",
        "date_raw": "Wed, 08 Mar 2023 10:23:44 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/medios-alemanes-senalan-biden-scholz-pudieron-tratar-20230308102343-nt.html",
        "subtitle": "La información, que procede de fuentes anónimas de la inteligencia estadounidense , se había filtrado a principios de febrero, pero ninguno de los grandes medios de comunicación americanos se había atrevido a publicarla. Solamente el periodista de investigación y premio Pulitzer Seymour se hizo eco en una publicación digital sobre pruebas que apuntan a que los autores de la destrucción con explosivos del gasoducto Nord Stream 2 , que tuvo lugar el 26 de septiembre de 2022, no fueron los rusos, sino partidarios de Ucrania, como por otra parte había denunciado Putin. Desde entonces, tanto medios estadounidenses como medios alemanes han seguido la pista de una información muy delicada y que potencialmente puede abrir una seria brecha de confianza entre los aliados de Ucrania. El hecho de que ahora la publique 'The New York Times' amplía su margen de credibilidad. Los informes han sido aportados por Rebecca R. Ruiz, Erika Solomon, Melissa Eddy, Michael Schwirtz y Andrew E. Kramer, además de Julian E. Barnes, especializado en seguridad nacional e inteligencia y es dos veces ganador del Premio Pulitzer. En paralelo han trabajado medios alemanes, entre los que destaca la primera cadena de televisión pública ARD , que llega también a la conclusión de que el ataque lo llevó a cabo una embarcación alquilada por una empresa con sede en Polonia propiedad de dos ciudadanos ucranianos. Noticia Relacionada estandar Si Rusia mapea el suministro energético europeo en el mar del Norte Rosalía Sánchez Un barco ruso fue descubierto hace unos meses cuando tomaba información sobre parques eólicos La colocación de los explosivos habría corrido a cargo, según esta versión, de un equipo de seis personas compuesto por el capitán de la embarcación, dos buzos, dos asistentes de buceo y una médico, cuyas nacionalidades no han podido ser esclarecidas porque se movían con pasaportes falsos. El equipo se habría hecho a la mar desde el puerto alemán de Rostock y fue localizado el día siguiente en la Península de Darss, antes de ser ubicado también en la isla danesa de Christianso. En una de las mesa del yate, que fue devuelto a la empresa propietaria sin haber sido limpiado concienzudamente, habrían sido hallados restos de explosivos. Según las fuentes de inteligencia que citan estos medios, poco después del atentado ya informó un servicio secreto occidental que el ataque había sido perpetrado por «un comando ucraniano», pero insisten en que no hay indicios de que el gobierno de Kiev estuviese al tanto. 'Opositores a Putin' Desmienten también que la CIA estuviese detrás de los atacantes. El texto de New York Times habla de «opositores a Putin», sin especificar quién dirigía el grupo o financió la operación. Los funcionarios estadounidenses dicen además que no han encontrado ninguna evidencia de la participación del gobierno ruso en el ataque y que no hubo ciudadanos estadounidenses o británicos involucrados. También señalan como muy posible que los perpetradores hubiesen recibido capacitación gubernamental especializada en el pasado. Cabe recordar que los gasoductos Nord Stream 1 y 2, fruto de la colaboración entre empresas europeas y rusas, supusieron una inversión de 12.000 millones de euros cada uno . Las obras del primero finalizaron en 2018 y las del segundo fueron completadas en 2021, pese a las sanciones contra las empresas participantes por parte de Estados Unidos, que alegaba la dependencia estratégica de Rusia durante una futura crisis diplomática entre Occidente y Moscú y protegía además sus propias exportaciones de gas. También expresaron objeciones Reino Unido, Polonia y Ucrania. A la vista de esta información, cobran un sentido más específico las declaraciones de Biden a principios de año, después de reunirse con Scholz en la Casa Blanca. «Si Rusia invade , eso significa que tanques y tropas rusos cruzan la frontera de Ucrania nuevamente, entonces ya no habrá un Nord Stream 2 », dijo Biden. «le pondremos fin». Y cuando se le preguntó exactamente cómo se lograría eso, el presidente de Estados Unidos respondió crípticamente: «Le prometo que podremos hacerlo». Biden dijo esto el 7 de septiembre de 2022. El 22 de febrero Alemania suspendió el proceso de licencias para permitir que el gasoducto entrase en funcionamiento y el 24 de febrero Putin invadió Ucrania. También cobra nuevo sentido la conversación que la semana pasada mantuvieron a solas Biden y Scholz en el Despacho Oval, en un formato inusual que no incluyó ministros ni asesores ni rueda de prensa. Los medios alemanes especulan esta mañana con la posibilidad de que Biden desease tratar este asunto en un tú a tú con el canciller alemán, consciente ya de la filtración. Después de la publicación de estas informaciones en Estados Unidos y Alemania, Mykhailo Podolyak, asesor principal de Zelenski, ha publicado en Twitter que Ucrania «no tiene nada que ver con el asunto».",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1678325411.5784307,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alerta en Bruselas por el envío a la Comisión Europea de dos cartas de amenaza de bomba en el Metro",
        "date_raw": "Wed, 08 Mar 2023 12:09:22 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/alerta-bruselas-envio-comision-europea-dos-cartas-20230308120920-nt.html",
        "subtitle": "Bruselas ha amanecido este miércoles con la noticia de que la Comisión Europea recibió ayer martes un correo electrónico escrito en ruso en el que se alertaba de que el metro de la capital belga hoy iba a sufrir un atentado en el metro, informa el diario ' Le Soir '. La amenaza, que parece poco creíble debido al escaso nivel de precisión de la misma, ha sido tomada «muy en serio» por las autoridades. De hecho, la Fiscalía de Bruselas ha abierto una investigación, y el Centro de Crisis está monitoreando la situación. Durante la noche del martes al miércoles, la Policía ha estado realizando controles en diversos puntos de la red de metro de Bruselas, además de reforzando las patrullas en las calles. Noticia Relacionada estandar No Rusia aprueba una ley contra la «propaganda homosexual» Rafael M. Mañueco El texto también afecta a las películas, pues las «que promueven las relaciones sexuales no tradicionales» recibirán un certificado para su difusión Tal y como avanza el diario' Le Soir' los servicios de seguridad de la Comisión Europea informaron a la Policía sobre dos correos electrónicos enviados recientemente a la institución por un mismo remitente. El primer envío se realizó el 16 de febrero y en él no contenía nada alarmante; sin embargo, el segundo correo fue enviado el 3 de marzo y su texto era claramente un mensaje de amenaza: «Mientras la UE continúa con su política agresiva, me gustaría advertir sobre el comienzo de ataques terroristas masivos en el territorio de la UE». Posible oleada de atentados Escrito en ruso, en dicho correo se advierte sobre la «eliminación» del colectivo « LGBT y otras minorías », así como ataques contra jefes de Estado y de Gobierno. Finalmente, el correo electrónico se cierra con una inquietante advertencia: «El 8 de marzo volarán el metro de Bruselas entre Yser y Rogier». La Policía federal, en confirmación al medio belga, precisa que «nos tomamos muy en serio (la advertencia), hicimos un barrido con perros policías capaces de detectar explosivos que resultó negativo, pero nos mantenemos muy atentos, todos los servicios policiales están en alerta. La Fiscalía de Bruselas ha abierto una investigación para identificar al autor o autores de esta amenaza de atentado con bomba«.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1678325411.5971715,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "París y Berlín chocan por el diseño del escudo antimisiles para la Unión Europea",
        "date_raw": "Wed, 08 Mar 2023 01:11:21 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/paris-berlin-chocan-diseno-escudo-antimisiles-union-20230308011119-nt.html",
        "subtitle": "Los ministros europeos de Defensa y de Asuntos Exteriores están reunidos en Estocolmo para analizar la política de ayuda militar a Ucrania, especialmente las fórmulas de comprar masivamente munición de artillería para el Ejército ucraniano. La reunión, que termina hoy por la noche, será también la ocasión para poner sobre la mesa las divergencias esenciales que han surgido en los últimos meses entre Francia y Alemania a la hora de diseñar un escudo antimisiles para proteger el territorio europeo de posibles ataques rusos. La reunión tiene carácter informal, por lo que no se ha previsto que se adopte ningún acuerdo formal, lo que no impide que los ministros preparen el terreno para cerrar cuanto antes la discusión sobre la entrega masiva de munición de artillería de 155 milímetros para los cañones que los países occidentales le han entregado a Ucrania, y que es un calibre distinto al que pueden fabricar en Ucrania, que cuenta con tecnología de origen soviético. El Ejército ucraniano está disparando hasta 7.000 obuses al día, lo que representa una cadencia de tiro desconocida desde la Segunda Guerra Mundial, y los almacenes estratégicos de los países de la OTAN se están vaciando a una velocidad desconocida para la propia industria occidental. Se calcula que Rusia puede llegar a disparar hasta 20.000 proyectiles al día. Hanno Pevkur, el ministro de Defensa de Estonia, dijo al llegar que estaba seguro de que alcanzarán un « consenso político » para encargar conjuntas. El problema en el que no todos los ministros están de acuerdo es en el origen del dinero para esas compras. Hay países que piden que se descuente de los fondos ya atribuidos a la ayuda militar a Ucrania mientras que otros insisten en que hace falta dinero fresco para ello. Noticia Relacionada estandar Si Estados Unidos cree que un grupo pro-ucraniano pudo atacar los gasoductos Nord Stream David Alandete Según las informaciones publicadas por el 'New York Times', no hay pruebas de que Zelenski o miembros de su gabinete estén implicados en el ataque Los ministros también van a revisar el funcionamiento del programa para entrenar a militares ucranianos en Europa, una operación que también tendrá como consecuencia que la base tecnológica del Ejército ucraniano se vaya paulatinamente convirtiendo a los estándares de la OTAN. Pero otro aspecto de la discusión va a ser el pulso que se ha creado entre Francia y Alemania a costa del proyecto para construir un escudo antimisiles (ESSI) para proteger el territorio europeo. Alemania y otros 17 países, sobre todo los que se encuentran en la zona oriental, más cerca de Rusia, han decidido ponerse en marcha para comprar juntos sistemas de defensa antiaérea. El sistema más probable en este proyecto puede ser el muy eficaz Arrow 3, diseñado y fabricado por Israel, que tiene capacidad para defender una cúpula de 2.400 kilómetros de diámetro. Opción perniciosa Sin embargo, para Francia se trata de una opción perniciosa porque a su juicio debilita la «soberanía tecnológica europea» en materia de Defensa y porque sus generales creen que Europa está demasiado cerca de Rusia como para considerar probable que desde el Kremlin se lancen misiles nucleares contra su territorio. No es casualidad que el Ministerio de Defensa francés anunciase el mes pasado el inicio de la producción de la nueva generación de su sistema antiaéreo Mamba de fabricación propia. Por ahora, España, Polonia, Portugal e Italia no se han interesado por ninguna de las dos opciones. Italia usa el francés Mamba, Polonia tiene una base norteamericana que le asegura su defensa antiaérea y España está integrada en el sistema antimisiles desarrollado por Estados Unidos para la OTAN , utilizando los famosos Patriot y el sistema de combate Aegis del que disponen las fragatas de la Armada. Ucrania dispara hasta 7.000 obuses al día, lo que está a punto de agotar sus reservas y las de los países europeos que le ayudan Los expertos consideran que lo más probable será que al final el escudo antimisiles europeo tendrá que ser una combinación de varias alternativas, entre otras cosas porque el nivel de amenaza también va a tener distintos niveles de riesgo. No puede ser igual derribar un misil nuclear intercontinental que un dron o un helicóptero que vuela a baja altura. Pero eso también necesitará un grado muy alto de sincronización entre los distintos sensores y sistemas de armas diferentes, lo que probablemente retrasará su despliegue mucho más allá de la urgencia que parece tener Alemania en estos momentos. El sistema Iris En realidad, Europa había abandonado en los últimos años su interés por los sistemas antiaéreos de gran alcance y, a cambio, había centrado su interés en reforzar su aviación de combate . Solo Alemania había desarrollado hasta ahora su propio sistema Iris, que funciona en un radio relativamente cercano de apenas 30 kilómetros, pero que se ha demostrado especialmente práctico en el frente ucraniano. Si Alemania compra los misiles israelíes, eso le permitirá acceder a una tecnología que no tenía y ponerse a la altura de Francia en determinados aspectos de la industria espacial. Se entiende que París esté más interesado que nadie en apostar por la «solución Europea» a la hora de desarrollar el sistema antimisiles.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1678325411.6075518,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno de Ortega cierra Cáritas y dos universidades católicas en Nicaragua",
        "date_raw": "Wed, 08 Mar 2023 09:52:10 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/gobierno-ortega-cierra-caritas-dos-universidades-catolicas-20230308095207-nt.html",
        "subtitle": "El Gobierno nicaragüense ha procedido a cerrar las ramas de la ONG católica Cáritas en Nicaragua, sumándose así a la lista de cientos de organizaciones no gubernamentales cerradas en los últimos meses y marcando una nueva brecha entre el Gobierno y la Iglesia Católica . El Ministerio de Gobernación ha cancelado la personalidad jurídica de Cáritas Nicaragua y Cáritas Jinotega, a través de la «disolución voluntaria» acordada por sus propios miembros, según informa 'La Prensa'. Este martes también se ha cancelado la personalidad jurídica de dos universidades católicas nicaragüenses, la Universidad Cristiana Autónoma de Nicaragua (UCAN) y la Universidad Juan Pablo II, ambas operando como asociaciones y acusadas de incumplir una controvertida ley que limita la actividad de las ONG en Nicaragua y que ya ha servido como instrumento para el cierre de cientos de organizaciones. Noticia Relacionada estandar No Los líderes de la izquierda latinoamericana recuerdan en Caracas a Chávez en el décimo aniversario de su muerte Ludmila Vinogradoff Raúl Castro, Manuel Zelaya y Evo Morales visitan Venezuela para participar en los actos de conmemoración por los 10 años de la muerte del presidente Hugo Chávez Crímenes contra la humanidad Este tipo de medidas ha aumentado a raíz de las protestas opositoras de 2018 y del proceso electoral de 2020, cuando decenas de disidentes fueron encarcelados. La semana pasada un grupo de expertos de Naciones Unidas acusó a Ortega y a su esposa y vicepresidenta, Rosario Murillo , de perpetrar abusos equiparables a crímenes contra la humanidad. Es uno más de los roces entre la Iglesia Católica y el presidente de Nicaragua, Daniel Ortega, que anteriormente exigió «democracia en el seno de la Iglesia católica», calificándola de «mafia organizada», después de que el Papa Francisco criticara la reciente condena de 26 años de cárcel contra el obispo de Matagalpa, Rolando Álvarez . MÁS INFORMACIÓN noticia Si Los nuevos gobiernos de izquierda latinoamericana renuncian al consenso noticia Si Ortega insiste en quitarle la nacionalidad a los que cuestionan su dictadura noticia Si «La Santa Sede nunca se va, la echan» noticia Si Columna urgente para Nicaragua «Son una mafia, miren los crímenes que han cometido, cuántos crímenes han cometido», aseveró Ortega, ironizando sobre el respeto que le puede tener a los obispos que ha conocido en Nicaragua ya que, según él, «eran somocistas», seguidores del dictador nicaragüense Anatasio Somoza.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1678325411.6197855,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "China presume de su democracia 'fake'",
        "date_raw": "Wed, 08 Mar 2023 01:32:03 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/china-presume-democracia-fake-20230308195630-nt.html",
        "subtitle": "No hay elecciones pluripartidistas, ni oposición política, ni separación de poderes, ni independencia judicial, ni Prensa libre. En cambio, hay un régimen de partido único, el comunista, con ocho fuerzas políticas supeditadas a él; una Asamblea Nacional donde los debates brillan por su ausencia y los diputados solo votan a favor de las consignas oficiales, y un sistema de información basado en la propaganda y la censura. A pesar de todo ello, al régimen chino le gusta definirse como una democracia, como se repite estos días durante la reunión de la Asamblea Nacional Popular, órgano legislativo del país. Noticia Relacionada ASAMBLEA NACIONAL POPULAR CHINA estandar Si En la trastienda de la Asamblea Popular china: desacoplamiento mediático con Occidente y periodistas del Sur Global con gastos pagados Pablo M. Díez Corresponsales se quedan fuera de la Asamblea, mientras el régimen invita a medios de países en desarrollo Frente a las democracias liberales de Occidente, China se define como una democracia popular basada en asambleas de distinto nivel para justificar la elección de sus cargos políticos. Pero, si alguien se atreve a criticar o desafiar al régimen reclamando elecciones libres, puede ser acusado de «causar problemas» o «incitar a la subversión contra el Estado», dos delitos comúnmente imputados a los disidentes. Además, a estos nos les asiste el 'habeas corpus', ya que la ley autoriza a la Policía a arrestar a los sospechosos hasta seis meses, en ocasiones mucho más, sin avisar a jueces, fiscales, abogados ni familiares. Junto a los disidentes confinados bajo arresto domiciliario o «de vacaciones» durante los días que dura la Asamblea, el último en desaparecer ha sido el magnate del sector tecnológico Bao Fan, presidente de China Renaissance. Hasta diez días después de que su compañía le perdiera la pista el 17 de febrero, no se supo que estaba «asistiendo a las autoridades en una investigación». Varios niveles Nada de esto impide que a los medios oficiales se les llene la boca al hablar de la «democracia china», representada por la Asamblea Nacional Popular y cuyo pleno se reúne una vez al año a principios de marzo. «Sus casi 3.000 diputados han sido elegidos por mil millones de votantes, pero no directamente. Solo a nivel de cantón y ciudad hay elecciones directas. Luego, hay distintas capas hasta que son elegidos para el nivel nacional«, explica en la televisión estatal CGTN Xia Lu, profesor asociado de la Escuela de Estudios Marxistas en la Universidad Popular (Renmin) de China. Marcando diferencias con Occidente, deja claro que «la democracia es un proceso, no solo elecciones, que son únicamente una parte». A su juicio, «eso significa revisión, supervisión y que, una vez que el candidato ha sido elegido porque hemos confiado en él, tiene la capacidad de revisar propuestas presentadas por otros diputados y puede presentar mociones«. Como ejemplo, pone al diputado de su campus: »Nuestro rector«. Según la agencia estatal de noticias Xinhua, más de 2,6 millones de diputados fueron elegidos el año pasado en comicios cantonales y municipales. Son ellos quienes escogen a los diputados de las asambleas provinciales y estos, a su vez, a los de la Asamblea Nacional. Xinhua asegura que 921 millones de personas (86,49 por ciento del censo) votaron en las elecciones cantonales y 623 millones (85,63 por cient del censo) en las municipales. Publicado por el Consejo de Estado (Gobierno), el libro 'China: la democracia que funciona' rechaza el modelo liberal de Occidente y aboga por un sistema orgánico dirigido sin oposición por el Partido Comunista ABC En los 18 años que este corresponsal lleva en China, no ha visto jamás estas elecciones ni ha conocido a un solo chino de las grandes ciudades que haya votado alguna vez en ellas. En las zonas rurales sí hay alguno, pero hace ya mucho tiempo. Era el jefe del pueblo en Dong Wuli (Tianjin) en 2006, quien había sido votado por sus vecinos y protestaba contra el « pelotazo inmobiliario« de su antecesor, designado por el Partido Comunista. Aunque la propaganda legitima la «democracia china» por estas elecciones rurales, no son más que un formalismo porque los candidatos suelen ser del Partido Comunista o deben contar con el visto bueno de las autoridades. En caso de no hacerlo, lo que les espera es una invitación de la Policía a «tomar té», primer paso de una serie de advertencias que deriva luego en amenazas o palizas, arresto domiciliario o prisión. Antológico es el vídeo de la BBC de 2016 intentando entrevistar a la candidata independiente Liu Huizhen, en el que unos matones cortan el paso y echan a empujones al corresponsal John Sudworth. También es famoso Yao Lifa, que fue el primer candidato independiente elegido en 1998. Tras cinco años muy combativos en la asamblea municipal de Qianjiang (Hubei), ha sufrido una persecución constante por aspirar a los derechos democráticos que recoge la Constitución china. «Esto es una fantasía. Es obvio que no se corresponde con la realidad, que es un solo partido, cualquier oposición silenciada o en la cárcel y falta de libertades políticas. El Partido Comunista no habla de democracia como tal, sino de democracia socialista o democracia popular, conceptos que toma de Lenin y Stalin», analiza Jean-Pierre Cabestan, profesor de Política en la Universidad Baptista de Hong Kong. Legitimar el sistema A su juicio, «al Partido Comunista le preocupa legitimar su sistema e insiste en una participación política que no existe». Aunque reconoce que «dentro del sistema de partido único, los reformistas han intentado ampliar los mecanismos de consulta», alerta de que «con Xi Jinping, está ocurriendo lo contrario: el liderazgo del Partido debe ser fortalecido. Mira al pobre Jack Ma (fundador de Alibaba): sus consejos le han costado caro (desapareció casi tres meses a finales de 2020)». Para Cabestan, «el Partido Comunista ya no escucha, solo dirige, y todo el mundo debe seguir sus órdenes , incluidos los empresarios, profesores, padres, estudiantes…«. Además, aprecia »un sabor a Guerra Fría en el discurso sobre el asunto, con muchas similitudes con lo que los líderes soviéticos decían en 1960 y 1970«, ya que asegura que »Stalin y sus clásicos son todavía muy leídos entre los miembros del Partido Comunista chino y sus 'Fundamentos del leninismo' es su libro de cabecera«. Solo así se entiende lo orwelliana que se está volviendo la propaganda no solo interna, sino externa. En la televisión estatal en inglés, que se emite en muchos países en vías de desarrollo de África e Iberoamérica, aparecen politólogos de Egipto o Pakistán alabando el modelo de Pekín con el rótulo «democracia al estilo chino frente al modelo occidental». Y el libro 'China: la democracia que funciona' contiene joyas del neolenguaje como estas: «En China no hay partidos de la oposición . Sin embargo, el sistema de partidos políticos de China no es un sistema de gobierno monopartidista. Tampoco es uno en el que varios partidos compiten por el poder y gobiernan por turnos. Es un sistema de cooperación multipartidista donde el Partido Comunista ejerce el poder del Estado. Dicho modelo evita los inconvenientes del antiguo sistema de partidos políticos que solo representaba a un pequeño número de personas y grupos de interés. Además, une a todos los partidos políticos y a los no afiliados hacia un objetivo común, mitigando eficazmente los riesgos de una supervisión inadecuada en los regímenes unipartidistas y los problemas de los continuos cambios de los partidos gobernantes y la competición autodestructiva«. En CGTN, el canal en inglés de la televisión estatal china que se emite en muchos países en vías de desarrollo de África e Iberoamérica, aparecen politólogos de Egipto o Pakistán alabando el «sistema democrático» de Pekín ABC Publicado por el Consejo de Estado (Gobierno), el libro asegura que «la democracia es rica en formas y hay muchas maneras de conseguirla». Por eso, insiste en que «'una persona, un voto' es un principio democrático, pero no es en absoluto el único principio, ni crea por sí mismo la democracia». También establece que «los medios de comunicación cumplen su función de supervisión representando a la opinión pública y denunciando los abusos del poder«, así como que »internet está desempeñando un papel cada vez más importante a la hora de facilitar la supervisión por parte de la opinión pública«. Pero no menciona la censura que bloquea redes sociales como Youtube, Facebook o Twitter y medios como la BBC, 'The New York Times' y ABC. A pesar de todas estas carencias, el libro clama que «el nuevo enfoque chino de la democracia representa una importante contribución a la política internacional y al progreso humano». Tras reinventar el capitalismo con su economía socialista de mercado, China intenta ahora redefinir la democracia .",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1678325411.6329112,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Gary Lineker carga  contra la política migratoria de Londres: «No es diferente a la de la Alemania Nazi»",
        "date_raw": "Wed, 08 Mar 2023 14:30:28 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/exfutbolista-gary-lineker-compara-alemania-nazi-proyecto-20230308143026-nt.html",
        "subtitle": "El Gobierno del Reino Unido defendió este miércoles su controvertido proyecto de ley sobre la inmigración ilegal ante las críticas generalizadas, incluidas las Gary Lineker , presentador estrella de la BBC y exfutbolista del Fútbol Club Barcelona. Con su nueva legislación, el Ejecutivo conservador de Rishi Sunak busca combatir el fuerte aumento de inmigrantes que llegan ilegalmente en pequeñas embarcaciones cruzando el Canal de la Mancha desde la costas francesas. Detener las llegadas irregulares por mar es la « prioridad de la gente », aseguró el primer ministro en la sesión semanal de preguntas en la Cámara de los Comunes, prometiendo «acabar con las bandas criminales» que trafican con los inmigrantes. «No es racista decir que tenemos demasiados inmigrantes ilegales que abusan de nuestro sistema de asilo», se defendió este miércoles la ministra del Interior, Suella Braverman, en un artículo de opinión publicado en el 'Daily Mail'. Generalizadas críticas El proyecto de ley fue duramente criticado por las organizaciones de ayuda a los refugiados, que lo consideran contrario al derecho internacional; el Alto Comisionado de Naciones Unidas para los Derechos Humanos, Volker Turk, se declaró además «profundamente preocupado». Y es que el texto prohíbe a las personas llegadas de esta forma, entre otras cosas, solicitar asilo y, posteriormente, establecerse en el Reino Unido o solicitar la nacionalidad británica. También facilita la detención de inmigrantes hasta que sean expulsados a un tercer país considerado seguro. Noticia Relacionada estandar Si El Gobierno británico advierte de que las familias con niños solicitantes de asilo podrían ser deportadas a Ruanda Ivannia Salazar El secretario de Estado de Inmigración justificó la decisión diciendo que las mafias podrían estar dispuestas a meter a más menores de edad en las pequeñas embarcaciones con las que cruzan el canal de La Mancha con destino al Reino Unido A las generalizadas críticas se unió el exfutbolista del Barcelona Gary Lineker, que subió a sus redes sociales un polémico comunicado que ha dado la vuelta al mundo: «Dios mío, esto es más que horrible. No hay una afluencia masiva [...] es sólo una política inconmensurablemente cruel dirigida contra las personas más vulnerables en un lenguaje no muy diferente al utilizado por Alemania en la década de 1930», tuiteó este martes el ahora presentador del programa. Código Desktop There is no huge influx. We take far fewer refugees than other major European countries. This is just an immeasurably cruel policy directed at the most vulnerable people in language that is not dissimilar to that used by Germany in the 30s, and I’m out of order?— Gary Lineker 💙💛 (@GaryLineker) \n\nMarch 7, 2023\n Imagen para móvil, amp y app Código móvil There is no huge influx. We take far fewer refugees than other major European countries. This is just an immeasurably cruel policy directed at the most vulnerable people in language that is not dissimilar to that used by Germany in the 30s, and I’m out of order?— Gary Lineker 💙💛 (@GaryLineker) \n\nMarch 7, 2023\n Código AMP There is no huge influx. We take far fewer refugees than other major European countries. This is just an immeasurably cruel policy directed at the most vulnerable people in language that is not dissimilar to that used by Germany in the 30s, and I’m out of order?— Gary Lineker 💙💛 (@GaryLineker) \n\nMarch 7, 2023\n Código APP There is no huge influx. We take far fewer refugees than other major European countries. This is just an immeasurably cruel policy directed at the most vulnerable people in language that is not dissimilar to that used by Germany in the 30s, and I’m out of order?— Gary Lineker 💙💛 (@GaryLineker) \n\nMarch 7, 2023\n Según ha avanzado el 'Daily Mail', la estrella mejor pagada de la BBC, que gana 1,35 millones de libras al año, ha «cabreado» muchísimo a sus jefes por sus comentarios, y todavía no han podido contactar con él porque «no responde a las llamadas». Downing Street , por su parte, ha calificado su intervención de «no aceptable» y «decepcionante», mientras que los parlamentarios conservadores se han alineado para criticar la flagrante violación de las reglas de imparcialidad de la BBC. Noticias Relacionadas estandar No Dos futbolistas de la Premier League reconocen su relación a sus compañeros de vestuario ABC estandar No Los bailes de Rishi Sunak de fiesta en Ibiza vuelven locas a las redes... y resulta ser un doble ABC Entrevistada en la BBC, la ministra del Interior, Braverman, que ya ha sido criticada en el pasado por sus comentarios sobre los inmigrantes, dijo estar «obviamente decepcionada de que compare nuestras medidas con las de Alemania en la década de 1930». «No creo que sea una forma adecuada de dirigir el debate», añadió. «No estamos incumpliendo la ley. Estamos seguros de que las medidas que anunciamos ayer (martes) cumplen nuestras obligaciones legales internacionales», declaró también la ministra al canal Sky News .",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678325411.7549853,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Bolsonaro y su esposa, investigados por recibir diamantes del régimen saudí",
        "date_raw": "Thu, 09 Mar 2023 01:46:27 +0100",
        "date": "2023-03-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/bolsonaro-esposa-investigados-recibir-diamantes-regimen-saudi-20230309014625-nt.html",
        "subtitle": "La Policía Federal y el fisco de Brasil investigan un lujoso regalo que el expresidente Jair Bolsonaro y su esposa, Michelle. Habrían recibido del régimen saudí un conjunto de diamantes incautados por la aduana por no haber sido correctamente declarados. Se trata de un conjunto de joyas formado por un collar, pendientes, anillo y reloj de la marca Chopard, además de un caballo ornamental en miniatura, con un valor estimado de tres millones de euros. Según el diario 'O Estado de São Paulo', que reveló la historia, funcionarios públicos bajo órdenes de Bolsonaro trataron de introducir las joyas ilegalmente en el país y los regalos fueron incautados por la aduana del aeropuerto internacional de São Paulo, donde se encuentran en este momento. Entre octubre de 2021 y el 29 de diciembre de 2022, dos días antes del fin del Gobierno Bolsonaro , hubo ocho intentos por recuperar las joyas. La incautación de los diamantes ocurrió el 26 de octubre de 2021, durante un control rutinario de los pasajeros del vuelo 773 que aterrizó en São Paulo, procedente de Arabia Saudí y fueron identificados por la máquina de rayos x en el equipaje de Marcos André Soeiro , militar y asesor del ministro de Minas y Energía, Bento Albuquerque. Ambos regresaban de un viaje oficial. El exministro admitió que llevaba regalos al presidente, pero que era un paquete cerrado y no sabía lo que había dentro. Noticia Relacionada estandar Si Trump y Bolsonaro unen fuerzas para intentar volver al poder David Alandete «Yo soy el único que puede prevenir la Tercera Guerra Mundial», dice el expresidente de EE.UU. Este miércoles, la cadena Globo difundió un vídeo que muestra el último intento de recuperar las joyas en la aduana. El sargento de Marina Jairo Moreira da Silva viajó en un vuelo oficial a petición del entonces presidente para buscar las joyas. La filmación muestra cómo Moreira presionó al fiscal con cartas y llamadas telefónicas de autoridades, entre ellos, el teniente coronel Mauro Cid, mano derecha de Bolsonaro; y al jefe del fisco, Julio Cesar Vieira Gomes . El fiscal se niega a atender las llamadas de su superior y a entregarle las joyas al emisario del presidente. Bolsonaro lo niega Bolsonaro y su esposa niegan tener cualquier relación con las joyas, pero los documentos y las imágenes de los diamantes exhibidos diariamente en la prensa están complicando la situación del expresidente, que vive autoexiliado en Florida desde el 30 de diciembre del año pasado. Las pruebas muestran que la operación para recuperar las joyas involucró a tres ministerios (Minas y Energía, Economía y la Cancillería), además del Ejército. Documentos del servicio público de Transparencia muestran que la solicitud era del propio Bolsonaro. «Estoy siendo acusado de un regalo que ni pedí ni recibí. No hay ninguna ilegalidad de mi parte. Nunca he practicado ninguna ilegalidad. Miren mi tarjeta personal corporativa. Nunca retiré, ni pagué ningún centavo con esa tarjeta», declaró Bolsonaro en una entrevista con la CNN. Michele, por su parte, se burló en sus redes por ser considerada la dueña de una fortuna que no conocía. «Estoy siendo acusado de un regalo que ni pedí ni recibí. No hay ninguna ilegalidad de mi parte. Nunca he practicado ninguna ilegalidad» Jair Bolsonaro Expresidente de Brasil Las denuncias, sin embargo, vienen complicando la vida de la pareja. Bolsonaro debe postergar nuevamente su regreso de Estados Unidos a Brasil, donde se preparaba para volver como líder de la oposición, según declaró su hijo, el senador Flavio Bolsonaro . También Michele, que busca lanzarse a la política apoyada por el Partido Liberal (PL), el mismo del marido, debe retrasar ese plan, que estaba previsto para este Día de la Mujer. El martes, Flavio anunció en las redes sociales que su padre regresaría a Brasil el 15 de marzo , pero borró el mensaje minutos después. Bajo varios procesos de investigación y ante un caso lleno de pruebas, Bolsonaro y su familia evalúan los próximos pasos y los riesgos legales, entre ellos, la posibilidad de ir a prisión.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678325411.7672615,
        "language": "ES",
        "source": "ABC"
    }
]
