[
    {
        "title": "Conmoción en París: encuentran el torso y la cabeza de una mujer en un céntrico parque",
        "date_raw": "Wed, 15 Feb 2023 18:41:23 +0100",
        "date": "2023-02-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/conmocion-paris-torso-cabeza-mujer-parque-20230215184051-nt.html",
        "subtitle": "Los tranquilos caminos del parque Buttes Chaumon t, en pleno centro de París, se encuentran estos días más vacíos de lo normal debido al temor que ha cundido por el horroroso hallazgo que ha realizado la policía. En lo que va de semana, han encontrado los restos de una mujer desmembrada: el lunes apareció el torso y este martes la cabeza y otras partes. El misterio es absoluto, ya que no ha sido hasta este miércoles cuando han podido identificar a la víctima. Se trata de una mujer de 46 años , cuya desaparición había sido denunciada por su marido días atrás. Los responsables de mantenimiento del parque estaban limpiando entre los matorrales cuando encontraron una bolsa de basura sospechosamente bien empaquetada. Cuando la abrieron, encontraron un torso de mujer e inmediatamente llamaron a la policía. Noticia Relacionada estandar No Nuevos detalles del caso de la mayor asesina en serie de Australia a la que quiere salvar una científica española David Sánchez de Castro Las cartas que ha ido escribiendo Kathleen Folbigg durante sus años en la cárcel dan nuevos datos que le den su libertad en breve François Dagnaud, máximo responsable del distrito 19 al que pertenece el parque, ha confirmado que el parque se mantendrá en máxima alerta y las autoridades se han tomado como prioridad la investigación de este suceso. El recinto, de hecho, había sido ya cerrado cuando las autoridades encontraron la cabeza y otros restos , entre los que está una pelvis , cerca de unas vías cercanas. Hasta que se esclarezca la situación, la policía va a ser cauta, motivo por el que no se ha publicado el nombre e identidad concreta de la víctima. Miedo en París, preocupación en el Eliseo Los parisinos se encuentran en estado de conmoción, porque este no es el primer suceso, ni mucho menos, en los últimos tiempos. El caso de la pequeña Lola, la niña de 12 años cuyo cadáver estaba en una maleta , puso en alerta a los servicios de seguridad franceses, y Emmanuel Macron está viendo cómo es una preocupación creciente entre sus ciudadanos. Según varias encuestas, la preocupación por la inseguridad está creciendo hasta límites muy por encima de lo esperado, rozando el 70% en las más pesimistas.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1676538014.5600438,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El régimen de Ortega despoja de su nacionalidad a 94 nicaragüenses por «traición a la patria»",
        "date_raw": "Thu, 16 Feb 2023 07:48:06 +0100",
        "date": "2023-02-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/regimen-ortega-despoja-nacionalidad-nicaraguenses-traicion-patria-20230216074805-nt.html",
        "subtitle": "La represión en Nicaragua ha escalado un peldaño más. Este miércoles, el Tribunal de Apelaciones de Managua —una instancia que no tiene jurisdicción para dichos asuntos— despojó de su nacionalidad a 94 nicaragüenses señalados de «traición a la patria». La mayoría de ellos se encuentran en el exilio y no tuvieron acceso siquiera a una defensa. La medida, impuesta anteriormente por el régimen contra 222 presos políticos el pasado 9 de febrero , inaugura una nueva etapa represiva en el país centroamericano. Expertos y analistas vaticinan que cualquier nicaragüense podrá ser declarado apátrida por el simple hecho de criticar al mandato de Daniel Ortega y su esposa, Rosario Murillo, considerada por el caudillo sandinista como su «copresidenta». Además, todos los bienes de los afectados, incluso aquellos que no están a sus nombres, pero que sean parte de sociedades o representantes jurídicos, serán confiscados por el Estado . Esto incluye cuentas bancarias, hasta propiedades. Entre las 94 personas sobresalen al menos 11 periodistas, defensores de derechos humanos, activistas, miembros de la sociedad civil, blogueros, analistas políticos y funcionarios de organizaciones no gubernamentales y sin fines de lucro. Luego del destierro de 222 presos políticos hacia EE.UU., este es el despojo de nacionalidad más grande que ha hecho el régimen sandinista en lo que parece ser una nueva medida que planean aplicar a cualquier crítico que se encuentre fuera del país. Noticia Relacionada estandar No Nicaragua «deporta» a EE.UU. a más de 200 presos políticos y les aplica la muerte civil Francisco Villalta Lo ha confirmado Berta Valle, esposa del opositor Félix Maradiaga, pre-candidato a la presidencia encarcelado en el verano de 2021 por el régimen de Daniel Ortega «Yo no voy a dejar de ser nicaragüense, ni ellos van a dejar de ser mafiosos» , dijo a este medio el politólogo Enrique Sáenz, uno de los 94. El experto ve la situación desde un primer plano. Exiliado de su país, manifestó que la medida le hace sentir más añoranza hacia todo lo que dejó atrás. «Yo soy nicaragüense y nadie me va a quitar eso. Pienso todos los días en el nacatamal (un platillo hecho a base maíz muy típico de Nicaragua), de la marimba, del almíbar (otro postre nicaragüense), de las calles de Managua, del calor. ¿Cómo un grupo de mafiosos, porque eso es lo que son, te va a quitar eso?», enfatizó. Lucía Pineda Ubau, directora del canal 100%Noticias, confiscado en diciembre de 2018 por el régimen, agregó que no le sorprende del todo esta medida, porque desde la «deportación» de los presos políticos observó ciertos indicios de que la dictadura de Ortega no pararía ahí . «Eso no me quitará ser periodista, ni nicaragüense», dijo. En el comunicado del régimen, recibido por sorpresa cuando el país ni siquiera había terminado de procesar la excarcelación de los reos de conciencia, también declaró a estas personas «prófugas de la justicia». «A los 94 acusados por traidores a la Patria se les impone las penas accesorias de inhabilitación absoluta y especial para ejercer cargos públicos, ejercer la función pública en nombre o al servicio del Estado de Nicaragua, así como ejercer cargos de elección popular y la pérdida de sus derechos ciudadanos de forma perpetua respectivamente», leyó el magistrado sandinista Ernesto Rodríguez, presidente del Tribunal.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676538014.7941344,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La oposición elegirá el 22 de octubre al candidato que se enfrentará a Maduro por la presidencia",
        "date_raw": "Wed, 15 Feb 2023 18:30:27 +0100",
        "date": "2023-02-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/oposicion-elegira-octubre-candidato-enfrentara-maduro-presidencia-20230215183026-nt.html",
        "subtitle": "La Comisión Electoral de las Primarias de la Plataforma Unitaria (PUD) de la oposición venezolana, en la voz de su presidente Jesús María Casal, anunció ese miércoles la fecha de las elecciones primarias, que serán el 22 de octubre próximo, para elegir al candidato único de la oposición que se enfrentará a Nicolás Maduro en las presidenciales del 2024. La tan esperada presentación del cronograma se realizó en multitudinario acto en el anfiteatro del Hatillo, cercanía de Caracas, y contó con la presencia de los diez miembros de la comisión electoral, los partidos de la Plataforma Unitaria, las organizaciones civiles, los gremios y sindicatos, el movimiento estudiantil y juvenil y los representantes del cuerpo diplomático acreditado en el país caribeño. En principio, el calendario electoral prevé que del 28 de febrero al 19 de marzo se efectuarán las designaciones y jura de las juntas electorales regionales; del 21 de abril al 24 de abril se cursarán las invitaciones a los observadores nacionales e internacionales; del 8 al 23 de mayo la inscripción de los candidatos; del 24 de mayo al 23 de junio publicación de reglamentos y la postulación de los candidatos; del 22 de agosto al 20 de octubre la campaña electoral y el 22 de octubre el día de las elecciones. Noticia Relacionada estandar No Maduro aprovecha el diálogo con la oposición para pedir el fin de todas las sanciones Ludmila Vinogradoff Las delegaciones se disponen a continuar las conversaciones con la agenda política, tras el acuerdo de la ampliación de las operaciones de Chevron Imparciales y autónomos Las cartas están echadas y no hay vuelta atrás», precisó Casal en su discurso. «No respondemos a instrucciones ni intereses de ningún factor político de la PUD ni externo a la PUD. Actuamos como árbitros imparciales y autónomos de este proceso», subrayó. La comisión fue nombrada a finales del año pasado. Su tardanza en anunciar el calendario de las primarias se debió al amplio proceso de consultas con diversas organizaciones civiles y asesores técnicos, que en medio del ambiente hostil y represivo de Nicolás Maduro en el que les ha tocado trabajar, ya es una proeza que hayan llegado a anunciar los lapsos y condiciones del proceso. «Ahora las primarias son de la organización civil. A la sociedad civil le pertenece este proceso. Las primarias son un espacio de participación de las juntas regionales y los testigos», dijo Casal. En referencia a los 7,2 millones de venezolanos que han emigrado al exterior dijo que podrán votar en el exterior. «Queremos que los jóvenes se inscriban en el Registro Electoral y tengan razones para quedarse en la construcción de la Venezuela que queremos y sean felices». Casal también se refirió a la necesidad de que el Gobierno de Maduro permita al Consejo Nacional Electoral (CNE) la facilidad de los colegios electorales para la votación de las primarias. Se requieren 3.000 centros de votación, de inscripción y actualización para los nuevos votantes para lo cual el CNE firmó una comisión técnica con la comisión de la oposición. CNE La sola posibilidad de que intervenga el CNE en las primarias de la oposición ha generado inconformidad por parte de algunos precandidatos como María Corina Machado , quien anunció que no participará en los comicios si el CNE entra en el proceso. Para responder a la polémica, Casal dijo, «si no es posible disponer de los centros de votación bajo esas condiciones, se organizará una primaria completamente autogestionada», advirtió. Además dijo que mantienen su acompañamiento a los jóvenes en la exigencia de jornadas especiales del registro electoral. Los favoritos en los sondeos digitales como la exdiputada María Corina Machado, Juan Guaidó, Manuel Rosales, Henrique Capriles , compiten con el precandidato Benjamín Rausseo , el postulado del chavismo conocido con el mote de «Er Conde del Guácharo» que se ha fotografiado con los narcosobrinos de Maduro y que no tiene el pudor de ser el peón del oficialismo en unas elecciones opositoras mientras le engrosen sus cuentas bancarias.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1676538015.0779755,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El ministro alemán de Defensa: «Hablaremos de cazas de combate a Ucrania dentro de tres meses»",
        "date_raw": "Wed, 15 Feb 2023 13:23:18 +0100",
        "date": "2023-02-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ministro-aleman-defensa-hablaremos-cazas-combate-ucrania-20230215132316-nt.html",
        "subtitle": "«La cuestión de los aviones de combate para Ucrania no está actualmente en el centro de atención», ha dicho el ministro alemán de Defensa, Boris Pistorius, que cancela por el momento esa posibilidad para dejar prioridad a las tareas de asegurar el espacio aéreo sobre Ucrania. «No hablaremos de eso por ahora», ha dicho. El gobierno alemán se concentra en sumar socios europeos dispuestos a enviar tanques de combate Leopard 2 A Kiev y en el suministro de municiones. «Si los cielos sobre Ucrania permanecen seguros durante los próximos tres o cuatro meses, entonces podemos hablar sobre todos los pasos adicionales». En relación con la entrega de los Leopard, Pistorius ha reconocido que, fue « un poco decepcionante » que solo Polonia, Noruega y Portugal prometieran tanques como socios europeos. Otros países todavía están en la fase de consideración. Según Pistorius, los primeros tanques 'Leopard' de Alemania deberían llegar a Ucrania en la última semana de marzo. El mnistro alemán ha hecho un llamamiento a la industria armamentística a producir más municiones, incluso si los contratos aún no se han firmado. Esta es una «cuestión de voluntad y de buena voluntad», ha insistido, prometiendo que venderán la munición y que el riesgo de quedarse con ella era bajo. Noticia Relacionada estandar Si Brigadas holandesas dan un paso histórico y se integran en el Ejército alemán Rosalía Sánchez Alemania y Holanda dan un primer paso hacia el ejército común europeo El gobierno alemán ha firmado contratos con el productor alemán Rheinmetall, en nombre de Ucrania, para producir municiones para los vehículos blindados de transporte de personal Marder. Habría sido necesaria la aprobación parlamentaria para que Alemania firmara los contratos en su propio nombre, lo que habría llevado demasiado tiempo. Asegurar cantidades suficientes de municiones para tanques ha sido un desafío clave para que Ucrania luche contra la invasión de Rusia. Este paso ayuda a garantizar el «abastecimiento rápido de Ucrania con municiones que se necesitan desesperadamente», ha defendido Pistorius. 300.000 cargas de municiones a Ucrania Según ha informado Süddeutsche Zeitung, se entregarán 300.000 cargas de municiones a Ucrania a partir de julio. Hasta el momento, Berlín ha entregado un total de 60.000 de su propio stock. Y no han sido más porque Suiza, donde Alemania produce grandes cantidades de sus municiones, había bloqueado la entrega de productos de defensa fabricados en su territorio debido a su neutralidad militar. El martes, el gobierno suizo rechazó una vez más una solicitud de Berlín para autorizar la entrega de municiones de producción nacional a Ucrania. Pistorius, por lo demás, ve buenos argumentos para abrir en Alemania un debate público sobre el servicio civil obligatorio, que serviría para fortalecer la protección civil, las fuerzas armadas alemanas y los servicios de rescate. Sin embargo, para formar una opinión política sobre este tema, «se deben escuchar las voces de los jóvenes», ha dicho en declaraciones a la agencia alemana DPA. «Expresamente no me he pronunciado a favor de reactivar del servicio militar obligatorio, pero considero valiosa la discusión sobre una obligación general de servir». El servicio militar obligatorio se suspendió en 2011 después de 55 años bajo el entonces ministro de Defensa de la CSU, Karl-Theodor zu Guttenberg , lo que en la práctica equivalía a la abolición del servicio militar y civil. El ataque ruso a Ucrania ha devuelto actualidad al asunto, aunque, a sus 62 años, Pistorius se muestra reacio a «cargar a una generación que ya tiene un futuro difícil por delante, ahora una obligación tan general de servir». «¿Qué diría, por ello, desde mi punto de vista? En los últimos meses ha surgido la impresión de que algunos no tienen el aprecio necesario por los bomberos y la Cruz Roja, la policía y las fuerzas armadas. El servicio obligatorio podría ayudar a acercar un poco más a las personas y las organizaciones gubernamentales», ha concluido «podría mostrar cuán importantes son estas instalaciones para el funcionamiento de nuestra sociedad».",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1676538015.1711185,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La oposición venezolana celebrará primarias para elegir a su nuevo candidato el próximo 22 de octubre",
        "date_raw": "Wed, 15 Feb 2023 16:42:47 +0100",
        "date": "2023-02-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/oposicion-venezolana-celebrara-primarias-elegir-nuevo-lider-20230215164247-nt.html",
        "subtitle": "La oposición de Venezuela ha anunciado este miércoles que celebrará elecciones primarias para elegir a su candidato presidencial el próximo 22 de octubre. El ganador concurrirá a los comicios presidenciales previstos para el año 2024. De esta forma, la oposición celebrará sus primarias por primera vez desde el año 2012. Los opositores esperan recuperar impulso después de años de intentos inútiles de derrocar al Gobierno del presidente chavista, Nicolás Maduro, pero se enfrenta una profunda crisis de apatía de los votantes, entre otros desafíos. Juan Guaidó, que todavía no ha aclarado si concurrirá a este proceso tras ser despojado en enero de la jefatura de la Asamblea Nacional opositora, ha celebrado en Twitter el anuncio de la fecha «para reunificar el país y que renazca la esperanza en Venezuela». Código Desktop ¡Logramos el primer paso!\n\n22 de octubre de 2023: fecha de la primaria.\n\nFecha para reunificar el país y que renazca la esperanza en Venezuela.\n\nTú tienes el poder para que juntos podamos avanzar. pic.twitter.com/tUXm0qn52a— Juan Guaidó (@jguaido) \n\nFebruary 15, 2023\n Imagen para móvil, amp y app Código móvil ¡Logramos el primer paso!\n\n22 de octubre de 2023: fecha de la primaria.\n\nFecha para reunificar el país y que renazca la esperanza en Venezuela.\n\nTú tienes el poder para que juntos podamos avanzar. pic.twitter.com/tUXm0qn52a— Juan Guaidó (@jguaido) \n\nFebruary 15, 2023\n Código AMP ¡Logramos el primer paso!\n\n22 de octubre de 2023: fecha de la primaria.\n\nFecha para reunificar el país y que renazca la esperanza en Venezuela.\n\nTú tienes el poder para que juntos podamos avanzar. pic.twitter.com/tUXm0qn52a— Juan Guaidó (@jguaido) \n\nFebruary 15, 2023\n Código APP ¡Logramos el primer paso!\n\n22 de octubre de 2023: fecha de la primaria.\n\nFecha para reunificar el país y que renazca la esperanza en Venezuela.\n\nTú tienes el poder para que juntos podamos avanzar. pic.twitter.com/tUXm0qn52a— Juan Guaidó (@jguaido) \n\nFebruary 15, 2023\n Los principales grupos de la oposición en Venezuela rechazaron participar en las últimas elecciones por la falta de garantías democráticas , pero se han marcado como objetivo recuperar el impulso perdido de cara a futuros procesos, aún por concretar en el calendario. El candidato único es una reivindicación recurrente por parte de destacados dirigentes. No en vano, en las elecciones presidenciales de 2012 y 2013, el entonces aspirante opositor, Henrique Capriles, se quedó cerca de Hugo Chávez, primero, y de Nicolás Maduro, después.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1676538015.1815908,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia condena a 6 años de cárcel a una periodista rusa por informar en Instagram del ataque al teatro de Mariúpol",
        "date_raw": "Wed, 15 Feb 2023 14:52:11 +0100",
        "date": "2023-02-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/rusia-condena-anos-carcel-periodista-rusa-informar-20230215145209-nt.html",
        "subtitle": "La reportera rusa, María Ponomarenko , de 44 años, acaba de engrosar la abultada lista de periodistas represaliados por supuestas informaciones falsas sobre la guerra en Ucrania. Ponomarenko fue hoy condenada a seis años de cárcel por relatar en Instagram lo sucedido en la ciudad ucraniana de Mariúpól, en concreto el ataque que sufrió el Teatro Dramático de la ciudad en marzo del año pasado y lo destruyó por completo, causando la muerte a cientos de personas que allí se refugiaban. Noticia Relacionada estandar No La periodista rusa que desafió a Putin, en búsqueda y captura S. I. Marina Ovsyannikova, de 44 años, se enfrenta a 10 años de prisión bajo la acusación de difundir noticias falsas sobre las fuerzas armadas rusas El tribunal Leninski de Barnaúl (región siberiana de Altái) la ha reconocido culpable de «difundir información falsa sobre el Ejército ruso». Tendrá prohibido además ejercer el periodismo durante cinco años. La Fiscalía había pedido condenar a Ponomarenko, que ha venido trabajando para la web de noticias RusNews, a nueve años de confinamiento en una colonia penitenciaria. Fue detenida en abril del año pasado en San Petersburgo. Resulta que Moscú nunca llegó a reconocer que la destrucción del teatro fuera obra de sus tropas, por lo que las informaciones de Ponomarenko fueron calificadas de «bulos». La periodista fue sometida a un examen psiquiátrico y, al parecer, intentó suicidarse. Ella se encuentra entre el centenar y medio de periodistas y blogueros rusos condenados a tenor de esta ley sobre «informaciones falsas» y «denigración de las Fuerzas Armadas», que entró en vigor tras la invasión de Ucrania.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1676538015.231971,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Berlusconi, absuelto de la acusación de corrupción judicial",
        "date_raw": "Wed, 15 Feb 2023 16:23:07 +0100",
        "date": "2023-02-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/berlusconi-absuelto-acusacion-corrupcion-judicial-20230215162306-nt.html",
        "subtitle": "Silvio Berlusconi ha sido absuelto de la acusación de corrupción en documentos judiciales sobre el caso conocido como Ruby Ter, pues «el hecho no subsiste». Además del ex primer ministro, han sido absueltos por el Tribunal de Milán, siempre bajo la fórmula del «hecho no subsiste», otros 28 procesados, incluyendo a una veintena de jóvenes que eran invitadas a la residencia del magnate en Arcore (Milán), a las veladas que Il Cavaliere denominaba «cenas elegantes» y conocidas popularmente como festines del ‘bunga bunga’. Entre las procesadas, la más famosa es Karima el Mahroug, de origen marroquí, conocida como Ruby Robacorazones y que en la época de los hechos tenía 17 años, lo que suscitó un gran escándalo que Il Cavaliere intentó sofocar asegurando que desconocía la edad de la joven. Berlusconi llegó a decir que la ayudó creyendo que era la sobrina del que fue presidente de Egipto, Hosni Mubarak. Y precisamente con el nombre de Ruby, el alias de Karima, es conocido el proceso. Para Berlusconi, los fiscales Tiziana Siciliano y Luca Gaglio habían solicitado una pena de 6 años de prisión y la confiscación de casi 10,8 millones de euros. Es decir, el precio de la supuesta corrupción del propietario del grupo Mediaset para comprar el silencio ante la Justicia de sus jóvenes invitadas a las veladas, por hechos ocurridos desde noviembre de 2011 hasta 2015. En una nota, el presidente del Tribunal, Fabio Roia, anticipó los motivos de la sentencia absolutoria, que se conocerán al detalle dentro de 90 días, sobre el proceso Ruby Ter (o Ruby Tercero, pues antes hubo otros dos juicios, el Ruby Uno y el Ruby dos, celebrados en Siena y Roma, y siempre en relación con el ‘bunga bunga’). Noticia Relacionada estandar Si Meloni planea reorganizar el centroderecha en Italia y 'jubilar' a Berlusconi Ángel Gómez Fuentes El objetivo de la mandataria es formar una gran alianza conservadora en Europa La absolución se basa en una cuestión técnica. El presidente del Tribunal ha explicado que las jóvenes invitadas a Arcore, ya escuchadas en los dos juicios anteriores, « no podían ejercer como testigos » porque estaban «bajo investigación por un delito relacionado con el caso». Por lo tanto, las jóvenes tenían que haber sido escuchadas como investigadas o sospechosas de delito. Así pues, el Tribunal de Milán considera que los fiscales se han equivocado y, en consecuencia, ha declarado inutilizables en el proceso los informes recopilados en los dos primeros juicios del caso Ruby, al considerar que las jóvenes fueron escuchadas como «testigos» y no como «investigadas». Posible apelación Berlusconi se ha mostrado exultante tras la sentencia. «Finalmente, he sido absuelto, después de más de once años de sufrimiento, de fango e incalculable daño político, porque tuve la suerte de ser juzgado por magistrados que supieron mantenerse independientes, imparciales y justos frente a las acusaciones infundadas que se habían hecho contra mí». Cuando se conozca la exposición de los motivos de la sentencia absolutoria , la Fiscalía no excluye la posibilidad de apelación: «Seguimos convencidos de que los delitos han tenido lugar», ha comentado la fiscal Tiziana Siciliano. El abogado de Berlusconi, Federico Cecconi, valoró así la sentencia: «Es una absolución con la fórmula más amplia y completa posible. Tres absoluciones en tres tribunales » (en referencia a las sentencias de Roma, Siena y ahora Milán). Karima el Mahroug, que, según su exabogado, recibió cinco millones de euros de Berlusconi, anunció al término del juicio: «Es el fin de una pesadilla. Agradecida a Berlusconi. Mañana sale mi libro». En el pasado, se publicó una interceptación telefónica en la que decía: «Silvio me ha pedido pasar por loca. Me dará 5 millones. Me ha dicho: ‘Te doy todo el dinero que quieras’». Berlusconi se ha mostrado exultante tras la sentencia Al conocer la sentencia, la primera ministra Giorgia Meloni ha declarado: «La absolución de Silvio Berlusconi es una excelente noticia que pone fin a un largo asunto judicial, que también ha tenido importantes repercusiones en la vida política e institucional italiana». En el Parlamento se acogió la noticia con frialdad, salvo en las filas de Forza Italia. Los parlamentarios de Berlusconi, que aplaudieron puestos en pie, han anunciado que pedirán una comisión parlamentaria de investigación sobre supuestas «persecuciones judiciales» contra su líder.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1676538015.3288395,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Bruselas denuncia al Constitucional polaco ante la Justicia europea",
        "date_raw": "Wed, 15 Feb 2023 14:22:56 +0100",
        "date": "2023-02-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/bruselas-denuncia-constitucional-polaco-ante-justicia-europea-20230215142255-nt.html",
        "subtitle": "La Comisión Europea ha decidido llevar a Polonia ante el Tribunal de Justicia de la UE por lo que considera que son violaciones de la legislación europea por parte del Tribunal Constitucional Polaco. La decisión sigue a la incoación de un procedimiento de infracción en diciembre de 2021 por varias sentencias del Tribunal Constitucional de Polonia en las que determinó que ciertas disposiciones de los Tratados de la UE son incompatibles con la Constitución polaca, lo que representa un desafío al principio de la supremacía de la ley europea sobre la nacional. Noticia Relacionada estandar Si Los jueces alertan: «Nos acercamos rápida y peligrosamente a Polonia» Jorge Navas Asociaciones judiciales avisan de que reducir la mayoría para renovar el CGPJ sería «la gota que desborda el vaso institucional» Según la Comisión, el objetivo de esta decisión es «garantizar que los derechos de los ciudadanos polacos estén protegidos y que puedan disfrutar de los beneficios que les confiere ser parte de la UE, en igualdad con los ciudadanos de todos los demás países». La Comisión también considera que el Tribunal Constitucional polaco «ya no cumple con los requisitos de un tribunal independiente e imparcial» que corresponde a un estado de Derecho, debido a las irregularidades en los procedimientos de nombramiento de tres jueces en diciembre de 2015 y en la elección del presidente en diciembre de 2016.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1676538015.3407216,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ucrania detecta al menos seis globos rusos de reconocimiento sobrevolando Kiev",
        "date_raw": "Wed, 15 Feb 2023 19:16:19 +0100",
        "date": "2023-02-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ucrania-detecta-seis-globos-rusos-reconocimiento-sobrevolando-20230215191617-nt.html",
        "subtitle": "Las autoridades locales de Kiev han informado este miércoles de que han detectado al menos seis globos de reconocimiento rusos en el espacio aéreo de la capital de Ucrania , siendo la mayoría de ellos derribados por las fuerzas aéreas ucranianas. «El equipo de defensa aérea trabajó en todos los objetivos. La mayoría fueron derribados», ha indicado en un mensaje de Telegram la Administración Militar de Kiev, agregando que «la finalidad» de estos artefactos, que presumiblemente llevaban «equipos de reconocimiento y reflectores», era «agotar» la defensa antiaérea de la ciudad. Poco antes, alrededor de las 15.01 horas (hora local), las autoridades locales de Kiev habían emitido una alerta aérea al avistar un objetivo aéreo «enemigo» sobre el espacio aéreo de la región , según ha informado la agencia de noticias UNIAN. Este mismo miércoles, el portavoz de las Fuerzas Armadas de Ucrania, Yuri Ignat, ha alertado de que Rusia estaría lanzando globos con reflectores que reflejan la luz hacia el punto desde el que se miren, deslumbrando así al observador con fines de distracción.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1676538015.396428,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Congreso de Perú debatirá si declara 'persona non grata' al presidente de Colombia, Gustavo Petro",
        "date_raw": "Wed, 15 Feb 2023 20:24:04 +0100",
        "date": "2023-02-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/congreso-peru-debatira-declara-persona-non-grata-20230215202403-nt.html",
        "subtitle": "La Comisión de Relaciones Exteriores que preside Maria del Carmen Alva aprobó este miércoles la moción que de orden del día que declara «persona non grata» al presidente de Colombia, Gustavo Petro, por considerar como «inaceptables» las declaraciones que realizó sobre la policía peruana. Durante una cita diplomática en Bogotá, el presidente colombiano, Gustavo Petro , dijo que «en el Perú (los policías) marchan como nazis contra su propio pueblo, rompiendo la Convención Americana de Derechos Humanos». Petro se refirió a un acto de la policía donde miles de policías marcharon en el Paseo de la República en Lima, capital peruana, donde han llegado de diversas delegaciones del sur del país a protestar contra el Gobierno de Dina Boluarte. Noticia Relacionada estandar No Jornada sangrienta en Perú con 18 muertos en las protestas contra el Gobierno de Boluarte Paola Ugaz Según la Defensoría del Pueblo de Lima, los nuevos enfrentamientos se produjeron en el aeropuerto de Juliaca, en la región de Puno La moción de la Comisión de Relaciones Exteriores se presentará ante el pleno del Congreso con el fin de que sea aprobada y que sirva para que la Cancillería haga lo mismo frente al Gobierno de Colombia y a su vez, exhortaron al Ministerio del Interior que «realicen las gestiones necesarias para garantizar que el señor Gustavo Francisco Petro Urrego, presidente de la república de Colombia, no ingrese al territorio nacional ». Declaración imprudente «Si bien las declaraciones de Petro no son dignas de un jefe de Estado, no creo que una declaración así sea prudente, pues Colombia representa una nación históricamente amiga de Perú y no todos los colombianos piensan así», dijo Carlos Pareja , exdiplomático de Perú en Estados Unidos. El 7 de diciembre pasado, Pedro Castillo encabezó un autogolpe fallido y quiso hacerse de todos los poderes, dicho acto duró dos horas y luego fue detenido y cumple una pena de cárcel por rebelión de 18 meses. Desde que la presidenta Dina Boluarte reemplazó al destituido jefe de estado, Pedro Castillo ; no ha sido reconocida oficialmente por los Gobiernos de Colombia, México, Argentina, Bolivia y Honduras; una situación inédita en la historia de política exterior peruana en el último siglo. Los presidentes que han enfilado con más dureza contra el Gobierno de Dina Boluarte son el de México, Andrés Manuel López Obrador , y el de Colombia, Gustavo Petro. Nota de protesta de Perú El 23 de enero pasado, la Cancillería peruana le envió una carta de protesta al Gobierno colombiano donde le señala que «sus actos de injerencia son inconsistentes con la conducta que todo jefe de Estado debe observar en cumplimiento del Derecho Internacional», al tiempo que le piden que no se involucre en los asuntos internos de Perú. «No entiendo cómo puede haber un presidente preso sin que haya sentencia en contra, que haya perdido sus funciones constitucionales, que adquirió a través del voto popular, sin que haya una sentencia de un juez penal en su contra. En esa medida, si yo me beneficié de eso, ¿por qué tengo entonces que decir o callarme cuando alguien está siendo perjudicado rompiendo el Sistema Interamericano de Derechos Humanos?», dijo Petro durante la cita de la Celac en Buenos Aires, Argentina. «Ese debería ser un camino propicio para Perú, para superar los problemas de conflictividad social, tiene que abrirse el diálogo. No podemos reemplazar al pueblo peruano, son ellos los que deben solucionar y construir los caminos para seguir por vías pacíficas, pero lo cierto es que la Convención Americana debería respetarse», concluyó Petro. La Cancillería peruana declaró 'persona non grata' al embajador de México en Perú, Pablo Conroy, y le dio 72 horas para dejar el país. También el pleno del Congreso declaró 'persona non grata' a Evo Morales y a su vez, el Ministerio del Interior le prohibió el ingreso al país . El Ministerio de Relaciones Exteriores peruanos ha organizado una campaña a nivel mundial para informar a través de sus embajadores lo que sucede en el país andino donde desde que empezaron las protestas han muerto 60 personas.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1676538015.618053,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Qué nos dice la saga de los globos sobre el pulso entre China y EE.UU.?",
        "date_raw": "Thu, 16 Feb 2023 00:45:39 +0100",
        "date": "2023-02-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pedro-rodriguez-quinto-milenio-20230216151400-nt.html",
        "subtitle": "Vivimos tiempos tan aerostáticos como histéricos. Es como si Orson Welles hubiera vuelto a retrasmitir 'La guerra de los mundos' en la cadena CBS, cautivando a millones con el Quinto Milenio de una invasión extraterrestre. Quizá conviene recordar que el alarde radiofónico del Mercury Theatre de 1938 y la saga televisiva de los globos chinos de 2023 se apalancan en similares ansiedades geopolíticas y nervios estratégicos. Antes era la intimidación del nazismo rampante en Europa y ahora la amenaza de la China de Xi Jinping. Al forzar la mudanza de Roswell –la desértica conspiranoia americana de los ovnis– desde el luminoso Nuevo México hasta la frígida Alaska, Washington ha logrado algo tan difícil como desquiciarse todavía un poquito más. Hasta el punto de que un sheriff de Carolina del Sur ha tenido que recordar la inexorable ley de la gravedad a los espontáneos patriotas armados hasta los dientes y dispuestos a hacer por su cuenta lo que no hace 'Perro' Biden con ayuda de su hijo yonqui-corrupto: defender la soberanía nacional aunque sus balas no tengan el requerido alcance casi estratosférico. Por supuesto, que el presidente Biden pueda confirmar en breve su intención de pelear por un segundo mandato tiene mucho que ver con esta delirante segunda parte de la película 'No mires arriba'. Un octogenario comandante en jefe no puede permitirse ni tan si quiera la apariencia de debilidad dubitativa en materia de seguridad nacional a pesar de la sobredosis de trivialidad de un globo, dos globos, tres globos… Entre otras cosas, este circo sirve para ilustrar el argumento de que la opinión pública de Estados Unidos no se toma suficientemente en serio el desafío de China, consumiendo como si no hubiera un mañana sus baratos teléfonos móviles y los vídeos de su plataforma TikTok sin reparar en que se trata de un Estado autoritario que multiplica el control sobre su población mediante la tecnología intrusiva. Quizá sea el momento de recalcar que Rusia es la tormenta pero China es el cambio climático.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676538015.7850204,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Washington se asfixia por la marihuana del vecino",
        "date_raw": "Thu, 16 Feb 2023 01:30:17 +0100",
        "date": "2023-02-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/washington-asfixia-marihuana-vecino-20230216173414-nt.html",
        "subtitle": "Washington huele a marihuana . Es un hecho, del que es imposible escapar. Desde que sus habitantes legalizaran la posesión de esa droga a finales de 2014, el aroma a cáñamo penetra por sorpresa y sin avisar en todos los lados. El metro, parques, colegios, restaurantes, dormitorios, y hasta el patio de la Casa Blanca. Tan común se ha vuelto el problema, que ya hay un caso judicializado, la demanda de una mujer que acusa a sus vecinos de obligarla a vivir inhalando unos humos que, según las agencias sanitarias públicas, puede ser altamente perjudicial para su salud. A Josefa Ippolito-Shepherd esta nueva realidad en la capital de EE.UU. le ha dado más de un dolor de cabeza, según argumenta ella, literalmente. El humo de la marihuana que consume su vecino se cuela en su apartamento por el parqué, por las tuberías, por cualquier recoveco. Su salón huele a porro, como su cocina y dormitorio. Eso, para alguien que no fuma, es una invasión angustiante, de la que no puede escapar de su casa en el barrio de Cleveland Park, en la que ha habitado durante tres décadas. Acciones legales Así, esta experta en Salud Pública, veterana de los organismos internacionales con sede en Washington, ha decidido tomar acciones legales a sus 76 años, y ha presentado una demanda para que la capital prohiba fumar la sustancia en edificios con más de una vivienda. Antes, habló Ippolito-Shepherd tanto con la dueña de la casa vecina, Angella Farserotu, como con el inquilino, Thomas Cackett, para tratar de que tomaran medidas, como la de limitar el consumo de marihuana. Al fin y al cabo, en una gran cantidad de apartamentos de alquiler en Washington se limita ya legalmente el consumo de tabaco, y no sólo en las zonas comunes. Aun así, los vecinos, la dueña y el alquilado, rechazaron esas peticiones. Noticia Relacionada estandar No Biden indulta a los condenados por delitos federales de posesión de marihuana Javier Ansorena Cumple así una demanda de sus partidarios a un mes de las elecciones legislativas de mitad de mandato Ippolito-Shepherd, jubilada, se representa a sí misma, y, contactada por ABC, pide no hacer declaraciones hasta que haya acabado el proceso legal, que echó a andar con los preliminares en enero. Argumenta que no quiere la prohibición de la marihuana en Washington, sino limitar su consumo en apartamentos de alquiler. Los demandados, dueña e inquilino, han respondido que ellos no son responsables de la salud de una vecina, y que no hacen nada ilegal. Lo cierto es que hace apenas una década, a Ippolito-Shepherd le hubiera bastando con llamar al número de emergencias de la Policía para que una patrulla oliera sus alfombras, su sofá, sus cortinas, para determinar que el vecino estaba, efectivamente, fumando marihuana, y proceder a detenerle. El referendo de 2014, sin embargo, legalizó el cultivo, posesión, uso, traslado y donación de marihuana, para uso no sólo médico, sino también personal . El florecer de una industria alegal Después de que los washingtonianos se dotaran de la nueva regulación sobre la marihuana, el Capitolio, que supervisa el gobierno de la capital como distrito federal, impuso una prohibición a la comercialización del cannabis. Esto no ha impedido que florezca toda una industria que puede ser considerada alegal, una vasta red de tiendas que venden marihuana en Washington, pero no directamente. Lo que hacen es vender otros productos -revistas, muñecos, gorras, bolígrafos, galletas, poemas- y de regalo, dan la marihuana , en una argucia que le permite a cualquiera hacerse con las provisiones que le dé la gana. Basta un paseo por una de las calles con más vida nocturna, U Street, para darse cuenta de la cantidad de comercios y tugurios que en realidad venden cannabis y sus derivados, sorteando la ley sin riesgo de pagar por ello. En la esquina de esa calle y la 14, hace apenas dos semanas un tipo ofrecía abrazos y un breve discurso a cambio de 10 dólares, con un porro de regalo, o 60 dólares, con 3,5 gramos de cannabis. «Lo idóneo sería regular la venta de marihuana como se ha regulado la venta de alcohol» Meredith Kinner abogada experta en cannabis Según dice a ABC Meredith Kinner, una abogada experta en cannabis conocida y respetada en ese área en Washington, esta situación de alegalidad puede cambiar pronto, pues una nueva ley local va a obligar a todos estos negocios a obtener una licencia médica para vender por la vía sanitaria. «Ahora debería haber un periodo de transición de estos negocios, que operan en la alegalidad, a la plena legalidad, con la obtención de licencias médicas», dice Kinner. «Lo idóneo sería regular la venta de marihuana como se ha regulado la venta de alcohol, y que cada empresario pueda tener hasta dos licencias, sin un número máximo, para no perjudicar al sector», añade. «Todo el mundo fuma o participa en el cannabis de alguna manera. No es como hace 10 años. La gente está saliendo de las sombras» Terence White dueño de una tienda que regala marihuana en Washington De momento, el sector se ha ido organizando, y tiene su propio lobby, una asociación de una treintena de empresarios llamada Comisión i-71, por la clave que identifica la medida que legalizó el cannabis aprobada en 2014 por referendo. Su presidente, Terence White, es el dueño de Monko, una tienda en la zona de Mount Vernon Triangle que regala marihuana gourmet por la compra de artículos como pins. Según lo define, su modelo de negocio era que el cannabis dejara de ser clandestino, «algo tipo basurero», y se pareciera más a tiendas de lujo como Gucci o Louis Vuitton. Según White, en Washington hay «mucho dinero, políticos, médicos, abogados, todo el mundo fuma o participa en el cannabis de alguna manera. No es como hace 10 años. La gente está saliendo de las sombras ». Ciertamente, a medida que la industria del tabaco y de la nicotina líquida ha ido perdiendo mercado por el aumento de las regulaciones, relacionadas con las investigaciones científicas que confirman una correlación con el cáncer de pulmón, la de la marihuana ha florecido, a pesar de las dudas que expresa parte de la profesión médica. Según el Centro para el Control y Prevención de Enfermedades del gobierno norteamericano hay un riesgo claro en el consumo de marihuana, para quien lo hace y para quienes tragan el humo de forma pasiva. Según un informe oficial de ese organismo sanitario, «el humo secundario de la marihuana contiene muchos de los mismos productos químicos tóxicos y cancerígeno s que se encuentran en el humo del tabaco y contiene algunos de esos productos químicos en cantidades más elevadas». «El humo de segunda mano de la marihuana también contiene tetrahidrocannabinol (THC), el compuesto responsable de la mayoría de los efectos psicoactivos de la marihuana. El THC puede transmitirse a bebés y niños a través del humo de segunda mano, y las personas expuestas al humo de segunda mano de la marihuana pueden experimentar efectos psicoactivos , como sentirse colocadas», añade. Es algo que ha visto de primera mano Aubree Adams, que define su estado de Colorado como la «zona cero» de la legalización de la marihuana y los problemas de salud pública que dice que puede generar. Al ver un caso de graves efectos secundarios en un hijo que intentó suicidarse, esta mujer fundó la organización Every Brain Matters, o 'Todos los Cerebros Importan', dedicada a concienciar del efecto del cannabis, inhalado directa o indirectamente, en los menores. «Es un gran negocio», dice a ABC. «La industria de la marihuana legal tiene que crear adicción entre sus consumidores. Así que cuanto más potente sea el producto, más opciones hay de volverse adictos, y más afecta a quienes inhalan el humo de forma pasiva . Es igual a lo que sucedió con la industria del tabaco», añade. Para 2030 la industria del cannabis podría mover 100.000 millones de euros De momento, el consumo de marihuana para uso personal es legal en 21 de los 50 estados, incluidos los más poblados, como California o Nueva York. Además el uso médico es legal en otros 16, incluidos Florida y Hawái. Y según datos de la consultora New Frontier Data, de aquí a 2030 la industria del cannabis podría mover 100.000 millones en ventas anuales. De momento, a un estado como California, los impuestos relacionados tras la legalización de la sustancia para uso personal, que sucedió en 2016, le permite ingresase en las arcas públicas casi 800 millones de dólares anuales, según un análisis de Urban Institute. Esto explica que en el Gobierno Federal haya una nutrida mayoría de abanderados de la causa de legalizar la marihuana. El presidente Biden validó en diciembre una ley para que se investiguen los posibles efectos de la sustancia, un paso previo a la legalización, y autorizó el indulto de personas encarceladas por tenencia de cannabis. Se calcula que unas 6.500 personas condenadas al nivel federal se beneficiarán de esa decisión. El nuevo líder demócrata en la Cámara de Representantes, el diputado neoyorquino Hakeem Jeffries, ha pedido abiertamente que se despenalice totalmente la tenencia y consumo en todo el país como una forma de aliviar el grave problema de la sobrepoblación de las cárceles norteamericanas. Estas decisiones políticas tienen también un claro peso electoral. Según el prestigioso centro demoscópico Pew, sólo uno de cada 10 adultos cree que la marihuana no debería ser lega l bajo ningún concepto. Un 88% la legalizaría totalmente, sin necesidad de receta médica. «A largo plazo ha habido un notable incremento en el apoyo público a la legalización de la marihuana», según estima Ted Van Green, analista de ese instituto. El problema, para quienes no la consumen como Ippolito-Shepherd, es qué hacer cuando sus humos llegan hasta la propia sala de estar.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676538015.8493447,
        "language": "ES",
        "source": "ABC"
    }
]
