[
    {
        "title": "En la trastienda de la Asamblea Popular china: desacoplamiento mediático con Occidente y periodistas del Sur Global con gastos pagados",
        "date_raw": "Sun, 05 Mar 2023 00:11:33 +0100",
        "date": "2023-03-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/desacoplamiento-mediatico-occidente-periodistas-sur-global-gastos-20230305190020-nt.html",
        "subtitle": "Tras los congresos quinquenales del Partido Comunista, la Asamblea Nacional Popular es la cita política más importante en China. La de este año es especialmente relevante por seguir al XX Congreso del Partido Comunista celebrado en octubre, que quedará para la historia por la perpetuación en el poder de Xi Jinping y la expulsión ante el pleno de su antecesor, Hu Jintao. Con menos drama, en esta Asamblea esperábamos ver su renovación como presidente del país, ya que en 2018 reformó la Constitución para saltarse el límite de dos mandatos de cinco años. Pero, al menos la sesión inaugural de este domingo, la seguiremos por televisión porque ninguno de los dos corresponsales de ABC acreditados en China ha sido invitado. Noticia Relacionada estandar Si La Asamblea Nacional china sellará el giro autoritario de Xi Jinping Pablo M. Díez El Parlamento orgánico del régimen, que empieza este domingo, lo renovará como presidente del país y reforzará aún más el control del Partido Comunista sobre el Estado y la economía En un principio, se podía pensar que el veto se debía a la secuencia de fotos con la expulsión de Hu Jintao durante el Congreso de octubre publicada por este periódico, que tuvo amplio eco internacional y se hizo viral entre los disidentes e internautas que utilizan una VPN, ya que ABC está censurado en China desde noviembre de 2021 por un perfil titulado «Xi Jinping, el emperador rojo». Pero han sido mayoría los medios, sobre todo occidentales, que habían pedido cubrir la primera sesión de la Asamblea y han visto rechazada su solicitud. Medios españoles De España, que cuenta con una decena de medios acreditados , parece que solo podrá asistir la agencia estatal de noticias EFE. Pero hay otros países, como Holanda, Brasil, Suiza o Austria, que no tienen ningún medio autorizado a cubrir la apertura de la Asamblea. Incluso prestigiosos medios británicos, como BBC y Financial Times, se han quedado fuera. Además de la consiguiente indignación entre los afectados, tantas ausencias forzosas han generado un profundo malestar en el Club de Corresponsales de China. Casualidad o causalidad, siempre difíciles de distinguir en este país, el Club publicaba esta semana otro durísimo informe denunciando que el régimen controló y entorpeció aún más el trabajo periodístico el año pasado con las restricciones del Covid 0. Una vez acabada dicha política por las históricas protestas de finales de noviembre, y tras la ola de contagios y muertes que siguió a la improvisada apertura, esta Asamblea se presentaba como la primera de la normalidad. Como medida de prevención, las autoridades han limitado durante los tres últimos años el número de medios en la Asamblea. Con el régimen cantando victoria sobre el Covid, todo hacía indicar que esa excusa se había acabado y que los periodistas extranjeros iban a volver a ser invitados al Gran Palacio del Pueblo, donde se celebra la Asamblea. Con 171.800 metros cuadrados y capacidad para 10.000 asistentes, se trata de un recinto tan gigantesco que el único sitio que no hay es para las excusas por falta de aforo. No ver, no contar Desde 2005, cuando este corresponsal llegó a Pekín, la Asamblea Nacional era el evento político por excelencia con el que el régimen quería lucir su Parlamento orgánico. Pero, en un desacoplamiento mediático, ha dejado fuera a numerosos periodistas occidentales. Una de las razones esgrimida es que no había sitio porque ha venido una delegación de 60 periodistas del Sur Global invitados por las autoridades a cubrir la Asamblea y viajar por el país con todos los gastos pagados. Así cultiva el régimen su imagen en países como Zambia, Jamaica o Uzbekistán y educa a una serie de expertos sobre China, que entienden y difunden mejor su mensaje. Algunos de ellos, como la delegación hispanoamericana que cubrió en octubre el Congreso del Partido Comunista, decidieron no publicar nada sobre la expulsión de Hu Jintao. Al igual que los medios chinos, no lo vieron importante.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677987013.142809,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un baño de realismo",
        "date_raw": "Sat, 04 Mar 2023 00:07:04 +0100",
        "date": "2023-03-04",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jose-m-de-areilza-bano-realismo-20230304144710-nt.html",
        "subtitle": "Rishi Sunak ha conseguido reinventarse en pocos meses al frente del Gobierno británico. Ha pasado de ser un rígido partidario del Brexit y un interino que administraba el final de un ciclo populista, a un admirador pragmático de las ventajas del mercado interior europeo, que muestra hechuras de renovador de su formación política. Con la consecución del acuerdo de Windsor para enmendar el Protocolo de Irlanda del Norte, el primer ministro se ha apuntado una doble victoria. Por un lado, soluciona un serio problema político creado por Boris Johnson al haber permitido una frontera económica en el Mar de Irlanda. Había sido el precio de una retirada rápida y abrupta de la Unión, en absoluto basada en un cálculo de intereses. Por otro lado, el pacto abre una nueva etapa de relación entre Londres y Bruselas. Empieza a diluirse el discurso del enemigo externo, central para el nacionalismo inglés que dominaba el partido conservador. A cambio, se empieza a visualizar el potencial enorme de cooperación entre británicos y continentales. Capítulos como universidades y ciencia, seguridad y defensa o lucha contra la emergencia climática deberían ser los siguientes en la negociación de los flecos del Brexit. El acuerdo sobre Gibraltar también forma parte de las asignaturas pendientes. Pero lo más importante de lo sucedido en Windsor es el regreso de los expertos. La diplomacia británica, todavía la mejor del mundo, ha podido hacer su trabajo, en un diálogo fluido con los mismos expertos de la Comisión que ganaron por goleada a las huestes de Boris. El folclórico exprimer ministro ha balbuceado su desagrado hacia este giro, pero ya no representa a la mayoría tory. Su mentalidad cortoplacista de recuperar soberanía formal a cambio de perder influencia en el mundo se ha revelado como muy mal negocio. Sunak fue alumno aventajado en Stanford de Jeffrey Pfeffer, uno de los grandes maestros del poder, entendido desde el mayor realismo. Para avanzar en la consecución de tus objetivos, recomienda este profesor, envuelve tu acción en una visión convincente y atractiva y asegúrate de que las relaciones importantes funcionan. Un nuevo libreto sin subidones emocionales.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1677987013.2195408,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La lucha contra el olvido de las familias de los voluntarios caídos en Bucha",
        "date_raw": "Sat, 04 Mar 2023 00:07:17 +0100",
        "date": "2023-03-04",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/lucha-olvido-familias-voluntarios-caidos-bucha-20230304185559-nt.html",
        "subtitle": "El cuarto de Sviatoslav Turovoskyi permanece como lo dejó, con sus peluches de juventud y la gorra que le dieron durante un verano en Italia dentro de un viaje organizado para niños de la zona de Chernóbil. «Sueño con que un día se abra la puerta y aparezca, que todo vuelva a ser como era antes del ataque ruso, es un sueño poderoso», confiesa Oleksandr, un padre que no olvida a un hijo ejecutado por las tropas enemigas hace un año. La parte central del salón está dedicada al joven y allí están sus fotografías y algunas cartas enviadas por sus amigos. «Lo peor de todo es la sensación de olvido, las autoridades de Ucrania siguen sin reconocer a Sviatoslav como una persona fallecida en combate y eso duele, esperemos que se arregle pronto. No tenía formación militar, pero era un patriota y murió defendiendo Bucha», comenta el padre mientras se pone las botas y se abriga antes de realizar su visita diaria al cementerio de Nemishayeve, localidad vecina a Bucha donde reside la familia. Este joven de 25 años forma parte de uno de los capítulos negros escritos por Rusia en la calle Yablunska , tristemente conocida como 'la calle de los cuerpos' por las decenas de cadáveres que aparecieron tras el final de la ocupación. Sviatoslav decidió dejar su trabajo en una fábrica de empaquetado y empuñar las armas como parte de la Defensa Territorial, los grupos de voluntarios que se organizaron por todo el país al comienzo de la invasión. Los rusos le capturaron junto a otros seis voluntarios y a la persona que les había escondido en su casa, llevaron a todos a la parte trasera del edificio en el que establecieron una de sus bases, les ejecutaron a tiros y dejaron sus cuerpos allí tirados durante un mes. Las cámaras de seguridad de una vivienda próxima captaron el momento en el que les llevaban directos a la muerte y las familias esperan ahora identificar a los responsables para que sean juzgados por crímenes de guerra. Gracias a una ayuda de 7.500 grivnas (190 euros al cambio) del Ayuntamiento de Bucha la familia pudo comprar una lápida y junto a ella colocaron la bandera nacional, como en las tumbas de los soldados caídos en el frente. «El Parlamento ya ha aprobado una ley para igualar los derechos de militares y voluntarios caídos en la lucha contra los rusos, pero faltan al menos meses para que se haga efectiva, la espera se ha hecho muy larga», comenta Oleksandr ante la tumba. Noticia Relacionada estandar Si Ucrania sigue encontrando fosas con víctimas de la ocupación rusa Mikel Ayestaran Las autoridades ucranianas descubrieron una pequeña fosa con tres cuerpos en Borodianka 'La calle de los cuerpos' A Sviatoslav le mataron un día después de cumplir los 25 y tras la liberación de Bucha su padre tuvo que ir a la morgue de Kiev a reconocer el cuerpo. «Nunca podré olvidar ese momento, nunca, por eso pedimos justicia y que los culpables sean juzgados en La Haya, quienes apretaron el gatillo y quienes dieron la orden», comenta entre lágrimas. El diario 'The New York Times' publicó en diciembre una exhaustiva investigación de los crímenes sucedidos en la calle Yablunska. El diario estadounidense documentó la muerte de 36 personas y recogió la historia personal de cada una de ellas. Fue un trabajo de ocho meses en el que señalaron a los paracaidistas del 234 Regimiento de Asalto, bajo las órdenes del coronel Artyom Gorodilov, como responsables de «unos asesinatos que formaban parte de un esfuerzo deliberado y sistemático de asegurar de manera despiadada la ruta a Kiev». Rusia sufrió en Bucha una de las emboscadas más graves de la guerra y los civiles pagaron el precio de la venganza. Desde Moscú, Vladímir Putin calificó las acusaciones de crímenes de guerra de «provocación» y los medios próximos al Kremlin hablaron de «montaje ucraniano». Mural de recuerdo Tras la visita al cementerio, Oleksandr se dirige al lugar donde ejecutaron a su hijo, donde ha colocado un pequeño altar y unas fotografías de los ocho asesinados. «Estamos en contacto con las autoridades locales para hacer un mural y un pequeño monumento que sirva de recuerdo a todos los fallecidos», explica emocionado. Ha perdido a un hijo, tiene a dos sobrinos en el frente y a un nieto en la academia militar. «El presidente ha firmado la ley y dentro de tres meses podremos presentar los documentos para que sean reconocidos como víctimas de la guerra» Natalia Verbova   Natalia Verbova es el gran apoyo de Oleksandr en la lucha contra el olvido. Ella perdió en este mismo lugar a su marido, Andrii. «El presidente ha firmado la ley y dentro de tres meses podremos presentar los documentos para que sean reconocidos como víctimas de la guerra, eso nos dará derecho a una compensación. Ellos cogieron las armas para defender su ciudad y tras su captura debían haber sido tratados como prisioneros de guerra», insiste Natalia. Al comienzo de la invasión su hijo y ella huyeron de Bucha en busca de un lugar seguro en el Oeste del país, pero Andrii decidió quedarse. Se despidieron el 25 de febrero y nunca más volvieron a verse. «Identifiqué su cuerpo en las fotos que se difundieron en redes tras la salida del enemigo, no tuve dudas, era Andrii», recuerda Natalia. Llevaban 25 años casados. Se cumple un año de la ejecución de estas ocho personas, un año desde que la sed de venganza de los soldados rusos dejó una de las imágenes más duras de la 'calle de los cuerpos'. Las familias claman justicia.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1677987013.273047,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Biden rompe con su partido por los recortes en la Policía",
        "date_raw": "Sat, 04 Mar 2023 00:06:46 +0100",
        "date": "2023-03-04",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/biden-rompe-partido-recortes-policia-20230304000643-nt.html",
        "subtitle": "Joe Biden regresó el jueves a la que fue su casa durante 36 años y allí, tendió la mano a los republicanos en un giro centrista que marca el inicio de una larga carrera electoral. Tras las recientes advertencias de los votantes, que el martes echaron sin contemplaciones a la alcaldesa de Chicago que recortó los fondos de la Policía, el presidente norteamericano anunció durante una visita al Capitolio, donde fue senador entre 1973 y 2009, que participará del veto conservador a una nueva ley penal en la capital que rebajaría notablemente las penas por diversos tipos de delito. En plena ola de criminalidad, con un 36% más de homicidios en lo que va de año con respecto a 2022, a los demócratas que gobiernan la capital, comandados por el presidente del consejo local Phil Mendelson , les ha parecido procedente cambiar la ley penal no para endurecerla, sino para todo lo contrario. El nuevo código eliminaría la mayoría de las penas mínimas obligatorias y reduciría las penas máximas, incluso para el robo de coches y la posesión ilegal de un arma de fuego, y permitiría los juicios con jurado, que suman menos convicciones, para algunos delitos menores. Desde la pandemia, la criminalidad se ha disparado en Washington. Han aumentado los hurtos, robos con violencia, allanamientos y homicidios. Cada año hay más de 200 homicidios en la capital, 1 .300 asaltos con arma de fuego y 2.000 robos. En los dos primeros meses de 2023, se han disparado no sólo los homicidios, sino los robos en coches, un 11%, hasta llegar a los 1.000 por mes. Noticia Relacionada estandar Si Duro golpe a la izquierda en EE.UU. con la derrota de la alcaldesa de Chicago David Alandete Según las encuestas, la inseguridad en la tercera ciudad más grande del país, ha hecho que Lightfoot pierda las primarias en su partido Como otros departamentos de policía local, el de Washington está falto de personal y recursos, y ha padecido sus propios problemas internos. En octubre, siete agentes de la unidad de delitos violentos fueron apartados al descubrirse que se incautaban sistemáticamente de armas ilegales, pero ni denunciaban ni detenían a los delincuentes que las portaban. Los diputados y senadores lo saben, porque trabajan en la capital. Por ejemplo, a principios de febrero la diputada demócrata Angie Craig fue agredida en el edificio en el que vive y tuvo que defenderse echándole un café caliente en la cara a un tipo de 26 años que le golpeó la cara e intentó estrangularle. Reelección en 2024 Con este panorama, el residente más célebre de Washington ha decidido que no va a permitir esa relajación de la ley criminal. En un almuerzo en el Capitlio dijo a los senadores de su partido que estaba con los republicanos que validaría una medida para revocar los cambios en el código penal del distrzito de Columbia, nombre oficial de la capital federal. Biden tuiteó más tarde: «No apoyo algunos de los cambios propuestos por el Consejo del distrito de Columbia a pesar de las objeciones de la alcaldesa, como la reducción de las penas por robo de vehículos. Si el Senado vota para revocar lo que hizo el Consejo de Washington, lo firmaré». Biden se presenta a la reelección en 2024. En el Capitolio, el presidente en realidad le dio permiso a los centristas de su partido para oponerse a la medida. Recientes decisiones del electorado, como revocar al fiscal de distrito de San Francisco o negarle a la alcaldesa de Chicago, Lori Lightfoot , un segundo mandato, por percibirlos como blandos en la lucha contra la criminalidad, han hecho saltar las alarmas en el Partido Demócrata en año electoral. Los republicanos llevan semanas advirtiendo de que vetarán la nueva ley de Washington. Algunos demócratas centristas, como Joe Manchin, de Virginia Occidental, han dado indicaciones de que pueden sumarse a los conservadores, que no son mayoría en el Senado. Al ser distrito federal, el Capitolio debe aprobar o vetar todas las medidas aprobadas a nivel local. Los republicanos sí tienen mayoría en la Cámara de Representantes, y el que preside la comisión de Control Gubernamental allí, el diputado James Comer, afirma que la ley local «incita a los delincuentes a campar a sus anchas por el distrito de Columbia». «Todos los estadounidenses deberían sentirse seguros en su capital. Pero no es así debido a la indulgencia de los demócratas de Washington hacia los delincuentes a expensas de la seguridad de los estadounidenses», añade. Un nuevo veto Lo cierto es que la alcaldesa de Washington, la demócrata Muriel Bowser, intentó vetar la ley alegando que no aumentaría la seguridad de la ciudad, pero en enero el Consejo de Washington votó por 12 votos a 1 para anular ese veto. Tras esa derrota, Bowser se sumó a los demás demócratas locales y pidió al Capitolio que aprobara la nueva ley, a riesgo de facilitar la injerencia del Capitolio en la vida política de la capital. El veto sería un hecho de gran relevancia, pues la última vez que el Congreso anuló una ley local aprobada por el gobierno del distrito de Columbia fue en 1991. Desde entonces, el Congreso ha mantenido una política de no interferir en las decisiones locales de Washington, aunque retiene cierta influencia porque tiene autoridad sobre el presupuesto del gobierno de la ciudad y, como en este caso, revisa las leyes aprobadas por el Consejo del Distrito antes de que entren en vigor. Los partidarios de la revisión del código penal sostienen que moderniza lo que consideran un código penal obsoleto y refleja las amplias aportaciones de fiscales, defensores públicos y expertos jurídicos. Dicen que las revisiones son coherentes con el Código Penal Modelo, una ley tipo creada por el Instituto de Derecho Americano en la década de 1960 que 29 estados han tomado para actualizar y estandarizar sus códigos penales.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1677987013.3141816,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Ejército ucraniano resiste heroicamente el arrollador empuje de las fuerzas rusas en Bajmut",
        "date_raw": "Fri, 03 Mar 2023 19:41:59 +0100",
        "date": "2023-03-03",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ejercito-ucraniano-resiste-heroicamente-arrollador-empuje-fuerzas-20230303194158-nt.html",
        "subtitle": "Pese a que, según el jefe de los mercenarios del Grupo Wagner, Evgueni Prigozhin , la localidad de Bajmut (región de Donetsk), actual epicentro de la confrontación bélica entre Moscú y Kiev, se encuentra «prácticamente rodeada», el Ejército ucraniano continúa defendiendo sus posiciones y resistiendo heroicamente el arrollador empuje de las fuerzas rusas. El comandante en jefe del Grupo de Fuerzas Oriental ucraniano, el general Alexánder Sirski, se trasladó el viernes a Bajmut para revistar a las unidades que combaten en la ciudad para impedir que caiga en manos rusas. Según el informe del servicio de prensa de la agrupación de tropas oriental, «en Bajmut, el general escuchó los informes de los oficiales sobre la situación de sus hombres y se puso al corriente de los problemas existentes con el objetivo de mejorar la capacidad de defensa de nuestras unidades en la línea del frente». El parte señalaba además que «el enemigo no pierde la esperanza de capturar Bajmut. Continúa acumulando fuerzas bien entrenadas para ocupar la ciudad formadas por lo más fuerte de los destacamentos Wagner y unidades regulares del Ejército ruso (…) se están librando intensos combates en la propia localidad y en los alrededores». Es la segunda vez en una semana que Sirski visita a sus tropas en Bajmut. La vez anterior acudió el 25 de febrero e informó de la llegada inminente de refuerzos para apuntalar el frente. Noticia Relacionada reportaje No Ucrania se prepara para la ofensiva de primavera Mikel Ayestaran El jefe del grupo de mercenarios Wagner ha asegurado que «el Ejército ucraniano está enviando reservas adicionales a Artyomovsk y tratando de mantener la ciudad con todas sus fuerzas» El pasado martes, el general ucraniano aseguró en una rueda de prensa con periodistas extranjeros que «el enemigo sufre pérdidas significativas, pero no abandona los intentos de romper la defensa de las Fuerzas Armadas de Ucrania». Según sus palabras, Rusia emplea «a los mercenarios más sanguinarios del Grupo Wagner». Este viernes precisamente, Prigozhin, el cabecilla de estos polémicos paramilitares, se dirigió mediante un vídeo difundido a través de Telegram al presidente ucraniano, Volodímir Zelenski, instándole a retirar sus tropas de Bajmut. Con su habitual tono propagandista, el jefe de los Wagner advirtió que sus hombres tienen «prácticamente rodeada» la ciudad y, según él, «sólo les queda una carretera» para poder dejar la zona. «Si antes nos enfrentábamos a un ejército ucraniano profesional, que luchaba contra nosotros, hoy vemos cada vez más personas mayores y niños. Luchan, pero su vida en Bajmut es corta, un día o dos como mucho», amenazó Prigozhin mostrando después a su lado a un anciano y dos adolescentes rogando que les permitan salir de allí. «Deles la oportunidad de abandonar la ciudad, está prácticamente rodeada», reiteró. Sin embargo, según la publicación ucraniana 'Ukraínskaya Pravda', que cita informaciones del Centro Nacional de Resistencia, Prigozhin grabó su vídeo «no en Bajmut y ni siquiera en las afueras, ya que las imágenes del lugar desde el que se dirige al presidente de Ucrania indican que estaba en el poblado de Paraskóvievka», cuya toma por parte de Wagner fue anunciada el 20 de febrero. «Provocación» El citado Centro Nacional de Resistencia ha calificado el mensaje del jefe de Wagner de «provocación, parte de una campaña de desinformación que pretende propagar el pánico entre la población» que aún queda en Bajmut. La misma fuente sostiene que «no es la primera vez que Prigozhin finge estar en la línea del frente cuando en realidad se encuentra en la retaguardia» y pone el ejemplo de la fotografía tomada supuestamente en las minas de sal de Soledar siendo de hecho una cueva en la localidad de Vladímirovka. El martes, el mando militar ucraniano admitió que la situación era «extremadamente tensa» en Bajmut ante el avance ruso. El mismo día, Zelenski reconoció haber observado «un aumento de la intensidad de los combates» en torno a esta localidad destruida casi en su totalidad y que llegó a contar con 70.000 habitantes antes del comienzo de la guerra y que ahora apenas sobrepasa los 4.000, según las autoridades locales. El Estado Mayor ucraniano no avanzó precisiones sobre la situación en Bajmut, y se limitó a señalar que el Ejército había «repelido 85 ataques rusos en el conjunto de toda la línea de frente en las últimas 24 horas». El miércoles, el portavoz del mando oriental, Serguii Cherevati , desmintió en declaraciones a AFP que estuviera en curso una retirada de Bajmut. El Instituto para el Estudio de la Guerra estadounidense (ISW) cree que, ante el abultado número de bajas sufridas, el Ejército ruso ha cambiado de táctica y ya no trata de rodear Bajmut desde el suroeste y el noreste sino que intenta centrar sus esfuerzos en expulsar a las fuerzas ucranianas a través de la carretera T0504 mediante ataques frontales cada vez más demoledores desde el noreste. Un contratiempo serio para los ucranianos ha sido la destrucción por parte de la artillería rusa en la madrugada de ayer del puente que conecta Bajmut con el poblado de Jrómovo, una arteria vital para evacuar a los civiles y transportar suministros y municiones. De ahí que Prigozhin hable de una única vía de escape, la que transita a través de Ivánovskoye. Los intentos de tomar Bajmut se vienen sucediendo desde mayo de 2022, según las autoridades ucranianas.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1677987013.3351262,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Detenida la hermana del capo de la mafia Matteo Mesina Denaro",
        "date_raw": "Sat, 04 Mar 2023 00:08:49 +0100",
        "date": "2023-03-04",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/detenida-hermana-capo-mafia-matteo-mesina-denaro-20230304000847-nt.html",
        "subtitle": "Gestionó la «casa de familia» del gran capo de Costa Nostra. Rosalia, Rosetta, como la llamaban en familia, controló los secretos del «jefe de jefes» de la Cosa Nostra, Matteo Messina Denaro, sus comunicaciones, así como el flujo de dinero contante, que corría en torno al capo de la mafia, capturado el pasado 16 de enero. Rosalia, de 68 años, la mayor de los cinco hermanos Messina, fue detenida por los carabineros en la mañana del viernes en la casa familiar de los Messina Denaro, en Castelvetrano (municipio de 29.500 habitantes, en provincia de Trapani, Sicilia), donde también nació el capo Matteo. La fiscalía de Palermo acusa a Rosalía Messina Denaro de asociación mafios a, porque «manejaba el dinero de la familia« y era »un punto de referencia para la cadena pizzini confidenciales del fugitivo Matteo Messina Denaro. (Se conoce como «pizzini», en la jerga de la mafia cada uno de los escritos intercambiados entre los capos y sus afiliados, para evitar ser interceptados, telefónicamente o electrónicamente, a través de una densa red de intermediarios, para dar información o dar directivas, adoptando por seguridad un lenguaje en clave)». Rosalía vivía sola. Tiene dos hijos, uno está en la cárcel, y su hija Lorenza Guttadauro, de 44, años, abogada, es la abogada defensora de su tio, el capo Matteo. También esta en prisión el marido de Rosalía, Filippo Guttadauro, que ha sido siempre considerado como un hombre de confianza del jefe de Cosa Nostra. Noticia Relacionada estandar Si Matteo Messina Denaro, la diabólica vida de un capo de la mafia Ángel Gómez Fuentes Condenado a cadena perpetua por decenas de asesinatos, disolvió en ácido a un niño de 12 años, hijo de un arrepentido de la mafia. Además fue uno de los responsables de los atentados que costaron la vida a los magistrados Falcone y Borsellino Rosalía se habría visto en varias ocasiones con el hermano. Prueba de su estrechísima relación son los numerosos «pizzini» encontrados en la casa de Rosetta. El nombre en clave de la mujer en los pizzini era «fragolone» ( «Fresa»). Se sabía que Matteo Messina Denaro solía firmar como Alessio, y hacía citas cultas, reflexiones metafísicas, con muchos errores gramaticales, para explicar su filosofía sobre el liderazgo de Cosa Nostra. En uno de ellos reescribe la historia, al erigirse como el salvador de la Sicilia: «Han construido una gran mentira para el pueblo. Nosotros somos los malos, ellos son buenos. Enterraron nuestra tierra con esta mentira». Varios de los «pizzini» se refieren a la enfermedad del capo. Uno de ellos fue fatal: en él hay datos sobre las condiciones de salud, un diario clínico real de un paciente de cáncer. Fue el punto de partida para la detención del capo. Matteo Messina Denaro fue detenido en una clínica de Palermo, donde había ido para recibir tratamiento por el cáncer de colon del que fue operado. Condenado a cadena perpetua por decenas de asesinatos, era el fugitivo más buscado de Europa y uno de los criminales más peligrosos del mundo, un asesino despiadado capaz de ordenar homicidios de jueces que eran héroes nacionales, como Falcone y Borsellino, o cometer asesinatos por banales celos. Acusado de decenas de homicidios, estaba condenado a muerte. La fiscalía considera a Rosalia como la gran gestora de la «casa de familia« porque manejaba el dinero contante a disposición de la familia. Ella seguía las órdenes del capo y entregaba el dinero a una serie de personas, apuntando los ingresos, salidas y todos los gastos. No deja de ser sorprendente que con casi toda la familia en la cárcel, hasta su yerno salió de prisión recientemente, Rosalia nunca fuera involucrada directamente en la investigación sobre el hermano. La omertà, el silencio cómplice de muchos que vivían con la ayuda económica de los Messina Denaro, hizo casi intocable durante más de 30 años la histórica casa familiar del capo de Cosa Nostra. Al final, también cayó la Rosalia, la Fresa, alias Rosetta.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1677987013.345251,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La alemana Rheinmetall planea construir una fábrica de tanques en suelo ucraniano",
        "date_raw": "Sat, 04 Mar 2023 12:16:24 +0100",
        "date": "2023-03-04",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/alemana-rheinmetall-planea-construir-fabrica-tanques-suelo-20230304121622-nt.html",
        "subtitle": "Los expertos militares coinciden en que el factor decisivo en el desarrollo de la guerra en Ucrania será cuál de los dos bandos sea capaz de suministrar al frente más armamento, más rápido y durante más tiempo. La voluntad política de Occidente de proporcionar armas a Kiev se topa con los problemas logísticos que supone la fabricación de un armamento no existente y su traslado hasta Ucrania, que retrasa las entregas inevitablemente durante meses. En este contexto, el fabricante de armamento alemán Rheinmetall plantea un enfoque completamente innovador: construir una fábrica de tanques en suelo ucraniano. Se trata de una apuesta estratégica de tal magnitud que difícilmente puede plantearse sin haber hablado antes con los gobiernos de Alemania y de Estados Unidos. Noticia Relacionada estandar Si Scholz, a solas con Biden en el Despacho Oval Rosalía Sánchez El canciller alemán ha viajado en solitario a Washington para entrevistarse con el presidente estadounidense en un formato inusual, con el que se busca, según fuentes del Gobierno alemán, «la máxima confidencialidad y la máxima solidaridad» Lo anuncia hoy el jefe de Rheinmetall, Armin Papperger , en coincidencia con la entrada de la empresa a partir del 20 de marzo en el exclusivo índice bursátil de Frankfurt, el DAX 30, en sustitución de Fresenius Medical Care. «Se puede construir una planta de Rheinmetall en Ucrania por alrededor de 200 millones de euros», declara en una entrevista publicada por 'Rheinische Post', «podría producir hasta 400 tanques de combate tipo Panther al año». Modelo Panther Se refiere al nuevo modelo Panther, de última generación, presentado en el verano de 2022. Papperger asegura que las conversaciones con el gobierno ucraniano son «prometedoras» y que espera una decisión «dentro de los próximos dos meses». Se trata sin duda de una inversión arriesgada porque supone una incursión en territorio en guerra, pero Papperger se muestra convencido de que la planta podría protegerse contra los ataques aéreos rusos: «La protección antiaérea no sería difícil». Rheinmetall tiene actualmente una capitalización bursátil de más de 10.800 millones de euros. El precio de sus acciones se ha prácticamente duplicado desde que comenzó la invasión rusa de Ucrania, hace poco más de un año, que la ha convertido de nuevo en proveedor del ejército alemán. Según informa la Agencia de Prensa Alemana (DPA), Rheinmetall es una de las pocas empresas que ya ha recibido un pequeño pedido del «fondo especial» de 100.000 millones de euros establecido por el canciller Olaf Scholz para las fuerzas armadas alemanas. Con miras a futuros pedidos del gobierno federal, la empresa predice que «esperamos grandes pedidos en las áreas de municiones, vehículos de combate y una mayor digitalización». Pero la multiplicación de beneficios también se debe a la creciente demanda de otros países de la OTAN y la UE. Aunque su CEO no ha desvelado todavía los detalles y estructura de la inversión, cabe suponer que contar con una fábrica en suelo ucraniano significa que los países aliados de Ucrania tendrán solamente que enviar el dinero y que los tanques necesarios serán fabricados directamente allí. Y no son pocos. Ucrania necesita entre 600 y 800 tanques para una victoria, según los cálculos de Papperger. «Incluso si Alemania renunciara a todos los 300 tanques Leopard 2 disponibles y en manos de su propio ejército, no serían suficientes», señala. Rheinmetall, que produce entre otros los tanques Leopard, está ya poniendo a disposición de Ucrania alrededor de 250 unidades. «Estamos trabajando a toda velocidad», explica Papperger, «ya hemos puesto en funcionamiento más de 40 vehículos de combate de infantería Marder, para fin de año habrá alrededor de 100. Unos 30 tanques de los de 50 Leopard 2A4 ya están listos. Además, hay alrededor de 100 modelos Leopard 1 más antiguos, de los cuales podemos volver a utilizar 88 desde la perspectiva actual». Pero este suministro no es suficiente, en su opinión, porque espera que la guerra dure «probablemente durante los próximos años». «Mientras que los aliados occidentales están enviando suficientes armas allí para que Ucrania se defienda, los ucranianos no tienen suficiente equipo hoy para recuperar por completo su territorio», por lo que, desde su punto de vista, una fábrica en suelo ucraniano supone volver a repartir las cartas de la guerra, esta vez más a favor de Kiev. Papperger asegura que Rusia no tiene tantos recursos como Occidente en su conjunto, aunque también advierte que «no puedo ver por ninguna parte que el liderazgo en torno a Putin esté haciendo recortes en su curso agresivo hacia Ucrania».",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1677987013.4335222,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una joven vende sus desnudos en OnlyFans para pagar el tratamiento contra un raro cáncer",
        "date_raw": "Sat, 04 Mar 2023 13:12:38 +0100",
        "date": "2023-03-04",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/joven-vende-desnudos-onlyfans-pagar-tratamiento-raro-cancer-20230304130847-nt.html",
        "subtitle": "Cuando Mya Richardson se enteró de que padecía un raro cáncer en septiembre de 2022, el mundo de se le vino encima. Esta joven, de 21 años y residente en el estado de Michigan, en Estados Unidos, no tenía forma de costearse el costoso tratamiento para hacer frente a la enfermedad, pues la sanidad estadounidense no es pública. Tras la aparición de un bulto de 12 centímetros en la zona lumbar, la joven acudió al especialista que le acabó diagnosticando sarcoma de células fusiformes , un tumor que puede desarrollarse en el hueso o en los tejidos blandos. Con la intención de pagar las sesiones de quimioterapia y radioterapia que le correspondían, decidió recurrir a la solución más fácil y rápida para obtener dinero: vender sus desnudos en OnlyFans . Ha ganado 80.000 dólares para costearse el tratamiento ﻿La estadounidense ya tenía presencia en OnlyFans antes de ser diagnosticada por la enfermedad y, durante un tiempo, mantuvo la noticia en secreto porque creía que esta tragedia podría llegar a destruir su flujo de ingresos. Lo que la joven no se esperaba es que su cuenta en la plataforma de contenido para adultos fuera a tener tanto éxito. Aunque empleó varias pelucas, creyendo que nadie querría verla sin pelo en la cabeza, la calvicie ha hecho que su cuenta se dispare entre los consumidores de la plataforma: la joven asegura que a sus suscriptores les encanta. «Me preocupaba cómo la pérdida de cabello me afectaría mentalmente, ya que mi trabajo depende de mi apariencia. Pero a los hombres les encanta el aspecto calvo . Tuve mucha positividad cuando publiqué por primera vez sin peluca. Tengo cáncer, pero todavía quiero hacer esto», aseguraba en una entrevista. En apenas unos meses, Mya ha conseguido recaudar más de 80.000 dólares , con los que se ha costeado cuatro sesiones de quimioterapia y 25 sesiones de radioterapia. « Tengo cáncer, pero sigo siendo sexy », aseguró la joven estadounidense, que continúa compartiendo contenido de desnudos en medio de su tratamiento. Aunque aún sigue sufriendo enormes dolores y todavía está a la espera de que le retiren el tumor que permanece en su espalda, los médicos han podido detener la propagación del cáncer a sus pulmones gracias al dinero obtenido en OnlyFans. Según la Sociedad Estadounidense del Cáncer, la tasa de supervivencia a cinco años es del 80%, siempre que el cáncer se limite a la parte del cuerpo donde se originó.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1677987013.4726465,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El hijo del presidente de Colombia, acusado de recibir dinero de narcos para financiar la campaña de su padre",
        "date_raw": "Sat, 04 Mar 2023 16:42:16 +0100",
        "date": "2023-03-04",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/hijo-presidente-colombia-acusado-recibir-dinero-narcos-20230304164215-nt.html",
        "subtitle": "Nicolás Petro es diputado y nada menos que el hijo mayor del presidente colombiano, Gustavo Petro. Su ex esposa, Day Vásquez, lo acusó de haber recibido dinero del narcotráfico para financiar la campaña presidencial de su padre, que supuestamente se quedó en su bolsillo y no en la administración electoral. Day Vásquez, la ex esposa del diputado, ha prendido el ventilador en su entrevista publicada por la revista Semana, donde declaró que el dinero «nunca llegó legalmente a la campaña porque él [Nicolás Petro] se quedó con ese dinero y así otros». También surgieron dudas sobre si el actual mandatario estaba consciente de lo que hacía su hijo. «Sí lo sabe, porque yo se lo dije», respondió a la periodista Vicky Dávila. Ella misma acudió al Palacio de Nariño hace unos 20 días para contarle, añadió. Noticia Relacionada Claves de latinoamérica estandar Si Los nuevos gobiernos de izquierda latinoamericana renuncian al consenso Emili J. Blasco Los seis principales países –Brasil, México, Argentina, Colombia, Chile y Perú– podían marcar la agenda y lograr que el resto, incluidos gobiernos de derecha, tuvieran que sumarse a las unanimidades Unas horas antes de que el escándalo salpicara al entorno presidencial y lo afectara, Gustavo Petro solicitó a la Fiscalía General la apertura de una investigación contra su hijo mayor y su hermano Juan Fernando Petro sin dar las razones de su pedido. «Debido a la información que se rumora en la opinión pública sobre mi hermano Juan Fernando Petro Urrego y mi hijo mayor Nicolás Petro Burgos, le pido al fiscal general de la nación adelantar todas las investigaciones necesarias y determinar posibles responsabilidades», dijo el presidente. En su denuncia, Vásquez destaca que Nicolás Petro recibió diversos fondos de financistas dudosos para su padre que no fueron conciliados en los libros de contabilidad de la campaña electoral. Por citar algunos de los financistas, Vásquez señala que el narcotraficante Samuel Santander Lopesierra, alias 'el hombre Marlboro', le entregó al diputado Petro «más de 600 millones de pesos (unos 124 mil 700 dólares de hoy) para la campaña de su papá el año pasado». 'Hombre Marlboro' «Eso nunca llegó legalmente a la campaña porque él se quedó con ese dinero, y así otros», añadió la mujer, que mencionó que Nicolás Petro también recibió 200 millones de pesos (unos 41 mil 500 dólares) del empresario Alfonso «Turco» Hilsaca que tampoco fueron a dar a la campaña, reseñó la agencia EFE. Para desmentir a su ex esposa, el hijo del presidente colombiano aseguró que «no ha tenido trato ni con 'el hombre Marlboro' ni con el 'Turco» Hilasca», personas a las que dijo no conocer. Tampoco que «no ha recibido ningún tipo de apoyo ni directa, ni indirectamente» de estas personas, por lo que solicitó «una investigación para esclarecimiento y protección de mi honra y buen nombre». Según reseñó EFE, Lopesierra, el hombre Marlboro, amasó en los años 80 una fortuna en la costa atlántica con el comercio de cigarrillos y licor de contrabando y fue elegido senador en 1994, el mismo año en que las autoridades de Estados Unidos afirmaron que hacía parte de una red criminal dedicada al lavado de activos.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677987013.5030699,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La presidenta del Parlamento Europeo viaja por sorpresa a Kiev",
        "date_raw": "Sat, 04 Mar 2023 19:08:13 +0100",
        "date": "2023-03-04",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/presidenta-parlamento-europeo-viaja-sorpresa-kiev-20230304190811-nt.html",
        "subtitle": "La presidenta del Parlamento Europeo (PE), Roberta Metsola, ha realizado este viernes una visita sorpresa a la capital de Ucrania, Kiev, a la que ya viajó el pasado mes de marzo para expresar el apoyo de la Unión Europea a Ucrania en el marco de la guerra. «Es bueno estar de vuelta. Con esas personas valientes que inspiraron al mundo. Con esos héroes que se niegan a ceder. Con los que sacrificaron todo por nuestros valores. Con europeos cuyo hogar está en nuestra Unión Europea«, ha opinado en su perfil de Twitter en la noche de este viernes. Código Desktop Together in Ukraine again.\n\nFor Ukraine. For Europe.\n\nFor peace. For freedom. For justice. \n\nFor all our people.\n\n🇪🇺🇺🇦\n\nЗнову разом в Україні.\n\nДля України. Для Європи.\n\nЗа мир. За свободу. За справедливість.\n\nДля наших народів.@ZelenskyyUa pic.twitter.com/nne5pSgmfk— Roberta Metsola (@EP_President) \n\nMarch 4, 2023\n Imagen para móvil, amp y app Código móvil Together in Ukraine again.\n\nFor Ukraine. For Europe.\n\nFor peace. For freedom. For justice. \n\nFor all our people.\n\n🇪🇺🇺🇦\n\nЗнову разом в Україні.\n\nДля України. Для Європи.\n\nЗа мир. За свободу. За справедливість.\n\nДля наших народів.@ZelenskyyUa pic.twitter.com/nne5pSgmfk— Roberta Metsola (@EP_President) \n\nMarch 4, 2023\n Código AMP Together in Ukraine again.\n\nFor Ukraine. For Europe.\n\nFor peace. For freedom. For justice. \n\nFor all our people.\n\n🇪🇺🇺🇦\n\nЗнову разом в Україні.\n\nДля України. Для Європи.\n\nЗа мир. За свободу. За справедливість.\n\nДля наших народів.@ZelenskyyUa pic.twitter.com/nne5pSgmfk— Roberta Metsola (@EP_President) \n\nMarch 4, 2023\n Código APP Together in Ukraine again.\n\nFor Ukraine. For Europe.\n\nFor peace. For freedom. For justice. \n\nFor all our people.\n\n🇪🇺🇺🇦\n\nЗнову разом в Україні.\n\nДля України. Для Європи.\n\nЗа мир. За свободу. За справедливість.\n\nДля наших народів.@ZelenskyyUa pic.twitter.com/nne5pSgmfk— Roberta Metsola (@EP_President) \n\nMarch 4, 2023\n Debido a motivos de seguridad, no se ha dado información previa sobre el viaje, misma razón por la que no hay detalles sobre la agenda de Metsola en Ucrania. La presidenta del Parlamento Europeo también ha publicado el mismo mensaje en ucraniano, junto con las banderas de Ucrania y la UE. Metsola ya viajó en marzo a Ucrania, cuando se reunió con el presidente ucraniano, VolodÍmir Zelenski, y pronunció un discurso ante el Parlamento del país en el que expresó su apoyo a la entrada de Ucrania en la UE.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677987013.632742,
        "language": "ES",
        "source": "ABC"
    }
]
