[
    {
        "title": "Un grupo de individuos agrede al ex ministro de Finanzas griego Yanis Varufakis",
        "date_raw": "Sat, 11 Mar 2023 14:42:52 +0100",
        "date": "2023-03-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/grupo-individuos-agrede-ministro-finanzas-griego-yanis-20230311144251-nt.html",
        "subtitle": "Un grupo de individuos ha agredido esta pasada noche en Atenas al ex ministro de Finanzas griego Yanis Varufakis , uno de los rostros más conocidos de la resistencia del entonces gobierno del país en 2015 a aceptar, en plena crisis económica, las condiciones de la llamada 'troika' -la Comisión Europea, el Banco Central Europeo y el Fondo Monetario Internacional- para firmar un nuevo rescate a cambio de medidas de austeridad que, a su entender, supondrían una condena para el pueblo griego. El incidente tuvo lugar mientras el exministro cenaba en un restaurante del céntrico barrio ateniense de Exarchia con varios compañeros europeos de su Movimiento Democracia en Europa 2025. Según un comunicado de la formación «un pequeño grupo de matones asaltaron el lugar» y acusaron a Varufakis de haberse plegado precisamente a los deseos de la mencionada troika . Medios griegos citados por DPA cifran los asaltantes en aproximadamente una veintena. A pesar de que Varoufakis intentó calmar la situación al entablar un diálogo con los asaltantes, sus esfuerzos «fueron inmediatamente respondidos con violencia y comenzaron a agredirle salvajemente mientras grababan la escena», de acuerdo con el comunicado del movimiento del ex ministro. Poco después, Varoufakis ha asegurado que sus agresores «eran matones a sueldo» que «invocaron la mentira» de que se había «vendido a la troika». «No vamos a dejar que nos dividan», ha escrito en su cuenta de Twitter. «¡Seguimos adelante!», ha añadido, antes de agradecer a los trabajadores de la Sanidad pública griega la atención médica recibida tras el asalto. Varoufakis ha declarado igualmente que los individuos, enmascarados en el momento del asalto, no parecían pertenecer a «ningún grupo anarquista» o de otro corte político, a pesar de que Exarchia es un barrio muy conocido en la capital y el país por ser una caldera de movimientos ideológicos, principalmente anarquistas o asociados al mismo. Mientras, participantes de todo el espectro político han condenado al unísono el asalto, empezando por la presidenta Katerina Sakellaropoulou. «La violencia no tiene cabida en nuestra democracia y es responsabilidad de todos proteger nuestra cultura política», ha hecho saber. El primer ministro Kyriakos Mitsotakis; el líder de SYRIZA Alexis Tsipras; el portavoz del socialista PASOK, Dimitris Manzos; el portavoz parlamentario del Partido Comunista Nikos Karathanasopoulos y el líder de la Solución Helénica Kyriakos Velopoulos también condenaron el incidente, según recoge el diario griego 'Kathimerini' en su edición digital.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678550412.7394893,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Justicia peruana amplía a tres años la prisión preventiva contra el expresidente Castillo por corrupción",
        "date_raw": "Fri, 10 Mar 2023 12:44:12 +0100",
        "date": "2023-03-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/justicia-peruana-amplia-tres-anos-prision-preventiva-20230310124411-nt.html",
        "subtitle": "El fallo de 3 años contra el expresidente Pedro Castillo es por liderar una red de corrupción en su Gobierno donde se recibían prebendas a cambio de obras junto a los exministros de Transportes , Juan Silva , que está prófugo; y de Vivienda, Geiner Alvarado . Es la segunda orden de prisión preventiva contra Castillo que cumple una sentencia de 18 meses por el fallido autogolpe del pasado 7 de diciembre «Existe peligro de fuga porque el ex presidente Pedro Castillo tiene arraigo domiciliario, tiene facilidades para viajar al exterior en la eventualidad de encontrarse en libertad, porque se avizora la imposición de una pena grave», dijo el juez Juan Carlos Checkley tras confirmar el fallo contra el jefe de Estado, que seguirá recluido hasta marzo del 2026. El expresidente Pedro Castillo (2021-2022) es acusado de liderar una organización criminal y es procesado por la Fiscalía por los delitos de organización criminal, colusión y tráfico de influencias, por los que ha solicitado 32 años de cárcel. Noticia Relacionada estandar No El Gobierno peruano lanza un órdago para evitar el debate sobre la acusación por corrupción contra el presidente Castillo Paola Ugaz La petición de una moción de confianza del primer ministro ante el Congreso para cambiar una ley provoca que se retrase el debate, previsto para este jueves Durante la lectura del fallo, Checkley indicó que los arraigos laboral y familiar de Castillo no son de calidad y su conducta «desvirtúa» cualquier posibilidad de colaboración con la Justicia y que, por el contrario, el expresidente busca «borrar pruebas, rehuir a la justicia, y procuró asilarse en la embajada de México». El magistrado hizo un recuento de hechos, entre los que enumero que Castillo asustó testigos, eliminó pruebas incriminatorias, realizó actos de desprestigio, hostilización y amedrentamiento a operadores de justicia, que incluye a la Fiscal general, Patricia Benavides . La defensa de Castillo ha solicitado a la Corte Interamericana de Derechos Humanos (CIDH) que se anule su primera prisión preventiva por rebelión al realizar el autogolpe donde buscó sin éxito hacerse de todos los poderes acompañado de la ex primera ministra Betsy Chávez y el ex primer ministro Anibal Torres. Según una investigación del diario 'La república', el expresidente Castillo buscó comprar el software de espionaje israelí Pegasus junto al empresario español, Jorge Hernández Fernández y el capitán de corbeta en retiro, Carlos Barba Daza, con el fin de investigar a sus opositores, a la fiscal general, Patricia Benavides, entre otros. El empresario conocido como 'el español' que está detenido por presunto espionaje viajo a Panama junto a Barba a una feria de tecnología, pero la venta no realizó porque solo se realiza a gobiernos. Este caso abre un nuevo filón de investigaciones contra el expresidente Castillo, preso junto al expresidente Alberto Fujimori Fujimori (1990-2000) en el penal Barbadillo, al este de Lima..",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1678550412.8306766,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Arabia Saudí pide luz verde para su programa nuclear a cambio de hacer la paz con Israel",
        "date_raw": "Fri, 10 Mar 2023 15:16:23 +0100",
        "date": "2023-03-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/arabia-saudi-pide-luz-verde-programa-nuclear-20230310151621-nt.html",
        "subtitle": "Arabia Saudí ya no exige un acuerdo de paz con los palestinos, sino 'luz verde' para su programa nuclear de uso civil a cambio de reconocer el Estado de Israel. La petición ha sido cursada a las autoridades norteamericanas, que llevan a cabo desde hace tiempo tareas discretas de mediación entre Riad y Tel Aviv para producir un acuerdo de paz que sería un hito histórico en la región. El gobierno saudí , que maneja el 'hombre fuerte' del régimen de los Saud, el príncipe heredero Mohamed bin Salman , pide también como condición a Washington «garantías de seguridad»; no frente a Israel, sino frente a su archirrival, el régimen fundamentalista de Irán. Noticia Relacionada estandar Si Alerta en Estados Unidos ante un posible ataque de Irán a Arabia Saudí Francisco de Andrés La CIA y la Inteligencia saudí creen que Teherán prepara un sabotaje a instalaciones del reino con drones Una filtración al diario 'The Wall Street Journal', recogida hoy por otros medios norteamericanos e israelíes, da cuenta de las exigencias saudíes para hacer la paz con Israel, que prescinde por primera vez de las concesiones hebreas a los palestinos. Esta es la gran novedad, para hacer más apetitosa la oferta tanto a los norteamericanos como a los israelíes, que desde el retorno de Netanyahu y la derecha nacionalista al poder ven cada vez más lejos un acuerdo con la Autoridad Nacional Palestina. ¿Qué mueve a Bin Salman a dar este paso, arriesgándose a las críticas del mundo árabe? Los analistas de 'The Times of Israel' creen que es coherente con el pragmatismo de Bin Salman, que ansía romper con algo espectacular su reputación en Occidente tras el sórdido asesinato del periodista disidente Kashoggi . Un crítico de los Saud que, por cierto, se creía blindado por su condición de columnista del 'Wall Street Journal'. Regalo envenenado Para el presidente Biden, la petición de Arabia Saudí puede ser un regalo envenenado. Por una parte, mediar -y lograr, o al menos avanzar- en un acuerdo de paz entre Israel y Arabia Saudí, que ejerce una autoridad especial en el mundo árabe por ser la guardiana de los lugares santos del islam, sería un trofeo notable. En particular, a un año de las elecciones presidenciales en EE.UU.. Y en un momento crítico para la diplomacia norteamericana, por su enfrentamiento con Irán -por su programa nuclear- ,y con Rusia, por la guerra en Ucrania. Al mismo tiempo, admitir la oferta de Bin Salman, y dar la espalda a los palestinos, con los que el partido demócrata tiene más compromiso que los republicanos, tiene su precio. Por no hablar de la rehabilitación del príncipe heredero saudí, a quien Biden acusó en su día de estar detrás del asesinato de disidentes. Israel tiene también algo que decir en el posible pacto. Permitir que Arabia Saudí desarrolle su programa nuclear, aunque solo sea civil, no deja de ser arriesgado -como se ha visto en el caso de Irán-; pero la paz con Riad es muy atractiva para el Gobierno de Netanyahu, que ve cada vez más lejos un acuerdo con los palestinos para reducir el grado de violencia en Cisjordania.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1678550412.8860188,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El autor de la masacre de la iglesia de los Testigos de Jehová de Hamburgo era un exmiembro del grupo",
        "date_raw": "Fri, 10 Mar 2023 05:01:50 +0100",
        "date": "2023-03-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/encontrado-vida-presunto-autor-tiroteo-hamburgo-alemania-20230310050149-nt.html",
        "subtitle": "La Policía de Hamburgo ha confirmado que los agentes han encontrado el cuerpo del que se sospecha que es el autor del tiroteo en un centro religioso de Testigos de Jehová de Hamburgo, Alemania . El autor del baño de sangre en el templo de los Testigos de Jehová de Hamburgo, que se saldó anoche con siete muertos y otros 8 heridos de bala, ha resultado ser un exmiembro del grupo religioso, según se desprende de las primeras investigaciones de la policía. Noticia Relacionada estandar No Al menos ocho muertos y varios heridos tras el asalto armado a una iglesia de los Testigos de Jehová en Hamburgo Rosalía Sánchez La Policía ha confirmado la muerte del sospechoso, exmiembro del grupo religioso, y continúa con la investigación sobre la motivación de la masacre Uno de los fallecidos es el perpetrador, que huyó por el tejado del edificio cuando llegaron los primeros coches de policía y, aparentemente, se disparó el mismo. Los antecedentes aún no están claros. Según información de Der Spiegel, el sospechoso es un exmiembro de la comunidad de Testigos de Jehová de entre 30 y 40 años, y el arma homicida fue una pistola. No está claro si el arma estaba legalmente en posesión del hombre. No tenía antecedentes penales ni estaba fichado como extremista. La policía espera poder aclarar más lo sucedido con ayuda de los interrogatorios a los testigos y supervivientes del grupo religioso, que se llevarán a cabo a lo largo del día de hoy. A través de Twitter ha pedido a la ciudadanía «fotos y videos del crimen o eventos relevantes en este contexto», que pueden cargarse directamente en su página web. La ministra alemana de Interior, Nancy Faeser, se ha mostrado «conmocionada» por el crimen múltiple: «En esta hora difícil, mi pensamiento está con las víctimas y sus familiares, con los miembros de la comunidad y también con los servicios de emergencia». El alcalde de Hamburgo, Peter Tschentscher, también está consternado: «Los informes de Alsterdorf/Groß Borstel son impactantes, mi más sentido pésame a las familias de las víctimas». La segunda alcaldesa, Katharina Fegebank, se ha declarado por su parte sorprendida: «Mi más sentido pésame a las familias y amigos de las víctimas. Gracias a todos los servicios de emergencia que están trabajando a tope para localizar a los autores y solucionar este cruel hecho. Apenas puedo creer que algo así haya ocurrido en nuestra ciudad». «Hay mucho todavía por aclarar. Estamos sacudidos. Juntos rezamos», han sido las palabras del Obispado de Hamburgo, «estamos con todos ellos, los heridos, los familiares y aquellos a los que se les ha arrancado la vida».",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1678550412.9004555,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Papa, sobre Nicaragua: «Es como si fuera traer la dictadura comunista de 1917 o la hitleriana del 35»",
        "date_raw": "Fri, 10 Mar 2023 12:46:37 +0100",
        "date": "2023-03-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/papa-sobre-nicaragua-traer-dictadura-comunista-1917-20230310124635-nt.html",
        "subtitle": "El Papa Francisco responde con duras palabras a la campaña del régimen de Daniel Ortega en Nicaragua . Lo ha hecho durante una entrevista realizada por la agencia argentina 'Infobae' y publicada este viernes. Afronta la cuestión nicaragüense cuando el reportero le pregunta qué opina sobre la frase de Ortega «los obispos, los curas, los papas, son una mafia». «Con mucho respeto, no me queda otra que pensar en un desequilibrio de la persona que dirige (Daniel Ortega)», responde el pontífice. Recuerda que en Nicaragua «tenemos un obispo preso, un hombre muy serio, muy capaz. Quiso dar su testimonio y no aceptó el exilio». Se refiere a Rolando Álvarez , obispo de Matagalpa arrestado en agosto que rechazó ser exiliado junto al resto de opositores «enviados» a EE.UU y que ha sido condenado a 26 años de prisión. Noticia Relacionada estandar Si El Papa pide «parar a los traficantes de seres humanos» tras el naufragio en las costas de Calabria Javier Martínez-Brocal El Pontífice pide «que las aguas claras del Mediterráneo no se ensangrienten más» «Es una cosa que está fuera de lo que estamos viviendo, es como si fuera traer la dictadura comunista de 1917 o la hitleriana del 35, traer aquí las mismas… Son un tipo de dictaduras groseras. O, para usar una distinción linda de Argentina, guarangas. Guarangas», añade el Papa. Precisamente esta semana, el régimen de Ortega ha elevado la tensión contra instituciones católicas, aplicando una ley que limita la actividad de ONG en Nicaragua. El gobierno nicaragüense ha cancelado la personalidad jurídica de Cáritas en el país -que ya desde 2019 había visto restringida su capacidad de maniobra en labores sociales y pastorales- y la de dos universidades católicas, la Universidad Cristiana Autónoma de Nicaragua (UCAN) y la Universidad Juan Pablo II. Esta última nació en 1993, precisamente como iniciativa de Cáritas, y está ligada a la conferencia episcopal del país. Justo hace un año fue expulsado del país el nuncio del Papa, Waldemar Stanisław Sommertag, y meses más tarde fueron cerradas emisoras de radio católicas y expulsadas las Misioneras de la Caridad de la Madre Teresa. En abril de 2018, tras las presiones del gobierno, abandonó el país Silvio Báez, obispo auxiliar de Managua, que ahora reside en Florida. El martes, Fortunatus Nwachukwu, Observador Permanente de la Santa Sede ante las Naciones Unidas en Ginebra, afrontó esta situación en la sesión del Consejo de Derechos Humanos. «La Delegación de la Santa Sede toma nota del Informe del Grupo de Expertos en Derechos Humanos sobre Nicaragua y expresa su profunda preocupación por el recrudecimiento de la violencia en todo el país y la reducción, en los últimos años, del espacio de diálogo y negociación entre las autoridades y la sociedad civil», aseguró. En su último llamamiento sobre Nicaragua, el pasado 12 de febrero, el Papa pidió que «los corazones de los responsables políticos y de todos los ciudadanos se abran a la búsqueda sincera de la paz, que nace de la verdad, de la justicia, de la libertad y del amor, y se alcanza mediante el paciente ejercicio del diálogo». Venezuela y dos imperios en guerra en Ucrania En la entrevista de 'Infobae', el periodista Daniel Hadad menciona la situación de Venezuela, y el informe Bachelet de Naciones Unidas, que «habla de violaciones, descargas eléctricas, presos políticos, desaparición forzada de personas». «¿Ve alguna luz de esperanza en que pueda modificarse el régimen de Venezuela?», pregunta al Papa. «Pienso que sí. Pienso que sí, porque son las circunstancias históricas las que van a obligar a cambiar el modo de diálogo que tienen. Pienso que sí. O sea, nunca cierro la puerta a posibles soluciones. Al contrario, la fomento», responde Francisco. Sobre la guerra en Ucrania , asegura que «sé que hay varios gobernantes que se están moviendo», pero no ve una solución a corto plazo. Menciona una iniciativa del primer ministro indio Narendra Modi y de «un grupo israelí». «Pero no sabemos en qué puede terminar», añade. También afronta esta cuestión en declaraciones a la televisión pública RSI. Recuerda que «el segundo día de la guerra fui a la embajada rusa en la Santa Sede para decir que estaba dispuesto a viajar a Moscú si Putin me daba una ventana para negociar. Lavrov (ministro de exteriores ruso) me escribió dándome las gracias, pero aseguró que no era el momento». El Papa añade que «Putin sabe que estoy disponible». Luego, lamenta que «allí hay intereses imperiales, no sólo del imperio ruso, sino de imperios de otros lugares. Lo propio del imperio es poner a las naciones en segundo lugar», sanciona.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1678550412.946061,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Xi Jinping culmina su giro autoritario perpetuándose como presidente de China",
        "date_raw": "Fri, 10 Mar 2023 06:43:18 +0100",
        "date": "2023-03-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jinping-culmina-giro-autoritario-perpetuandose-presidente-china-20230310064315-nt.html",
        "subtitle": "Acabando con el límite de permanencia en el poder que habían seguido sus dos inmediatos antecesores, Xi Jinping se ha proclamado este viernes como presidente de China para un tercer mandato tan histórico como inédito . En principio, serán cinco años más al frente del país, pero Xi puede perpetuarse en el cargo de por vida porque ya se ha erigido en el dirigente más poderoso desde el «padre de la patria», Mao Zedong. Sin un solo voto en contra de los 2.952 diputados presentes en la Asamblea Nacional Popular , Parlamento orgánico del régimen, Xi Jinping ha sido reelegido entre aplausos en el Gran Palacio del Pueblo de Pekín. Empezando por el propio Xi y la cúpula del régimen, los únicos que iban sin mascarilla, y siguiendo por los demás diputados, todos ellos votaron durante una hora mientras sonaban alegres melodías tradicionales propias del año nuevo lunar, como «Paso a paso cada vez más alto». Quince minutos después de que todas las papeletas fueran depositadas, y mientras Xi charlaba relajado en el estrado con su número dos, Li Qiang, y el ideólogo de la propaganda, Wang Huning, los resultados aparecieron en las pantallas de la sala y fueron anunciados por un portavoz. Sin sorpresas en esta democracia «made in China» , que Pekín denomina «popular» frente al modelo liberal y pluripartidista de Occidente, el recuento era unánime porque, entre otras cosas, no había ningún otro candidato. Una vez más, el número de periodistas extranjeros, sobre todo corresponsales occidentales, fue limitado drásticamente y no hubo más remedio que ver la sesión por la tele. Tras la votación, soldados de gala desfilando con paso marcial entraron en el auditorio con la Constitución china para que Xi jurara el cargo. Promesa del cargo puño en alto «Prometo ser fiel a la Constitución de la República Popular China, salvaguardar la autoridad de la Constitución, cumplir las responsabilidades legales de mi puesto, ser leal a la madre patria y al pueblo, mostrar el máximo respeto con mi deber, acometer los asuntos públicos con integridad, aceptar la supervisión de la gente y trabajar con esfuerzo para construir un gran y moderno país socialista que sea próspero, fuerte, democrático, culturalmente avanzado, armonioso y bello», pronunció con el puño derecho en alto y la mano izquierda sobre la tapa roja de la Carta Magna. Precisamente, es la misma Constitución que reformó en 2018 para abolir el límite de dos mandatos presidenciales de cinco años introducido en 1982 con el fin de evitar que se repitieran los desmanes personalistas de la época de Mao, como el «Gran Salto Adelante» (1958-62) y la «Revolución Cultural» (1966-76), que costaron decenas de millones de vidas. Tras perpetuarse en octubre como secretario general del Partido Comunista en su XX Congreso, con el recordado incidente de la expulsión de su predecesor, Hu Jintao, Xi Jinping culmina así el paso de la dictadura colectiva que había caracterizado al régimen chino desde la muerte de Mao a una totalmente personalista y donde nadie pueda hacerle sombra . Además de continuar al mando del Estado, fue reelegido presidente de la Comisión Militar Central, que dirige al Ejército. Junto a Xi Jinping, el viceprimer ministro Han Zheng fue elegido vicepresidente y, con el fin de desempeñar tareas internacionales, reemplazará a Wang Qishan, que ha sido uno de los más estrechos aliados del presidente durante los últimos años. Curiosamente, ambos han llegado a la vicepresidencia sin ser miembros del Comité Permanente del Politburó del Partido Comunista, lo que empieza a convertirse en una costumbre para un cargo meramente ceremonial pero muy visible de la cara a la escena exterior. Además, el número tres del régimen, Zhao Leji, presidirá el Comité Permanente de la Asamblea Nacional, órgano legislativo del país, en sustitución de Li Zhanshu. Hasta que el lunes acabe esta reunión anual del Parlamento chino, sus diputados elegirán también al número dos del régimen, Li Qiang, como primer ministro, y al número seis, Ding Xuexiang, como su viceprimer ministro ejecutivo. Ambos son hombres de la máxima confianza de Xi Jinping, que se rodea de sus más fieles colaboradores para este tercer mandato lleno de retos e incertidumbres. Recuperar la economía tras la pandemia Su principal objetivo será recuperar la economía después de los estragos causados durante los dos últimos años por las restricciones de la política de Covid 0, que acabaron a finales de noviembre por unas históricas e inusuales protestas ciudadanas que asustaron al régimen. Tras la ola de muertes y contagios que siguió al desastroso levantamiento de los controles, cuyas cifras reales están en entredicho por la opacidad de las autoridades, la prioridad ahora es volver a la senda del crecimiento con una previsión alrededor del 5 por ciento . Para ello, la Asamblea Nacional va a aprobar también una reestructuración de los ministerios de Tecnología y Finanzas, que estarán más controlados por Xi Jinping. En el plano internacional, Pekín se enfrenta también a un panorama cada vez más revuelto por la guerra de Ucrania y su creciente hostilidad con Estados Unidos , con los contenciosos de Taiwán y la «guerra de los microchips» enfrentando peligrosamente a las das mayores potencias del mundo. Tras cuatro décadas de apertura al capitalismo que han traído un extraordinario crecimiento económico, este cambio histórico vuelve a convertir a China en una dictadura personalista en pleno siglo XXI bajo el tercer mandato de Xi Jinping.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1678550412.9573824,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Triunfo de China al mediar en el restablecimiento de las relaciones entre Irán y Arabia Saudí",
        "date_raw": "Fri, 10 Mar 2023 15:36:55 +0100",
        "date": "2023-03-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/iran-arabia-saudi-restablecen-relaciones-diplomaticas-gracias-20230310153654-nt.html",
        "subtitle": "Tras siete años de tensiones y al borde del conflicto, las dos grandes potencias regionales de Oriente Próximo acordaron este viernes reanudar sus relaciones diplomáticas, y lo hicieron con la mediación de China , que va cobrando relevancia con una diplomacia más asertiva en la zona. Se trata de un acercamiento de gran importancia, pues Arabia Saudí e Irán estuvieron en más de una ocasión al borde de conflicto directo , y midieron sus fuerzas por medio de una cruenta guerra satelital en Yemen. En dos meses reabrirán las correspondientes embajadas. Con este acuerdo, China se apunta un importante tanto, y Estados Unidos, que tradicionalmente ha influido más que ninguna otra potencia en la política de la zona, queda relegado a un segundo plano . El acuerdo se ha logrado en el marco de la Asamblea Popular Nacional de China, un encuentro durante el cual el presidente de ese régimen, Xi Jinping , acusó a EE.UU. de expansionista y provocador. Los Estados árabes del Golfo tradicionales aliados de Washington consideran que este se está retirando lentamente de Oriente Próximo, tras el coste de la polémica guerra en Irak. La Organización de Naciones Unidas de hecho felicitó expresamente a China por este logro. «Las buenas relaciones de vecindad entre Irán y Arabia Saudí son esenciales para la estabilidad de la región del Golfo», declaró el portavoz de la ONU, Stéphane Dujarric, a la prensa. Noticia Relacionada estandar No Arabia Saudí pide luz verde para su programa nuclear a cambio de hacer la paz con Israel Francisco de Andrés La demanda hecha a la Administración Biden incluye garantías de seguridad norteamericanas para Riad El acuerdo lo firmaron el secretario del Consejo Supremo de Seguridad Nacional de Irán, Ali Shamkhani, y el consejero de seguridad nacional saudí Musaed bin Mohammed al Aiban. Medió Wang Yi , el diplomático de mayor rango de China. Los medios de comunicación estatales iraníes fueron los primeros en informar del acuerdo y publicaron imágenes y vídeos de la reunión entre los tres, que habían sido tomadas en China. Nuevo equilibrio En esas retransmisiones, el iraní Shamkhani vino a anunciar el nacimiento de un nuevo equilibrio en la zona que apunta a una posible mediación para el conflicto en Yemen. «La eliminación de los malentendidos y la visión de futuro en las relaciones entre Teherán y Riad conducirán sin duda a mejorar la estabilidad y la seguridad regionales, así como a aumentar la cooperación entre las naciones del golfo Pérsico y el mundo del Islam para gestionar los retos actuales», dijo. La Casa Blanca ha sido mera espectadora en este importante acuerdo. El presidente, Joe Biden, fue preguntado en una comparecencia en la Casa Blanca para hablar de economía, pero ofreció una repuesta confusa, que puso de relieve la ausencia de su Gobierno en esas negociaciones: «Cuanto mejor que vayan las relaciones entre Israel y sus vecinos árabes, mejor para todos». Israel no tuvo nada que ver en esos contactos mediados por China. La Casa Blanca no explicó a qué se refería Biden. Las relaciones de Biden con el reinó saudí han sido irregulares, con duras críticas al heredero Mohamed bin Salman por el asesinato del disidente Jamal Khashoggi seguidas de un viaje a Yeda el pasado mes de julio, en un intento fallido de lograr más producción de petróleo para aligerar la inflación provocada por la invasión rusa de Ucrania. Con Irán, EE.UU. no tiene relaciones, sobre todo después de la retirada de Donald Trump del acuerdo de desnuclearización. Fue en 2016 cuando Arabia Saudí cortó lazos diplomáticos con Irán, después de que su embajada en Teherán fuera asaltada, saqueada e incendiada por manifestantes movilizados contra la ejecución de un destacado clérigo chií, Nimr Baqr al Nimr. Este lideraba protestas chiíes en el este de Arabia Saudí, un país de mayoría y control suní. La corona saudí lleva años advirtiendo de injerencias de Irán, la gran potencia chií, dentro de su territorio y en el resto del Golfo y Oriente Próximo. El acuerdo lo firmaron el secretario del Consejo Supremo de Seguridad Nacional de Irán, Ali Shamkhani, y el consejero de seguridad nacional saudí Musaed bin Mohammed al Aiban Por entonces comenzaba a amasar poder el actual heredero y gobernante de facto del reino, Mohamed bin Salman. Este llegó a comparar al líder supremo de Irán, el ayatolá Alí Jamenei, con el nazi Adolf Hitler, y amenazó abiertamente con bombardear Irán. Un año antes, en 2015, una coalición liderada por Arabia Saudí intervino militarmente en Yemen para restaurar al presidente Abdrabbuh Mansur Hadi, quien había sido depuesto por fuerzas rebeldes hutíes respaldadas por Irán. Desde entonces una coalición de nueve naciones árabes liderada por los saudíes apoya al Gobierno reconocido internacionalmente del presidente Hadi. Irán apoya a los rebeldes hutíes que controlan la capital, Saná, y otras partes del país. También tienen el apoyo de pequeños grupos militares y tribales en Yemen. Más de 150.000 personas han muerto durante los combates, entre ellas más de 14.500 civiles. En el marco de esa guerra, en 2019 los saudíes culparon a Irán de una serie de ataques a instalaciones petroleras saudíes que redujeron temporalmente a la mitad la producción de crudo del reino. Aunque los rebeldes hutíes de Yemen reivindicaron inicialmente el ataque, la inteligencia de EE.UU. halló a Irán responsable de su planificación y ejecución. Trabajo de Pekín China lleva tiempo buscando un acuerdo de este tipo. El mes pasado, el presidente Xi Jinping recibió al presidente iraní, Ebrahim Raisi, y antes, en diciembre, visitó Riad para asistir a reuniones con países árabes del Golfo. Arabia Saudí es además el principal proveedor de petróleo de China, con un 18 por ciento del total de sus compras de crudo. Tanto China como Irán se mantienen además como aliados de Vladímir Putin en su invasión de Ucrania, y se han resistido a la estrategia e aislamiento que promueve la Casa Blanca con sus aliados de la OTAN. Por su parte, el portavoz del Consejo de Seguridad Nacional, John Kirby, niega en un correo electrónico que EE.UU. esté perdiendo influencia en la zona: «Rechazo tajantemente la idea de que estamos dando un paso atrás en Oriente Próximo, nada más lejos de la realidad. Queda por ver si los iraníes van a cumplir su parte del acuerdo. No es un régimen que suela cumplir su palabra».",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1678550412.976098,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Lo que se sabe del autor de la matanza en una iglesia de Testigos de Jehová en Hamburgo",
        "date_raw": "Fri, 10 Mar 2023 16:18:33 +0100",
        "date": "2023-03-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/sabe-autor-matanza-iglesia-testigos-jehova-hamburgo-20230310161742-nt.html",
        "subtitle": "Empleado ejemplar en un centro de negocios, 35 años de edad y devoto de los Testigos de Jehová . Este era Philipp F. , que tras desavenencias en el seno de la comunidad religiosa del distrito de Groß Borstel, en Hamburgo, irrumpió anoche en medio de una celebración en el Salón del Reino y comenzó a disparar a sus hermanos con una pistola. No tenía antecedentes penales ni estaba fichado como extremista. El mes pasado había superado sin problemas una prueba psicológica y nada hacía sospechar que fuese capaz de tal matanza. Ya antes de acceder al edificio, había disparado varios tiros contra un automóvil cuya conductora ha podido salvarse con heridas leves. Era poco después de las nueve de la noche, uno de los presentes alcanzó a llamar al número de emergencia de la policía, que estaba recibiendo ya además avisos de los vecinos, que, alarmados, informaban sobre un tiroteo. Cuando llegaron los primeros agentes de policía, Philipp aprovechó la confusión para huir a través de un piso superior hacia el tejado. Noticia Relacionada estandar No El autor de la masacre de la iglesia de los Testigos de Jehová de Hamburgo era un exmiembro del grupo Rosalía Sánchez La Policía alemana ha confirmado que los agentes han encontrado el cuerpo del que se sospecha que es el autor Persona muy conocida Desde allí llegó el sonido de un último disparo y, cuando los efectivos de las fuerzas especiales accedieron al tejado, lo encontraron muerto. «Era una persona muy conocida para todos ellos. Había pertenecido a esta comunidad durante un largo tiempo y la había abandonado hace 18 meses, aparentemente en no muy buenos términos», ha informado el jefe del operativo policial Mathias Tresp. En total ocho personas murieron a tiros y varias más resultaron gravemente heridas. El ministro regional de Interior de Hamburgo, Andy Grote, ha escrito en una conferencia de prensa que los policías accedieron al edificio «e interrumpieron el crimen». 15 cargadores con 15 balas y otras 200 sueltas «Actuando rápidamente, los funcionarios salvaron muchas vidas», ha felicitado a las fuerzas de seguridad. Entre los muertos hay cuatro hombres, dos mujeres, y un niño todavía por nacer al que una bala alcanzó en el vientre de su madre. Basándose en confusas declaraciones de testigos sobre un posible segundo perpetrador, la policía registró anoche otros edificios de los Testigos de Jehová en el área de la ciudad de Hamburgo, para descartar adecuadamente un posible peligro mayor, ha explicado Tresp. Según el representante de la fiscalía de Hamburgo, Ralf Anders, en el edificio se han encontrado 15 cargadores con 15 balas y otras 200 balas sueltas. Agente de comercio de 35 años, con licencia de armas y había superado un examen psicológico en febrero Según información de la agencia alemana DPA, el tirador provenía de Baviera. Creció en el distrito administrativo de Suabia y está registrado en Hamburgo desde 2015. Thomas Radszuweit, subjefe del departamento de seguridad del estado, ha confirmado que fue allí donde se convirtió en miembro de la Iglesia de Jehová y que cuando más tarde decidió salir de la comunidad, «el proceso no fue armonioso». El arma homicida era de su propiedad y tenía licencia de armas en regla para su posesión. En los archivos policiales consta que había solicitado un permiso de portación de armas, lo que requiere una verificación de confiabilidad, en la que se verifican las referencias a delitos penales y extremismo. Disparó un total de 135 tiros con ella anoche, ha precisado Radszuweit, una cifra que ilustra la intensidad de la balacera y las escenas de terror que vivieron los presentes en el templo, a los que iba disparando uno por uno a medida que los encontraba en los escondites que habían ido improvisando. El hecho es que una fuente anónima había informado a las autoridades el pasado mes de enero que el dueño del arma supuestamente se encontraba en estado mental de emergencia, según ha reconocido el jefe de policía de Hamburgo, Ralf Meyer. A raíz de esta denuncia, se llevó a cabo un control posterior, en febrero, que según los psicólogos a cargo no reveló ningún hallazgo digno de mención.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1678550413.1584637,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Se cuela en casa de la mujer a la que acosaba, la mata a ella y a su marido y después se suicida",
        "date_raw": "Fri, 10 Mar 2023 17:22:45 +0100",
        "date": "2023-03-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/cuela-casa-mujer-acosaba-mata-marido-despues-20230310172243-nt.html",
        "subtitle": "Una amistad como otra cualquiera fue tornándose oscura hasta el punto de que una de las partes tuvo que pedir una orden de alejamiento. Ahora está muerta. Una tragedia que ha conmocionado a Seattle, Estados Unidos, sobre todo una vez conocidos todos los detalles de la historia que se saldó con dos asesinatos y un suicidio. No ha trascendido el nombre de las víctimas pero sí se sabe que estaban en la treintena. En la noche del jueves, un matrimonio estaba plácidamente en su casa cuando un hombre se coló por la ventana y mató a ambos de un disparo antes de quitarse la vida. La madre de la mujer, que también estaba en el domicilio en ese momento, logró escapar y llamar a la policía, que no daba crédito a lo que halló una vez acudieron a la vivienda. Noticias Relacionadas estandar No La familia que hace tatuajes a cristianos en Egipto y Jerusalén desde hace 700 años J. F. Alonso estandar No ¿Está creando la radiación en Chernóbil una nueva raza de perros? Patricia Biosca Orden de alejamiento El asesino y la víctima femenina eran amigos hace no tanto tiempo, pero él comenzó a comportarse de manera rara y a asustarla, lo que llevó a la mujer a alejarse de él . No parecía ser suficiente pues la obsesión continuaba, por lo que tomó la decisión de solicitar una orden de alejamiento que, recientemente y tras sopesar el juez todas las pruebas, le fue concedida. Código Desktop DEVELOPING: Three people are dead after a suspected stalker broke into a home outside of Seattle. @fox13seattle's @ChynnaGreene joined me live from the scene with the latest. @livenowfox pic.twitter.com/oLGV3RZxyf— Josh Breslow (@JoshBreslowTV) \n\nMarch 10, 2023 Imagen para móvil, amp y app Código móvil DEVELOPING: Three people are dead after a suspected stalker broke into a home outside of Seattle. @fox13seattle's @ChynnaGreene joined me live from the scene with the latest. @livenowfox pic.twitter.com/oLGV3RZxyf— Josh Breslow (@JoshBreslowTV) \n\nMarch 10, 2023 Código AMP DEVELOPING: Three people are dead after a suspected stalker broke into a home outside of Seattle. @fox13seattle's @ChynnaGreene joined me live from the scene with the latest. @livenowfox pic.twitter.com/oLGV3RZxyf— Josh Breslow (@JoshBreslowTV) \n\nMarch 10, 2023 Código APP DEVELOPING: Three people are dead after a suspected stalker broke into a home outside of Seattle. @fox13seattle's @ChynnaGreene joined me live from the scene with the latest. @livenowfox pic.twitter.com/oLGV3RZxyf— Josh Breslow (@JoshBreslowTV) \n\nMarch 10, 2023 Pero la fijación enfermiza del presunto autor de los disparos con la mujer no cesó y le llevó al punto de colarse en su casa y acabar con el objeto de su obsesión y con su marido, en una crimen que ha dejado helados a los residentes de la zona.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678550413.171234,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Boric realiza un nuevo cambio de gabinete presionado por la gestión deficiente",
        "date_raw": "Fri, 10 Mar 2023 20:54:03 +0100",
        "date": "2023-03-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/boric-realiza-nuevo-cambio-gabinete-presionado-gestion-20230310205402-nt.html",
        "subtitle": "Este viernes, el día antes de cumplir un año en el poder, el presidente de Chile, Gabriel Boric , realizó un nuevo cambio de gabinete con el que pretende dejar en el pasado los descuidos y mala gestión que ha caracterizado su administración y que tuvo su corolario este miércoles con en el rechazo de la reforma tributaria. Tras una larga y compleja jornada, el mandatario logró rediseñar su equipo de asesores, introduciendo un ajuste total en el Ministerio de Relaciones Exteriores. No solo salieron su titular, Antonia Urrejola, sino también sus dos subsecretarios, Ximena Fuentes y José Miguel Ahumada. El nuevo ministro de Exteriores será el destacado embajador, exsubsecretario y cercano al PPD Alberto van Klaveren, al que el presidente encomendó mantener a Chile como país referente del multilateralismo y respeto a los derechos humanos. El cambio de gabinete provocó la salida de los ministros de Obras Públicas (MOP), Ciencia, Deportes y Cultura, y también se sumaron un importante número de subsecretarios cuya lista todavía se afina. Noticia Relacionada estandar No Fracasa por falta de votos reforma tributaria de Boric María J. Errázuriz El proyecto no alcanzó el quorum necesario en la Cámara de Diputados y elpresidente deberá esperar un año para volver a presentarlo. En el Ministerio de Obras Públicas, la actual presidenta del Banco Estado, la economista socialista Jessica López, reemplazó al liberal Juan Carlos García. En Deportes, se designó al exfutbolista Jaime Pizarro; en Cultura, al exejecutivo de televisión Jaime de Aguirre; y en Ciencia, a Aisén Etcheverry, que estaba al frente de la Agencia Nacional de Investigación y Desarrollo y será la tercera persona en ocupar dicha cartera en un año. Cambios de última hora Anunciado para el mediodía, el cambio de gabinete terminó concretándose pasadas las 15.30 horas de Chile, porque en el último momento algunos de los designados inicialmente tuvieron que ser descartados por polémicas del pasado que las redes sociales trajeron al presente. En esta ocasión, Boric no alteró su equipo político, que fue reestructurado una semana después del rechazo ciudadano a la propuesta de nueva Constitución en septiembre. En ese primer cambio de gabinete , las carteras más importantes quedaron en manos de ministras del Socialismo Democrático y no del Frente Amplio, lo que implicó un giro al centro. Al igual que esa vez, los partidos de Apruebo Dignidad (FA y PC) retroceden no solo en favor del Partido Socialista y el PPD, sino también del mundo independiente. Así, de los 24 ministerios, siete, los más importantes, serán encabezados por personas provenientes de la Concertación; siete, del mundo independiente, y diez, de partidos de AD. La necesidad de una segunda (tercera, en la práctica) modificación del equipo de Gobierno fue demandada por sectores oficialistas y de oposición a finales de enero, cuando se conocieron audios comprometedores de la excanciller Antonia Urrejola y de su equipo de asesores, en los que se referían en groseros y duros términos al embajador de Argentina en Chile. La crisis se desató cuando Boric estaba en Buenos Aires, participando en la cumbre de la Celac. Boric no alteró su equipo político, que fue reestructurado una semana después del rechazo ciudadano a la propuesta de nueva Constitución en septiembre A esto su suma que el subsecretario saliente de Relaciones Económicas Internacionales, José Miguel Ahumada, siempre fue un abierto detractor de los acuerdos y tratados comerciales, lo que lo enfrentó a la canciller, el Congreso y los empresarios. Ya a comienzos de enero, Boric había reemplazado a la extitular de Justicia Marcela Ríos por el destacado abogado Luis Cordero, luego de que el mismo presidente reconociera problemas en la entrega de los doce indultos a condenados por violencia en el estallido social de 2019 y un preso terrorista. El golpe final Esta semana, el rechazo de la reforma tributaria por falta de votos oficialistas precipitó el cambio. Tres diputadas de izquierda se retiraron de la sala en el momento de la votación en protesta por el maltrato que el día anterior había dado el ministro de Educación a una de ellas. En los últimos días, tras un mes de receso legislativo donde dirigentes del Socialismo Democrático apuntaban a una mejor distribución de fuerzas en el gabinete, Boric trató de salir al paso, señalando que el cambio de gabinete estaría solo motivado por el objetivo de «mejorar la gestión». Eso explicaría la salida del ministro de Obras Públicas, cartera que debería tener alta presencia en la agenda, pero que tiene detenidos muchos procesos de licitación de proyectos, y de Deportes, cartera que enfrenta los Panamericanos 2023 en Santiago.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678550413.2128584,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Macron y la geometría variable",
        "date_raw": "Sat, 11 Mar 2023 00:57:56 +0100",
        "date": "2023-03-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jose-m-de-areilza-macron-geometria-variable-20230311163222-nt.html",
        "subtitle": "Emmanuel Macron aspira a convertirse en un gran líder internacional durante su segundo mandato. Las reformas domésticas que impulsa son rechazadas en la calle y no cuenta con una mayoría parlamentaria estable. El plan B es dedicarse a proyectar el poder francés en el exterior, surfeando la nueva era de las grandes rivalidades. El reto de Macron siempre es el mismo, ser capaz de dosificar sus iniciativas y no lanzarlas todas a la vez, fiando su éxito a la brillantez con las que las presenta. Por ahora ha desatendido su tarea prioritaria, hacer funcionar bien el motor franco-alemán de la UE, en parte debido a la falta de entendimiento del francés con Olaf Scholz , muy poco dado a las grandes estrategias y proclamas. El canciller es un digno heredero de la recomendación escéptica de Helmut Schmidt, «si tienes una visión, debes ir al oculista». No hay química alguna entre los dos dirigentes, aunque empiezan a compartir el mismo cansancio ante la perspectiva de una guerra larga en Ucrania. Con Joe Biden, el presidente francés, un seductor de los mayores, ha buscado la complicidad personal, al mismo tiempo que defendía sus intereses empresariales, ante la amenaza de una guerra de subsidios entre las dos orillas del Atlántico. Respecto a Vladímir Putin, después de los intentos fallidos de diálogo antes de la invasión de Ucrania, entiende que no hay posibilidad de propiciar un acercamiento. Ayer Macron recibió en París a Rishi Sunak , una amistad más fácil de cultivar tras el acuerdo sobre Irlanda del Norte, que resuelve un fleco del Brexit. A ambos les une su juventud, el paso por el mundo financiero, cuidar mucho su imagen y haber empezado como 'outsiders', con mensajes populistas frente a la política tradicional. Al primer ministro británico le importa sobre todo el control de la inmigración en el Canal de la Mancha. Macron tiene la oportunidad de ayudar a Sunak a levantar la vista e invitarlo a desarrollar una cooperación estrecha en seguridad y defensa. Una vez más en la historia, las dos potencias militares europeas están llamadas a volver a encontrarse como aliados.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678550413.2265694,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Abby Choi, la modelo descuartizada cuyo crimen horroriza a Hong Kong",
        "date_raw": "Sat, 11 Mar 2023 01:29:14 +0100",
        "date": "2023-03-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abby-choi-modelo-descuartizada-crimen-horroriza-hong-20230311120005-nt.html",
        "subtitle": "En vida fascinaba tanto con su belleza que su brutal asesinato lo hace aún más horrible. Por su crueldad despiadada y su sangriento sadismo, el crimen de la modelo Abby Choi conmociona estos días a Hong Kong . Como si estuvieran viendo una película de terror gore, los hongkoneses descubren cada jornada escabrosos detalles sobre la muerte de Abby Choi. Esta modelo de 28 años, y madre de cuatro hijos, desapareció el 21 de febrero tras ser vista por última vez en su edificio de lujo de Kadoorie Hill, donde su exmarido, Alex Kwong, y su antigua familia política tienen otro piso. Tras denunciarse su desaparición, la Policía descubrió gracias a las cámaras de seguridad que se había subido a una furgoneta conducida por el hermano de su exesposo, que era su chófer. Para averiguar qué había ocurrido, le interrogaron a él y a sus padres, ya que no pudieron localizar al exmarido, también de 28 años. Como los tres contaron versiones contradictorias, los agentes sospecharon enseguida y accedieron al GPS de la furgoneta. Rastreando sus movimientos, y ayudados por las cámaras de seguridad en calles y edificios, descubrieron que el vehículo, tras recoger a la modelo, se había dirigido a un pueblo del distrito de Tai Po llamado Lung Mei Tsuen. Allí se personaron decenas de agentes, que fueron preguntando puerta a puerta hasta descubrir el 24 de febrero una casa sospechosa que resultó ser de los horrores. Casa de los horrores La Policía localizó las costillas y el cráneo de la modelo dentro de dos ollas En una vivienda de tres plantas que había sido alquilada a principios de mes, la Policía halló en su primer piso restos de la modelo, que había sido descuartizada. Sin muebles y con las paredes forradas con tela, allí también había una sierra eléctrica, una trituradora de carne , cuchillos, un martillo, chubasqueros negros, viseras protectoras para la cara y el bolso de la joven. En el frigorífico hicieron otro macabro hallazgo: sus dos piernas. De inmediato, la Policía arrestó a los padres del exmarido y a su hermano, en cuya furgoneta descubrieron restos de sangre. Al día siguiente, fue capturado el exesposo, Alex Kwong, en un muelle de la isla de Lantau cuando iba a recogerlo una lancha para huir. Llevaba encima medio millón de dólares de Hong Kong (60.000 euros) y varios relojes de lujo valorados en cuatro millones de dólares HK (casi medio millón de euros). El domingo 26, dentro de dos ollas grandes requisadas en la casa de los horrores, los agentes encontraron las costillas y el cráneo de la modelo, que presentaba un agujero de 6,5 por 5,5 centímetros por el fuerte golpe con que la mataron. Las ollas, rellenas de grasa, rábanos y zanahorias, también contenían carne humana , mientras que los huesos de la joven estaban en otro recipiente. Tanto el exesposo como su padre, de 65 años, y su hermano, de 31, han sido acusados de asesinato y su madre, de 63 años, de obstrucción a la justicia . Además, han caído otras tres personas: una masajista de 47 años, supuesta amante del padre, por alquilar la casa del crimen, así como un marinero de 41 y una 'influencer' de 29 por ayudar al intento de fuga de Kwong . Según el periódico 'South China Morning Post', todo este horror se debe a que la modelo iba a vender una casa de lujo que había comprado durante el matrimonio para su familia política, que se negaba a marcharse. Ahora, pasarán el resto de su vida en otro lugar mucho peor: la cárcel.",
        "content": "",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678550413.3742588,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "De hombre de Dios a pistolero del infierno",
        "date_raw": "Sat, 11 Mar 2023 01:00:19 +0100",
        "date": "2023-03-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/hombre-dios-pistolero-infierno-20230311010017-nt.html",
        "subtitle": "Asesor financiero, 35 años de edad y persona muy religiosa. Este era Philipp F. , el mismo que, tras desavenencias en el seno de una comunidad de Testigos de Jehová, irrumpió la noche del jueves por la ventana en medio de una celebración y comenzó a disparar a sus hermanos de culto con una pistola, convirtiendo el templo en un infierno. No tenía antecedentes penales ni estaba fichado como extremista. No solo cumplía con todos los requisitos legales para mantener su licencia de armas, sino que su imagen pública era la de una carrera triunfal, un hombre que viajaba, se codeaba con colegas en el ámbito internacional y disfrutaba de un alto nivel de vida. Su perfil abre un enorme interrogante sobre sus crímenes. Sus siete víctimas mortales y la forma en la que les dio caza en el templo relatan el abismo al que descendió desde una vida de éxito . Nació en 1987 en Mermmingen, en Baviera, y creció en un hogar católico en la «tranquila Kempten», de su idílica infancia. Se formó como banquero en Múnich antes de dedicar un año al servicio comunitario y titularse también en Administración de Empresas. En su página web se presentaba como «asesor financiero», «cosmopolita» y «europeo declarado». Era hincha del FC Liverpool y recordaba con emoción la primera vez que pisó el estado de Anfield Road, en Reino Unido, además de su viaje en 2008 para presenciar un partido contra el Arsenal y disfrutó, junto con su pandilla de amigos, desde «la tribuna de pie más famosa del mundo, que tuvo que convertirse en tribuna de asientos en 1994 por motivos de seguridad». Tras acabar sus estudios, su «comprensión analítica y pronunciada intuición» lo llevaron a la capital financiera alemana, Fráncfort, donde según su perfil de Linkedin trabajó desde 2014 en firmas tan relevantes como Deutsche Bank, Tschibo o la consultora PwC. Hasta que la pandemia le hizo pensar que quería cambiar de vida, reducir el nivel de estrés, y se estableció por su cuenta en el elegante Ballindamm, un exclusivo barrio en el corazón de Hamburgo. La tarifa de su «consultoría holística» era de 250.000 euros más IVA y presumía de haber denunciado a varias empresas por fraude. Noticia Relacionada estandar No Al menos ocho muertos y varios heridos tras el asalto armado a una iglesia de los Testigos de Jehová en Hamburgo Rosalía Sánchez La Policía ha confirmado la muerte del sospechoso, exmiembro del grupo religioso, y continúa con la investigación sobre la motivación de la masacre Catolicismo Gracias a sus fundamentos teológicos había desarrollado un enfoque de asesoría propio, capaz de «definir valores» y no le iba mal. Fue entonces cuando abandonó el catolicismo por los Testigos de Jehová. En sus redes sociales compartía imágenes «pasando tiempo en calma, en un entorno soleado y junto al agua», y también sus pensamientos religiosos. En diciembre del año pasado publicó un libro titulado 'La verdad sobre Dios, Jesucristo y Satanás', que describía como un «trabajo estándar sobre teología y derecho», en el que defendía que «contrariamente a la creencia popular, Dios, Jesucristo y Satanás no son seres abstractos en el cielo. No, más bien estamos tratando con seres espirituales muy poderosos que, como nosotros los humanos, tienen sentimientos y, por lo tanto, a veces actúan impulsivamente». Sus elaboraciones teológicas propias no fueron bien vistas, sin embargo, por otros miembros de la comunidad a la que pertenecía y que decidió abandonar hace año y medio «en términos no muy amistosos», según explicó ayer un portavoz policial. Los Testigos de Jehová se caracterizan por una ruptura total de relaciones con quienes abandonan. El mes pasado, la Policía recibió una llamada anónima informando que sus capacidades mentales estaban alteradas, por lo que fue objeto de una inspección rutinaria de su licencia de armas y sometido a un examen psicológico que superó con éxito. Con su propia pistola en el bolsillo, entró el jueves a las nueve de la noche en el Salón del Reino y comenzó a disparar, buscando en los improvisados escondites a quienes intentaban evitar la muerte. En el edificio se encontraron 15 cargadores con 15 balas y otras 200 balas sueltas . Efectuó un total de 135 disparos antes de que llegase la Policía y subió después al tejado, donde la última bala fue para sí mismo.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678550413.3863475,
        "language": "ES",
        "source": "ABC"
    }
]
