[
    {
        "title": "Alemania destituye al jefe del Ejército tras sus polémicos comentarios sobre las capacidades militares rusas",
        "date_raw": "Tue, 14 Mar 2023 09:37:44 +0100",
        "date": "2023-03-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/alemania-destituye-jefe-ejercito-tras-polemicos-comentarios-20230314093742-nt.html",
        "subtitle": "El nuevo ministro de Defensa alemán, Boris Pistorius, lleva menos de dos meses en el cargo, pero ya ha conseguido dar varios golpes de efecto que demuestran que ha llegado al cargo para convertirlo en un puesto de poder real, a diferencia de lo que había supuesto esta cartera en las últimas décadas, y para servir de pilar político y mano derecha del canciller Olaf Schoz, cuyo poder dentro del gabinete había quedado relativamente disminuido tras las negociaciones para formar gobierno con verdes y liberales en la “coalición semáforo”. Pistorius se ha puesto al frente de un presupuesto extraordinario de 100.000 millones de euros , lo que lo convierte en el ministro más poderoso, y ahora acaba de hacerse de un plumazo con un control mucho más efectivo del ejército, aprovechando unas viejas y desafortunadas declaraciones del jefe del Estado Mayor, Eberhard Zorn. El pasado mes de septiembre, Zorn manifestó sus reticencias a envíos de armas a Ucrania que mermasen el arsenal propio de Alemania, ya bastante disminuido, y se mostró escéptico sobre la capacidad ucraniana para ganar la guerra. En Estados Unidos estas declaraciones fueron percibidas como derrotistas y Pistorius las rescata ahora para justificar un cambio de riendas del ejército. Zorn fue nombrado en 2018 por la conservadora Ursula von der Leyen, ahora presidenta de la Comisión Europea, y Pistorius ha optado por un hombre más de su cuerda, Carsten Breuer, por otra parte con un curriculum intachable y una gran aceptación por parte de los alemanes. Pistorius mata con este movimiento dos pájaros de un tiro: control militar y acercamiento del ejército al corazón de los alemanes. Noticia Relacionada reportaje Si España adiestra a militares ucranianos: «Tienen ganas de aprender y volver a luchar por su país» Helena Cortés Más de 50 efectivos recién llegados de Kiev ultiman su formación en carros de combate en San Gregorio (Zaragoza), donde llevan cuatro semanas aprendiendo a manejar los esperados Leopard 2A4 Sustituto Carsten Breuer es popularmente conocido en Alemania como el \"General Coronavirus\", porque cuando Merkel puso en manos del ejército los transportes y distribución de las primeras vacunas, él fue el encargado de una operación que se llevó a cabo con gran eficacia y consideración. El teniente general, que se convertirá en el nuevo Inspector General de la Bundeswehr, reconstruyó recientemente y encabezó el Comando Territorial y ejercerá de perfecta mano de Pistorius en su planeada reorganización del ejército. Además es considerado también un hombre de Scholz: fue el canciller quien lo llamó a la Cancillería Federal para encabezar el equipo de crisis para la pandemia apenas llegó al poder, hace poco más de un año, por lo que está tomando cuerpo un triángulo de poder digno de consideración y al margen de los socios de coalición. Para rematar, Breuer y Pistorius sirvieron en el 11º Regimiento de Defensa Aérea en Achim, Baja Sajonia, por lo que hay también un importante componente de camaradería. Personalmente, Breuer solo ha estado brevemente desplegado en el extranjero: en Kosovo y Afganistán. También ocupó varios cargos en el Ministerio de Defensa. \"En realidad, ya en 2014, después de la anexión ilegal de Crimea, nos dimos cuenta de que teníamos que avanzar más hacia la defensa nacional y de alianzas\", reconoce abiertamente, y llama a “pensar en una Alemania en guerra para poder evitar realmente que eso llegue a suceder”. Breuer llega a dirigir un ejército en tiempos de rearme acelerado y de guerra en suelo europeo. Las fuerzas civiles en el Ministerio, en anteriormente han ralentizado e incluso bloqueado la política de Defensa, ahora se enfrenten a un militar experimentado con un poder penetrante. El Inspector General actúa como asesor militar tanto del ministro como del canciller. Breuer defiende una \"defensa nacional robusta\" y ha descrito el escenario de Alemania como “en medio, un estado que ya no vive por completo en paz, pero tampoco completamente en guerra, ese es un estado que es la mayor amenaza para nosotros\". Identifica la \"amenaza híbrida\" como “el mayor peligro” y considera necesario luchar contar cualquier intento de desestabilizar las sociedades occidentales, ya sea mediante propaganda, información falsa o ataques a la infraestructura. Después de los actos de sabotaje contra los cables de Deutsche Bahn en octubre, Breuer dijo al periódico \"Die Welt\" que había que estar preparado para ataques cada vez mayores: \"Cada subestación, cada planta de energía, cada tubería puede ser atacada\".",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1678842912.7658968,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las grandes potencias se rearman y se preparan para la guerra",
        "date_raw": "Tue, 14 Mar 2023 09:11:05 +0100",
        "date": "2023-03-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/grandes-potencias-rearman-preparan-guerra-20230314210103-nt.html",
        "subtitle": "El proceso de desarme posterior a la Guerra Fría, que arrancó con el acuerdo que firmaron Ronald Regan y Mijail Gorbachov en 1987 para eliminar todos los misiles de alcance intermedio situados en Europa, tocó techo en muchos sentidos con la anexión de Crimea. A partir de ese momento, en 2014, muchos gobiernos comenzaron lentamente a despertar a una nueva amenaza, hasta que la curva giró en seco el año pasado, debido a la invasión rusa de Ucrania . El informe quinquenal sobre comercio global de armamento del Instituto Internacional para la Investigación de la Paz (Sipri), publicado ayer en Estocolmo, ha puesto cifras y porcentajes a lo que el canciller alemán Olaf Scholz bautizó en febrero del año pasado como 'Zeitwende' (punto de inflexión), y desvela que especialmente las grandes potencias se están preparando para una posible guerra. Este informe ha venido sirviendo durante las últimas décadas como indicador de riesgo para la seguridad global. El último dato, tomado en su conjunto, no parece advertir del peligro de una guerra, dado que se trata de una disminución del 5,1% en las compras de armamento durante los últimos cinco años. Esta disminución alcanza en África el 40%, en América el 21%, en Oriente Medio un 8,8% y en Asia y Oceanía un 7,5%, todos ellos datos a la baja que no denotan tensión bélica. Sin embargo, país por país, sí se aprecia que muchos países de Europa y Asia oriental están comprando significativamente más armas y en esa lista es posible esbozar un patrón de alerta. Aumento de Ucrania Para Ucrania, Sipri calcula un aumento del 8.631%. Este dato corresponde al último período de cinco años, y por lo tanto también incluye los cuatro años antes a la invasión rusa. Entre 2013 y 2017, es el periodo comparado a las compras de armas entre 2018 y 2022. El año pasado, Ucrania fue incluso el tercer mayor importador de armas del mundo, según el informe, por detrás solamente de Qatar y de India. Esto es solamente posible gracias a la ayuda directa del bloque occidental. Ucrania reúne el 31% de las importaciones de armas en Europa y el 8% de todas las compras del mundo. Noticia Relacionada estandar No La UE acelera la compra conjunta de munición de artillería por 2.000 millones de euros para armar a Ucrania Rosalía Sánchez La iniciativa propone, en primer lugar, la entrega a Kiev lo antes posible de las reservas, sobre todo de 155 mm., que los países ya tienen en sus inventarios Los Estados de la OTAN en Europa aumentaron sus importaciones de armas en un 65% en comparación con los cinco años anteriores, «en respuesta a una mayor amenaza percibida desde Rusia». En lo que respecta a Europa, hay valores de aumento especialmente significativos en Holanda (307%), Noruega (285%) y Polonia (65 %). Fuera de la OTAN, Serbia y Bielorrusia en particular importaron significativamente más armas. En el apartado de las exportaciones, queda claro que ningún país suministra tantas armas como Estados Unidos: su participación en el mercado global ha aumentado desde el 33% hasta el 40 % a partir de 2018. Si en el periodo 2013-2017 las exportaciones de EE.UU., que vendió armas a 103 países y tuvo como principal destinatario a Oriente Medio, fueron un 50% superiores a las rusas, en el siguiente quinquenio esa distancia se ha elevado al 148%. Rusia, sin embargo, ha reducido estos pasados cinco años sus ventas al exterior, pero no se trata de una señal tranquilizadora, sino síntoma de que seguramente estaba nutriendo su propio arsenal: la participación del país en las exportaciones mundiales de armas ha caído del 22% al 16%, lo que ha reducido la distancia con Francia, que pasa del 7,1% al 11%, gracias a un aumento de las ventas a países de Asia y Oriente Medio. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP 2500 Código APP «Se puede suponer que la invasión de Ucrania seguirá limitando las exportaciones de armas de Rusia en el futuro», comenta el experto de Sipri Pieter D. Wezeman, «después de la invasión rusa de Ucrania, los estados europeos quieren importar más armas y más rápido». Motivo de preocupación China exporta también menos armas, un dato que en otro contexto hubiese supuesto una baza a favor del pacifismo, pero que en la actual situación no puede ser sino motivo de preocupación. De hecho existe un claro paralelismo entre los datos de Europa y los de Asia oriental: mientras que China está reduciendo significativamente sus exportaciones de armas, sus vecinos están aumentando aún más sus importaciones. Según Sipri, las exportaciones de China Cayeron un 23% en los últimos cinco años. En contraste, hay aumentos significativos en las importaciones en Japón (171%), Filipinas (64%) y Corea del Sur (61%). Australia también sigue actualizándose a buen ritmo (23%). Europa dobla su compra de armas Las compras de armas en Europa, hasta hace un año casi un asunto tabú para muchos gobiernos, se han disparado desde el inicio de la invasión rusa de Ucrania. Las importaciones se duplicaron en 2022, con un crecimiento del 93% interanual, y Ucrania se convirtió el año pasado en el tercer mayor importador de armas del mundo. El aumento del gasto militar en otros países europeos como Polonia y Noruega también contribuyó poderosamente al aumento promedio. Y uno de los datos más a tener en cuenta es el correspondiente a las potencias nucleares, que gastaron 82.400 millones de dólares en armas nucleares solamente el año pasado. Y es digno de mención que, a pesar de su disminución en las exportaciones, Rusia todavía tiene un aumento significativo (39%) en las exportaciones realizadas solo a China, que por su parte compra armas especialmente a Corea del Norte. «En Asia Oriental se observa una competencia estratégica», añade Wezeman, «se refleja en la vista del mapa y especialmente las carreras de armamento en China y Corea del Norte, significativamente más importantes». La actual pesadilla de Occidente es la posibilidad de que China cambie de política y comience a vender armas a Rusia. España reduce la venta En el apartado de las exportaciones, España redujo sus ventas de armamento militar un 4,4% en los últimos cinco años respecto a los cinco anteriores. Pese a la caída de las ventas, la cuota de España en las exportaciones mundiales de armas aumentó una décima, del 2,5% al 2,6%, debido al descenso registrado en ese periodo a nivel global. Australia, con un 35%, fue el principal importador de armamento español, seguido de Arabia Saudí (19%) y Bélgica (12%).",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1678842912.8348138,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Xi Jinping ordena reforzar la seguridad y levantar una «Gran Muralla de acero»",
        "date_raw": "Tue, 14 Mar 2023 01:06:05 +0100",
        "date": "2023-03-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jinping-ordena-gran-muralla-acero-primer-ministro-20230314171541-nt.html",
        "subtitle": "Como si siguieran la fórmula del 'poli malo, poli bueno', el presidente de China, Xi Jinping , y su nuevo primer ministro, Li Qiang, lanzaron este lunes mensajes contradictorios, pero complementarios , en la clausura de la Asamblea Nacional Popular, reunión anual del Parlamento orgánico del régimen. Primero, ante los casi 3.000 diputados congregados en el Gran Palacio del Pueblo, Xi ordenaba reforzar la seguridad nacional y modernizar el Ejército para levantar una «Gran Muralla de acero», una referencia que recuerda al infame telón que dividió a Europa durante la Guerra Fría. Luego, en su estreno ante los medios como primer ministro, Li Qiang rechazó el desacoplamiento con Estados Unidos e invitó a hacer negocios. No es la primera vez que el régimen de Pekín sigue esta estrategia bipolar, pues lo mismo hizo Xi Jinping en la Asamblea Nacional de 2018, cuando reformó la Constitución para perpetuarse como presidente en esta que acaba de concluir. Mientras él reafirmaba la hegemonía del Partido Comunista, su entonces primer ministro Li Keqiang, quien acaba de abandonar el cargo, prometía seguir abriendo la economía para silenciar las críticas de Occidente con el cebo de su gigantesco mercado. Cinco años después, la historia se repite. Al igual que entonces, Xi cerró este lunes la reunión del Parlamento con un mensaje claro y contundente en el que marcó el rumbo para el futuro. «Tenemos que coordinar mejor el desarrollo y la seguridad. La seguridad es la base del desarrollo y la estabilidad es el requisito de la prosperidad», ordenó en su alocución, interrumpida en varias ocasiones por los aplausos de los diputados. Además de destacar la necesidad de «mejorar y fortalecer el sistema de seguridad nacional», insistió en «la modernización del Ejército para garantizar la soberanía nacional, la seguridad y los intereses de desarrollo de la Gran Muralla de acero». Noticia Relacionada estandar Si El nuevo ministro chino de Defensa, sancionado por EE.UU. por comprar armas a Rusia Pablo M. Díez El nombramiento en la Asamblea Nacional del general Li Shangfu, experto en tecnología aeroespacial, traerá más tensión a las difíciles relaciones con Washington Deseos de «reunificación» En su discurso también se refirió a Taiwán , la isla independiente 'de facto' pero reclamada por Pekín, que es uno de los puntos calientes del planeta. «Alcanzaremos la completa reunificación de la madre patria. Esa es la aspiración común del pueblo chino y uno de los objetivos del rejuvenecimiento nacional, la solución del Partido al asunto de Taiwán en la nueva era», se propuso aludiendo al término con que la propaganda denomina a su mandato. Por ese motivo, se opuso a la independencia de la isla y a cualquier injerencia extranjera en clara referencia a EE.UU., aliado de Taiwán. Para calmar los temores que está generando en Occidente esta postura más asertiva de Pekín, Xi recordó que «el desarrollo de China beneficia al mundo y no se puede obtener sin él». Ordenando un «desarrollo de alta calidad », apostó por continuar con la apertura internacional del gigante asiático a pesar de la creciente hostilidad con EE.UU. y de las voces que reclaman un desacoplamiento de las democracias occidentales con autocracias como la china y la rusa. Justo después, su nuevo primer ministro, Li Qiang, retomó solo la parte amable de su discurso en su estreno ante los medios. En su primera rueda de prensa tras su designación, quiso transmitir al mundo un mensaje conciliador para calmar las crecientes tensiones que sacuden al planeta desde la pandemia y la guerra de Ucrania. Tras ser nombrado número dos del régimen en el XX Congreso del Partido Comunista celebrado en octubre, era su primera intervención como primer ministro después de haber reemplazado en la Asamblea a Li Keqiang, quien se ha retirado tras diez años en el cargo. Como es habitual en estos actos, todas las preguntas habían sido seleccionadas y pactadas de antemano para que las autoridades chinas puedan lanzar sus mensajes evitando los temas más espinosos, como Xinjiang, los derechos humanos y el origen del Covid. Haciendo frente a la hostilidad cada vez mayor con EE.UU., Li Qiang rechazó el desacoplamiento con Occidente. «Sé que algunos en EE.UU. están lanzando la idea del desacoplamiento con China y a veces se ha convertido en un tema candente en los medios, pero me pregunto cuánta gente puede beneficiarse de este tipo de bombo publicitario», se cuestionó antes de recordar el récord que sus relaciones comerciales marcaron el año pasado: 760.000 millones de dólares (708.000 millones de euros). Pero evitó detallar que el déficit comercial de EE.UU. con China alcanzó los 383.000 millones de dólares (357.000 millones de euros) y tampoco hizo mención a la guerra tecnológica y de los microchips. Xi cerró este lunes la reunión del Parlamento con un mensaje claro y contundente en el que marcó el rumbo para el futuro En vez de sacar a relucir tales diferencias, recordó «el consenso en políticas y acciones concretas alcanzado por los presidentes Xi Jinping y Biden durante la cumbre de noviembre (en el G-20)». Basándose en su experiencia como secretario del Partido Comunista en Shanghái, una ciudad con 70.000 empresas extranjeras, contó que se había reunido con muchos ejecutivos de multinacionales y todos le habían dicho que eran «optimistas con el futuro de China». Para reforzar su mensaje de esperanza, recordó que «China recibió el año pasado 189.000 millones de dólares (176.000 millones de euros) de inversión extranjera, lo que supone un récord y son 50.000 millones de dólares (46.000 millones de euros) más que antes de la pandemia». Para que el dinero siga llegando, prometió que «la apertura es la política básica de China». Reactivar la economía Nacido en la provincia industrial de Zhejiang cerca de Wenzhou, una de las ciudades con más espíritu emprendedor, el nuevo primer ministro también quiso lanzar un mensaje de confianza al sector privado porque su principal misión será reactivar la economía. Después de tres años muy duros por la pandemia y las restricciones de la política de Covid 0 , que han arruinado a millones de negocios y mermado el crecimiento a las cifras más bajas en medio siglo, Li Qiang prometió todo su apoyo. Aunque reconoció que «el objetivo de crecer este año alrededor del 5 por ciento no será una tarea fácil porque las previsiones para la economía global no son optimistas y pueden surgir factores imprevistos», confió en alcanzar un «desarrollo de alta calidad». Xi se reunirá con Putin en Moscú y luego hablará con Zelenski S.I. El presidente chino, Xi Jinping, viajará la próxima semana a Moscú para reunirse con Putin. Tras la visita, hablará con el presidente de Ucrania, Volodímir Zelenski, probablemente por videoconferencia, según avanzaba ayer en exclusiva 'The Wall Street Journal'. El Kremlin había invitado a Xi Jinping, quien apoya implícitamente a Putin pero ha presentado un plan de paz. En caso de que se produzca la conversación con Zelenski, será la primera vez que ambos hablen desde el estallido de la guerra y podría suponer la mediación de China, que acaba de conseguir que Irán y Arabia Saudí retomen sus relaciones diplomáticas. Pero no hizo autocrítica sobre el Covid 0 , que alabó como «la mejor forma de ganar tiempo y salvar vidas hasta una transición suave gracias a las vacunas y las medicinas». Aunque se congratuló de que «la normalidad se había recuperado en solo dos meses», obvió aclarar el número de fallecidos y contagiados que dejó la ola de Covid tras la desastrosa apertura de China, provocada por las históricas protestas que sacudieron al régimen a finales de noviembre. Con todos los periodistas cubriéndose el rostro con mascarillas tras haber pasado una noche de cuarentena en un hotel, y solo Li Qiang y sus viceprimeros ministros sin ellas, declaró «la victoria sobre la pandemia» y dibujó un futuro lleno de optimismo.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1678842913.2271256,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los republicanos declaran la guerra a las 'Drag queen'",
        "date_raw": "Wed, 15 Mar 2023 01:01:00 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/republicanos-declaran-guerra-drag-queen-20230315200631-nt.html",
        "subtitle": "Es algo común desde hace casi una década. En grandes ciudades de Estados Unidos y sus suburbios, sobre todo los bastiones demócratas, cada cierto tiempo una 'drag queen' lee un cuento a niños pequeños en una biblioteca, librería, parque o centro cultural. Suelen ser los libros esenciales de la infancia americana –'Buenas noches, Luna', 'Donde viven los monstruos', 'La pequeña oruga glotona'– a veces ligeramente modificados o adaptados para la 'drag queen', que suele hablar a los menores de temas como la fluidez de género y sexo. Otras veces se cantan canciones sobre la diferencia o variedad sexual. No son pocos los casos en que esto sucede en instalaciones públicas o con cargo al presupuesto municipal. Por ejemplo, en Washington la red de bibliotecas públicas organiza anualmente una decena de actos de este tipo, generalmente entre mayo y octubre. Una de sus estrellas es Venus Valhala , [nombre artístico de William Havanek] que tiene ya toda una rutina en pie para sus célebres lecturas, en las que va ataviada con frondosas pelucas rubias o pelirrojas, largas batas brillantes y altísimos tacones. Uno de los libros que Venus Valhala suele leer a los niños, la mayoría de primaria, que acuden a sus lecturas en el barrio de Adam Morgan, es 'Gusano ama a gusano', un breve cuento sobre dos invertebrados que viven en un circo y se enamoran, y que viene a ser una alegoría de un matrimonio gay. En junio, Valhala se presentó ante una decena de niños durante la celebración del orgullo gay en Washington para leerles 'Ceniciento', donde el cuento se convierte en una historia de amor entre dos hombres. Después, cantó con los niños la canción tradicional 'Si te sientes muy feliz', que adaptó a 'Si te sientes orgulloso'. Noticia Relacionada estandar No EEUU aprueba el proyecto de ley que protege el matrimonio igualitario David Alandete La medida se enfrenta a un futuro incierto en el Senado, que está dividido y en donde no está claro si podrá conseguir el apoyo de al menos diez republicanos para sacarla adelante El contenido de esos actos en Washington, similares a los que la organización Drag Queen Story Hour (Hora de cuentos con las 'drag queens') convoca en toda la geografía de EE.UU. desde 2015, no es abiertamente sexual, sino que se centra en exponer a los menores a conceptos que no se suelen tratar en las aulas, como las relaciones entre personas de mismo sexo o la posibilidad de cambiar de género. Según la página web de Drag Queen Story Hour, el cometido de estas charlas es, directamente, «celebrar la diversidad de género». Esto ha generado el rechazo de grupos religiosos y del Partido Republicano, que acusa a la organización, con la connivencia de los demócratas, de adoctrinar a los niños en cuestiones de género y sexo. El asunto se ha convertido en un caballo de batalla para ese partido a un año de primarias y elecciones en las que aspira a volver a controlar el Senado y la Casa Blanca, y ampliar su ajustada mayoría en la Cámara de Representantes. Desde hace unos meses, las protestas contra esas lecturas de 'drag queens' a menores se han multiplicado por todo EE.UU., y ahora dieciocho estados, gobernados por republicanos, han iniciado trámites para prohibir el uso de fondos públicos en ellas. En algunos lugares las lecturas han continuado entre grandes dispositivos de seguridad, y en otros han sido canceladas, entre gritos y amenazas. En una base militar El propio Gobierno federal no se ha escapado de la polémica. Muchos republicanos consideraron inaceptable el anuncio del Pentágono de que en junio de 2022 la Fuerza Aérea iba a ofrecer en una base militar en Alemania una lectura de 'drag queens' a niños para celebrar el mes del orgullo gay. El senador republicano Marco Rubio envió a la cúpula de Defensa una carta pidiendo explicaciones e información sobre cuánto costaban esos eventos. Pronto, el Pentágono admitió que no era la primera vez, y que en años anteriores en la misma base hubo lecturas a niños de un libro dedicado a enseñar a los menores cómo mover las caderas como si fueran una 'drag queen' «para sentirse fabulosos». El libro se titulaba 'Las caderas del 'drag' se sacuden así, así, así». Las lecturas de 'drag queens' en las bases aéreas quedaron canceladas. Según afirma el senador Rubio, «lo último que debería preocupar a los padres que sirven a su nación en el extranjero, sobre todo en un escenario de crecientes tensiones geopolíticas, es si sus hijos están expuestos a materiales de contenido sexual por el simple hecho de haber visitado una biblioteca local». Para su partido, el problema no acaba en las bases militares. Sus compañeros en los estados se han puesto manos a la obra. Proyecto de ley Pronto, los republicanos en la Cámara de Representantes presentaron un proyecto de ley «para detener la sexualización de los niños», aun en trámite. Esencialmente, impediría el uso de fondos públicos, directamente o a través de intermediarios, para financiar eventos dirigidos a niños menores de 10 años en los que participen 'drag queens'. Según el diputado conservador Mike Johnson, autor del texto, «el Partido Demócrata y sus aliados culturales están en una cruzada equivocada para sumergir a los niños pequeños en imágenes sexuales e ideología de género radical». Tres meses después de presentar esta ley, los republicanos se hicieron con la mayoría en la Cámara, pero al no controlar el Senado, esa ley se ha atascado. De momento, son los estados federados los que van avanzando por su cuenta. El primero en dotarse de una ley como tal, que entra en vigor el 1 de julio, ha sido Tennessee, sólido bastión conservador de casi siete millones de habitantes. El pasado 2 de marzo, el gobernador, el republicano Bill Lee, firmó la primera ley de EE.UU. que limita los «espectáculos de cabaré para adultos» en instalaciones financiadas por el erario público. Esos espectáculos se definen como «bailes en toples, de gogós, exóticos, 'strippers', animadores disfrazados de hombre o mujer que proporcionen entretenimiento que apele a un interés lascivo, o artistas similares». El programa, 'RuPaul's Drag Race' se ha convertido además en una franquicia mundial. Tan pujante es su influencia que a la última edición en Canadá acudió invitado el primer ministro Justin Trudeau. Según el senador estatal republicano Jack Johnson, promotor de la ley, esta no pretende atacar las actuaciones de 'drags' ni a las personas transexuales. «Este proyecto de ley no va dirigido a ningún grupo de personas. No prohíbe los espectáculos de 'drag queens' en público. Simplemente establece restricciones de edad para garantizar que no haya niños presentes en los espectáculos de contenido sexual explícito», afirma. Estas iniciativas van de la mano de otras probadas en estados como Florida, que eliminan de bibliotecas infantiles públicas libros que toquen asuntos sobre identidad sexual o de género, y limitan la enseñanza de estos en las escuelas. De momento, Tennessee, donde no es que abunden los actos de niños con 'drag queens', se ha convertido en un modelo para limitarlos. Hay iniciativas similares en Arizona, Idaho, Kansas, Kentucky, Missouri, Texas y el resto de estados, todos con amplias mayorías republicanas, pero con ciudades controladas por demócratas. Esta campaña llega en un momento en que las percepciones sobre género y sobre las 'drag queens' en concreto han cambiado notablemente en EE.UU. Como abanderado de esta causa está el artista RuPaul, uno de los más veteranos en el género, que presenta un programa que hoy tiene enorme éxito y se emite en la cadena MTV, con alcance nacional por cable. En él, desde hace 15 temporadas, RuPaul elige a la mejor 'drag queen' de la temporada , con premios de cientos de miles de dólares. No es una serie marginal ni mucho menos. RuPaul ha contado con invitados demócratas de mucho poder e influencia, como Nancy Pelosi, que hasta el año pasado presidía la Cámara de Representantes, o la neoyorquina Alexandria Ocasio-Cortez, la musa de la nueva izquierda estadounidense. El programa, 'RuPaul's Drag Race' se ha convertido además en una franquicia mundial. Tan pujante es su influencia que a la última edición en Canadá acudió invitado el primer ministro Justin Trudeau. En una de las ediciones de Reino Unido, un competidor actuó disfrazado de Donald Trump. En la española, que emite Atresmedia, otro se disfrazó de Isabel Díaz Ayuso. RuPaul se ha pronunciado sobre las nuevas leyes en un comunicado en el que describió la campaña republicana como «una técnica de distracción clásica, que nos aleja de los verdaderos problemas para los que [los legisladores] fueron elegidos: el empleo, la sanidad, la seguridad de nuestros hijos en sus propios colegios… Pero sabemos que esos matones son incompetentes a la hora de resolver problemas reales». Una cortina de humo Es el argumento con el que los grupos que defienden la valía de esas lecturas se han unido: prohibirlas es una cortina de humo en vísperas de año electoral. Según opina Sarah Warbelow , que es directora legal de la organización Human Rights Campaign, «ninguna de estas leyes trata de proteger a los jóvenes, sino de difundir información errónea y peligrosa contra la comunidad transexual; se trata de redoblar los esfuerzos para atacar a los artistas 'drag' y a los jóvenes transexuales. Los cuidados de reafirmación de género son apropiados para la edad y necesarios desde el punto de vista médico, y sólo se prestan en consulta con los médicos y con el consentimiento de los padres. Y el 'drag' es una forma de entretenimiento de larga tradición y una importante fuente de empleo para muchas personas en todo el estado». La Casa Blanca, de momento, ha optado por tomar partido de forma más o menos tapada. A finales del año pasado, el presidente Biden ratificó una ley federal que protege el matrimonio entre personas del mismo sexo tras una serie de sentencias del Tribunal Supremo de corte conservador. Fue la primera vez en la historia de la presidencia en que 'drag queens' fueron invitados formalmente, con tarjetón y sello presidencial. No para leer nada, es cierto, pero sí para estar cerca del presidente y tomarse abundantes selfies.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678842913.2873738,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Xi Jinping podría viajar a Moscú la semana que viene para ver a Putin y luego hablar con Zelenski por videoconferencia",
        "date_raw": "Mon, 13 Mar 2023 20:09:45 +0100",
        "date": "2023-03-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jinping-viajar-moscu-semana-viene-ver-putin-20230313200944-nt.html",
        "subtitle": "Si las informaciones de la agencia Reuters recibidas de «fuentes» no reveladas sobre un posible viaje a Moscú del presidente chino, Xi Jinping , la semana que viene, se confirman, parece que no cabría duda de que el asunto central de las conversaciones con el Kremlin sería Ucrania y la búsqueda de una salida para detener la guerra. Así se desprende del hecho de que en la agenda de Xi, según 'The Wall Street Journal', que también cita fuentes oficiosas, figure además una videoconferencia con su homólogo ucraniano, Volodímir Zelenski, después de haberse reunido en la capital rusa con el presidente Vladímir Putin. Sería la primera conversación entre los máximos dirigentes de China e Ucrania desde el comienzo de la guerra. La agencia rusa TASS informó el 30 de enero que Putin invitó al líder chino a visitar Rusia durante la primavera mientras que 'The Wall Street Journal' escribió en febrero que ese viaje a Moscú podría tener lugar en abril o principios de mayo . Lo cierto es que el Ministerio de Exteriores chino no ha confirmado nada y tampoco el Kremlin, cuyo portavoz, Dimitri Peskov, este domingo se negó a hacer comentarios al respecto. «Por regla general, los anuncios de visitas oficiales al extranjero se coordinan sincrónicamente por mutuo acuerdo de las partes», dijo Peskov a los periodistas y añadió que «cuando haya tal disposición, se lo haremos saber». Noticia Relacionada estandar Si El nuevo primer ministro chino rechaza el desacoplamiento con EE.UU. Pablo M. Díez En su estreno tras su nombramiento en la Asamblea Nacional, Li Qiang lanza un mensaje conciliador para la economía mundial y promete apertura y apoyo al sector privado Papel de mediación A juicio de 'The Wall Street Journal', la reunión con Putin y la conversación con Zelenski sugieren que China quiere desempeñar un papel más activo en la mediación para poner fin al conflicto en Ucrania. El rotativo estadounidense considera que la guerra ha puesto a Pekín en una posición difícil, obligando a Xi a hacer equilibrios entre «una asociación sin límites» con Rusia, tal y como acordaron a comienzos de febrero del año pasado al cierre de la Olimpiada de Invierno, la estrecha relación que mantiene el presidente chino con Putin y la falta de ganas de China de exacerbar la creciente desconfianza y tensiones con Estados Unidos y sus aliados. Xi estaría incluso barajando la posibilidad de viajar desde Moscú a otros países europeos. A finales del mes pasado, justo en el primer aniversario del comienzo de la guerra, el Ministerio de Exteriores chino publicó un plan de 12 puntos para «resolver la crisis», que no ha causado ningún entusiasmo en Occidente y tampoco en Rusia, en donde insisten en que cualquier solución nunca deberá pasar por devolver a Ucrania los territorios actualmente ocupados por las tropas rusas. La propuesta china incluye, entre otras cosas, un cese de las hostilidades , el comienzo de las negociaciones y el respeto mutuo la soberanía e integridad territorial de cada una de la partes. Pero no se explica de qué manera se puede implementa todo eso dadas las posiciones irreconciliables que mantienen Moscú y Kiev. A juicio de 'The Wall Street Journal', la reunión con Putin y la conversación con Zelenski sugieren que China quiere desempeñar un papel más activo en la mediación para poner fin al conflicto en Ucrania El mes pasado, Putin recibió en el Kremlin al consejero de Estado y miembro del Buró Político del Partido Comunista de China, Wang Yi, que llegó a Moscú el 21 de febrero en medio de temores por parte de Washington de que el régimen chino termine suministrando a Rusia armas letales para ser empleadas en Ucrania. «Por supuesto, estamos esperando que el presidente de la República Popular China efectúe una visita a Rusia , ya lo acordamos», le dijo a Wang el presidente ruso, quien raramente recibe a alguien de rango inferior al suyo. El alto funcionario chino venía de Múnich, en donde intervino en la Conferencia de Seguridad de Múnich y fue allí en donde anunció la inminente publicación del plan de paz de su país. El 4 de febrero de 2022, a tres semanas del comienzo de la invasión rusa de Ucrania, en el marco de los Juegos Olímpicos de Invierno, Putin y Xi suscribieron una Declaración Conjunta sobre una «asociación sin límites», en la que Rusia se proclamaba contraría a la independencia de Taiwán y se comprometía a considerar la isla como «parte inseparable de China». A cambio, Pekín daba su apoyo a la reivindicación rusa en contra de la ampliación de la OTAN, en evidente alusión a la inclusión de Ucrania en su seno. «La amistad de China y Rusia no tiene fronteras , no hay zonas prohibidas en nuestra cooperación», subrayaba el documento. Pese a que se rumoreó que al presidente chino le molestó que su homólogo ruso no le dijera nada entonces de su intención de atacar Ucrania, los dos países no cesan de reafirmar la solidez de sus lazos. Xi se ha reunido con Putin en persona 39 veces desde que asumió la presidencia, la más reciente en septiembre durante una cumbre en Asia central. La última vez que hablaron por videoconferencia fue el diciembre. Conversaciones en marcha El pasado viernes, el jefe del Kremlin le envió a Xi un mensaje de felicitación por su reelección para un tercer mandato y volvió a ensalzar la «fortaleza» de las relaciones entre los dos países. «Rusia aprecia enormemente su contribución personal al fortalecimiento de las relaciones (...) entre nuestros países. Estoy seguro de que actuando juntos, aseguraremos el desarrollo de una cooperación ruso-china fructuosa en distintos ámbitos», incidió Putin en su mensaje. «Vamos a seguir coordinando nuestro trabajo común relativo a las cuestiones más importantes de la agenda regional e internacional», añadió Putin. China es contraria a la aplicación de sanciones contra Rusia y no ha condenado la ofensiva en Ucrania, pero tampoco la apoya y ha advertido sobre el peligro de una escalada de la guerra que lleve al empleo de armas nucleares. China era el mayor socio comercial de Ucrania antes de la guerra gracias a las importaciones de maíz, casi el 30% del producido por la antigua república soviética En cuanto a las relaciones entre Pekín y Kiev, Zelenski aseguró recientemente que pretende reunirse con Xi para hablar de cómo materializar el plan de paz y asegurarse de que no venderá armas a Rusia. Ambos dirigentes hablaron por teléfono para conmemorar los 30 años de relaciones entre China y Ucrania, pocas semanas antes del comienzo de la invasión rusa. China era el mayor socio comercial de Ucrania antes de la guerra gracias a las importaciones de maíz , casi el 30% del producido por la antigua república soviética. Pekín ha invertido además en Ucrania en proyectos de infraestructuras. El comercio entre los dos países cayó un 60% en 2022 respecto al año anterior, el equivalente a 7.600 millones de dólares. Y eso mientras el comercio de China con Rusia aumentaba un 29%, exactamente 190.000 millones de dólares, según datos chinos, especialmente debido a las importaciones del petróleo y gas que Rusia no vende ya a Europa.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1678842913.304131,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Qué nos dice el reconocimiento de Hollywood a una película de guerra?",
        "date_raw": "Tue, 14 Mar 2023 00:57:37 +0100",
        "date": "2023-03-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pedro-rodriguez-dice-reconocimiento-hollywood-pelicula-guerra-20230314141743-nt.html",
        "subtitle": "Pese a ser una producción de Netflix y de los conocidos prejuicios de Hollywood ante la alternativa de las plataformas, 'Sin novedad en el frente' ha sido premiada en cuatro categorías de los Oscar , incluido el prestigioso galardón a la mejor película internacional . Con nueve nominaciones, la última y gran adaptación de la novela pacifista de Erich Maria Remarque ha conseguido triunfar contra todo pronóstico. Sin importar que sea una película alemana subtitulada, con un reparto carente de grandes estrellas americanas, con una banda sonora disonante y apenas estrenada en salas comerciales. En la historia de Hollywood, el celebrado premio a la mejor película de su Academia ha recaído varias veces en largometrajes bélicos como 'El puente sobre el río Kwai', 'Lawrence de Arabia' o 'Patton'. Y también ha distinguido a dramas relacionados con la guerra como 'Casablanca' o ' La lista de Schindler '. Y quizá lo más significativo, la adaptación realizada en 1930 de 'Sin novedad en el frente' logró ganar el Oscar a la mejor película. Es posible especular que de vez en cuando se produce una especie de alineamiento entre los miedos y ansiedades de la cultura popular con los conflictos (o amenazas bélicas) del momento. Y por eso, sin la guerra contra Ucrania no se entiende el éxito de 'Sin novedad en el frente'. Además, ya se sabe que lo que más suele gustar en los Oscar es una ejemplar historia de desventaja, tipo David contra Goliat. Si algo logra transmitir esta extraordinaria producción es el sinsentido y obsceno ridículo que caracterizan a una guerra de agresión como la librada por Alemania en 1914. O la iniciada por el incompetente, brutal y corrupto Vladímir Putin hace un año. Entre tanta carnicería inútil y tanto arrogante demencial, en la película destaca el oficial quejándose de que los 'croissants' que le sirven con el café no son del día. Y sobre todo, la escena final, un general pre-nazi que opta por ignorar su derrota y fuerza un último ataque suicida.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1678842913.363762,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Henrique Capriles : «Evitamos una guerra civil cuando Maduro me robó las elecciones del 2013»",
        "date_raw": "Tue, 14 Mar 2023 10:22:48 +0100",
        "date": "2023-03-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/henrique-capriles-evitamos-guerra-civil-maduro-robo-20230314102247-nt.html",
        "subtitle": "Antes de iniciar su gira por el sur del país, el excandidato presidencial venezolano Henrique Capriles convocó este lunes una rueda de prensa en la que aseguró que la gran mayoría de los ciudadanos quiere un cambio, una de las razones por la que entró en campaña por las primarias de la oposición. Su consigna electoral es el «reencuentro con Venezuela». Sin embargo, pesa sobre él la amenaza de Nicolás Maduro , cuyo régimen podría inhabilitarlo políticamente, como al resto de los aspirantes que compiten por ser los abanderados únicos de la oposición en los comicios internos que se celebrarán el 2 de octubre. «El sentimiento de cambio es más grande que hace 10 años. Sí creo que es posible un cambio. Nos enfrentamos a una dictadura del siglo XXI donde el régimen controla todas las instituciones. La esperanza es el gran reto. Creo en el encuentro, en un cambio radical en la economía. Maduro ha destruido al país en todos los ámbitos, a la principal industria petrolera que es PDVSA», dijo Capriles para anunciar que este martes emprende una gira por el sur del país. Noticia Relacionada estandar No Las primarias de la oposición arrancan desafiando al chavismo Ludmila Vinogradoff Los candidatos han decidido desafiar la inhabilitación impuesta por el régimen venezolano -En el 2013, usted dijo que Maduro le robó las elecciones, lo que podría repetirse en el 2024. Si usted fuera hoy el candidato único de la oposición, ¿cómo garantiza de que esta vez sí defenderá los votos de la mayoría? [En esa oportunidad, Capriles aparentemente perdió ante Maduro por una pequeña diferencia de 1,4 puntos]. -Estamos haciendo un documental para explicar lo que ocurrió. Maduro me robó las elecciones pero para denunciarlo habría que ordenar una auditaría y demostrar el fraude. Y no había institución que lo hiciera. Todos los jefes de los partidos de la Mesa de la Unidad acordaron en que no había posibilidad de dar la pelea. Era riesgoso. Confundir y llamar al caos para producir luego un baño de sangre para tener víctimas, lo que no pasó, era el plan. Yo asumo mi responsabilidad. Evitamos una guerra civil. «Maduro nos lo va a poner difícil» ABC también preguntó a Capriles si las inhabilitaciones de los opositores forman parte de las negociaciones de las sanciones. El político respondió que «la oposición venezolana ni pone ni quita sanciones , son los Estados Unidos y la Comunidad Europea». Sin embargo, en cierta forma reconoció que en la agenda de México la oposición negocia la eliminación de las inhabilitaciones, la liberación de los presos políticos y unas elecciones presidenciales libres, justas y democráticas por las sanciones. En la rueda de prensa, el debate se concentró en las inhabilitaciones y en lo que Capriles haría en caso de que fuese inhabilitado por el régimen. «Nos enfrentamos a la tiranía, que quiere perpetuarse en el poder para siempre. Aquí todos los venezolanos estamos inhabilitados. Si por la dictadura fuera no habría primarias ni candidato único de la oposición. Maduro nos la va poner difícil en el 2024, será un año duro. Nos va a inhabilitar y dividir. Ese es su plan», dijo el opositor. Capriles es partidario de que el Consejo Nacional Electoral (CNE) brinde asistencia técnica a las primarias y a las presidenciales para que los electores puedan votar dentro y fuera del país. «Necesitamos la infraestructura del sistema electoral , el actual CNE no es el mismo que hace diez años. Es iluso decir que no podemos votar con el CNE. Debemos asegurarnos que la votación de la primaria sea tan parecida a la presidencial», subrayó. «No voy a pedir permiso a Maduro para hacer campaña en su contra», afirmó Capriles «O enfrentamos la dictadura de Maduro y luchamos para sacarlo o no lo hacemos. Estoy convencido de que la fuerza democrática en las presidenciales del próximo año puede imponerse aunque nos hayan arrebatado la democracia», puntualizó. Capriles no sabe si al final el régimen lo va a inhabilitar o no, ni ha tomado una decisión al respecto. «No voy a pedir permiso a Maduro para hacer campaña en su contra. Tampoco voy a esperar que venga una decisión de la dictadura para arrancar con la campaña, defender la causa democrática y mi reencuentro con los venezolanos. Voy a defender a los más vulnerables y a la clase media». A pesar de la adversidad Capriles está dispuesto a luchar y no caer en las intrigas de Diosdado Cabello, el segundón del chavismo: «Cabello paga sus frustraciones internas con los ataques a la oposición. Sería una desgracia si Maduro sigue el camino del sátrapa nicaraguense Daniel Ortega».",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1678842913.3861642,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Australia se dota de submarinos nucleares de Estados Unidos para frenar la amenaza china",
        "date_raw": "Tue, 14 Mar 2023 00:53:51 +0100",
        "date": "2023-03-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/australia-dota-submarinos-nucleares-estados-unidos-frenar-20230313202508-nt.html",
        "subtitle": "Australia modernizará su flota militar con submarinos de guerra de propulsión nuclear que adquiere a Estados Unidos , según anunció este lunes la Casa Blanca. Ambos países refuerzan de este modo una alianza a la que se une Reino Unido, destinada a contener el creciente expansionismo de China en aguas asiáticas. Este tipo de submarinos los tenía apalabrados Australia con Francia, pero en 2021 la Casa Blanca maniobró para colocar los suyos, dando a entender que las alianzas para contener a China prevalecen hoy por hoy sobre la sintonía con los socios europeos. El encuentro de este lunes en San Diego, en la costa del Pacífico, entre el presidente Joe Biden , el primer ministro australiano, Anthony Albanese, y el primer ministro británico, Rishi Sunak , formalizó esa nueva alianza de seguridad trilateral que cubre áreas como la seguridad cibernética, la tecnología espacial, la inteligencia artificial y el desarrollo de submarinos. La alianza se conoce en Washington como Aukus , un acrónimo formado por las primeras letras en inglés de los nombres de los tres países que forman parte de la alianza: Australia (A), el Reino Unido (UK) y los Estados Unidos (US). En un discurso junto a sus homólogos, el presidente Biden dijo: «EE.UU. no puede pedir mejores socios en el Indo-Pacífico, donde se escribirá gran parte de nuestro futuro común». Por su parte, Sunak apuntó directamente a la amenaza conjunta: «La creciente asertividad de China, el comportamiento desestabilizador de Irán y Corea del Norte amenazan con crear un mundo definido por el peligro, el desorden y la división … Ante esta nueva realidad, es más importante que nunca que reforcemos la capacidad de resistencia de nuestros propios países». MÁS INFORMACIÓN noticia No China desafía a Occidente y Japón y continúa con las maniobras militares en Taiwán Australia se dotará así de tres submarinos estadounidenses, de clase Virginia, que se ampliarán a cinco. Los tres primeros, con permiso del legislativo norteamericano, serán fabricados en EE.UU. y entregados en la década de 2030. De los otros dos, uno estará hecho en Reino Unido y el otro en Australia, con fecha de entrega en torno a 2040. Los submarinos reciben el nombre de SSN-Aukus. El modelo en que se base lo comercializa desde 2004 General Dynamics para la Armada de EE.UU., y es considerado el sumergibles más avanzado del mundo en su categoría. Ha sido diseñado para operar en aguas costeras o profundas, dispone de un avanzado sistema de propulsión nuclear y en este caso dispondrá de armamento convencional. Como afirma Ned Price, portavoz de la diplomacia estadounidense, cuando se anunció el acuerdo Aukus en septiembre de 2021, se pactó dotar a Australia de «un modelo de submarino de propulsión nuclear con armamento convencional para entregar esa capacidad a Australia en la fecha más temprana posible y, críticamente, de una manera que cumpla con los más altos estándares de no proliferación nuclear posibles». El acuerdo negociado en secreto supuso la cancelación por parte del gobierno australiano de un contrato de 66.000 millones de dólares ( 61.000 millones de euros ) para una flota de submarinos convencionales de fabricación francesa, lo que provocó un fuerte e infrecuente choque diplomático entre Washington y París. En el marco de la visita del primer ministro Sunak a EE.UU., el gobierno británico anunció también este lunes que planea aumentar su presupuesto de defensa en unos 6.000 millones de dólares en los próximos dos años, principalmente para reponer las reservas de munición agotadas por sus contribuciones al esfuerzo bélico en Ucrania. Además, el Reino Unido se comprometió a elevar su gasto en defensa hasta el 2,5% del PIB. El compromiso de los socios de la OTAN es llegar al 2%, algo que hoy por hoy solo hacen Grecia, EE.UU., Polonia, los estados bálticos, Reino Unido, Croacia y Eslovaquia. China por su parte ha respondido que el acuerdo Aukus viola el Tratado de No Proliferación Nuclear, un acuerdo internacional firmado en 1968 con el objetivo de prevenir la proliferación de armas nucleares. EE.UU., Rusia, China, Francia y Reino Unido son los estados poseedores de armas nucleares que han ratificado el tratado. Los demás, Australia entre ellos, se comprometió a no adquirir armas nucleares. Las autoridades australianas han rebatido las críticas, argumentando que están trabajando para adquirir submarinos de propulsión nuclear, no con armas nucleares. Según dijeron los tres países aliados en un comunicado facilitado por la Casa Blanca, «Australia no pretende ni intentará adquirir armas nucleares ; no enriquecerá uranio ni reprocesará combustible gastado como parte de este programa, ni producirá su propio combustible nuclear para sus submarinos». Reino Unido y EE.UU. proporcionarán a Australia el material nuclear en unidades completas y soldadas que no requerirán reabastecimiento durante su vida útil.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1678842913.404343,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Kim Jong-un responde con dos misiles a las maniobras de EE.UU. y Corea del Sur",
        "date_raw": "Tue, 14 Mar 2023 01:06:34 +0100",
        "date": "2023-03-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/kim-jongun-responde-dos-misiles-maniobras-eeuu-20230314010633-nt.html",
        "subtitle": "Tras la Asamblea Nacional de China, se espera otra semana movida en Asia por las maniobras que empezaron este lunes Corea del Sur y Estados Unidos. Como protesta, el dictador de Corea del Norte, Kim Jong-un , les dio su particular bienvenida con el lanzamiento de dos misiles porque suele denunciar que tales ejercicios militares son el ensayo para la invasión de su país. Adelantándose al inicio de las maniobras, el régimen comunista de Pyongyang disparó el domingo dos misiles estratégicos de crucero desde un submarino, en una clara demostración de fuerza de sus capacidades ofensivas. Según informa la agencia estatal de noticias KCNA, «el ensayo confirmó la fiabilidad del sistema de armamento y examinó las operaciones de las unidades de submarinos, que constituyen una de las mayores fuerzas disuasorias nucleares de la República Popular Democrática de Corea». A tenor de su información, los dos misiles alcanzaron sus respectivos blancos en el mar de Japón (llamado del Este en Corea) después de recorrer «1.500 kilómetros con órbitas en forma de ocho» durante siete segundos y medio. Volando bajo y con capacidad para maniobrar en pleno vuelo, los misiles de crucero son capaces de eludir las defensas del enemigo y, en caso de confirmarse su operatividad, podrían golpear toda Corea del Sur e incluso algunas bases militares de EE.UU. en Japón. Pero, según recoge la agencia surcoreana Yonhap, su Estado Mayor conjunto desconfía de estos datos porque, en vista de su seguimiento de los proyectiles, parece que no fueron tan acertados y Pyongyang podría estar exagerando con evidentes fines propagandísticos. Noticia Relacionada estandar No Kim Jong-un ordena una «transformación radical» de la agricultura norcoreana ante la escasez de alimentos EP La reunión de la cúpula de la formación ha tenido lugar a medida que la situación alimentaria en Corea del Norte empeora, especialmente a raíz de las restricciones impuestas durante la pandemia de coronavirus Cierto o no, la tensión continuará durante los próximos diez días, ya que hasta el 23 de marzo se celebran los ejercicios militares Escudo de libertad y Escudo guerrero. Mientras los primeros consisten en una simulación por ordenador de «escenarios realistas», como amenazas nucleares y de misiles de Corea del Norte, los segundos se basan en maniobras de campo que incluyen pruebas anfibias y desembarcos. Por su gran escala, suponen una recuperación de las antiguas maniobras Potro Águila, que el anterior presidente surcoreano, Moon Jae-in, suspendió en 2019 dentro del «deshielo» con Kim Jong-un. A pesar de sus encuentros y de las cumbres que el joven dictador norcoreano celebró con el anterior presidente de EE.UU., Donald Trump, aquel acercamiento acabó fracasando y la tensión militar ha vuelto a la península de Corea. Más proyectiles y armas Durante estas maniobras de primavera, que son los grandes ejercicios militares que llevan a cabo Corea del Sur y EE.UU. junto a los de verano, se espera que Pyongyang siga protestando a su manera, es decir, disparando más proyectiles e incluso un misil balístico intercontinental hacia el océano Pacífico. El fin de semana, Kim Jong-un ordenó llevar a cabo «importantes medidas prácticas para el uso ofensivo de las armas disuasorias», según la KCNA. Días antes, su hermana y mano derecha, Kim Yo-jong , había advertido de que Corea del Norte podía convertir el Pacífico en un «campo de tiro», por lo que se teme un inminente ensayo balístico. Para hacer frente a las constantes amenazas y provocaciones de su vecino, Corea del Sur sigue armándose dentro de la carrera belicista que ha contagiado al mundo tras la guerra de Ucrania. Su Gobierno aprobó este lunes la compra adicional a EE.UU. de cazas F-35A invisibles al radar y misiles interceptores SM-6 para los destructores Aegis que desplegará en los próximos años. Aunque Seúl no anunció el número de cazas, la agencia Yonhap calcula que podrían ser una veintena, que se unirían así a los 40 que ya tiene su aviación. Para hacer frente a las constantes amenazas, Corea del Sur sigue armándose dentro de la carrera belicista que ha contagiado al mundo tras la guerra de Ucrania Para los cazas, construidos por el gigante americano Lockheed Martin, Seúl ha aprobado una partida de 3,75 billones de won (2.650 millones de euros) hasta 2028, mientras que por los misiles SM-6 pagará a la también firma estadounidense Raytheon Technologies 770.000 millones (522 millones de euros) hasta 2031. Además, Corea del Sur ha dado luz verde a un plan de 1,5 billones de won (1.100 millones de euros) para desarrollar vehículos cargados con armas guiadas entre 2023 y 2032 y a otro de 690.000 millones de won (500 millones de euros) para producir misiles mar-aire de aquí a 2030. Al igual que en el resto del mundo, la carrera de armamento se acelera en la península de Corea, uno de los puntos más calientes del planeta.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1678842913.4374533,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un caza ruso derriba un dron de EE.UU. en el mar Negro",
        "date_raw": "Tue, 14 Mar 2023 18:27:12 +0100",
        "date": "2023-03-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/avion-ruso-impacta-dron-estados-unidos-maniobra-20230314182710-nt.html",
        "subtitle": "Un avión de combate ruso impactó y forzó el derribo este martes de un dron del Ejército de EE.UU. que volaba sobre aguas internacionales del Mar Negro, según han informado autoridades militares estadounidenses. El incidente ocurrió después de que dos cazas de las fuerzas aéreas de Rusia interceptaran la nave no tripulada de EE.UU. y ejecutaran maniobras que acabaron por forzar el derribo del dron. El dron abatido es un MQ-9 Reaper , que el Ejército de EE.UU. opera en la región en labores de vigilancia, y los cazas rusos son SU-27 Flanker. El general James Hecker, comandante de las fuerzas aéreas de EE.UU. en las regiones de Europa y África, explicó en un comunicado que el incidente ocurrió pocos minutos después de las siete de la mañana -hora española- y que se trató de una maniobra “temeraria” y “no profesional” por parte de las naves rusas. Según el relato de Hecker, los dos cazas rusos vertieron combustible sobre el dron estadounidense y se pusieron a volar en frente de la nave. En un momento, “uno de los SU-27 rusos tocó la hélice del MQ-9, lo que llevó a las fuerzas de EE.UU. a estrellar el MQ-9 en aguas internacionales”. La hélice del dron está alojada en la parte trasera de la nave. Noticia Relacionada estandar No Putin se jacta de destruir sistemas lanzamisiles que en realidad son inflables Rosalía Sánchez La empresa checa InflaTech, que antes de la guerra fabricaba atracciones para niños, provee al Ejército ucraniano con réplicas de armamento “El incidente demuestra falta de capacidad , además de ser una actuación insegura y no profesional”, añadió el general, que aseguró que el dron derribado “llevaba a cabo operaciones rutinarias en el espacio aéreo internacional”. La colisión, apuntó, estuvo cerca de provocar que ambas naves se estrellaran. El portavoz de la Casa Blanca para seguridad y defensa, John Kirby, explicó después que “no es inusual” que los aviones de combate rusos intercepten naves estadounidenses en tareas de vigilancia sobre el Mar Negro, una región clave en el desarrollo de la invasión de Ucrania por parte de Rusia. “En esta ocasión, como es obvio, es más reseñable por los inseguro, poco profesional y temerario que fue, acabando con el derribo de nuestra nave”, agregó. El Mar Negro baña ambos países, incluida buena parte del territorio ucraniano que Rusia ha ocupado. La Flota del Mar Negro de la Armada rusa está centralizada en la península de Crimea, que Rusia arrebató a Ucrania en 2014 y que es clave en los esfuerzos logísticos para la guerra en el sur y en el este del país. EE.UU. ha llevado a cabo tareas de vigilancia en esta región desde antes del comienzo de la guerra, sobre todo a través de drones como este MQ-9. Este tipo de naves puede volar hasta a 50.000 pies de altura y se ha utilizado para seguir y anticipar los movimientos rusos tanto en el frente terrestre como en el Mar Negro. Kirby detalló que el asesor de seguridad nacional, Jake Sullivan, había informado del incidente al presidente de EE.UU., Joe Biden. La colisión ocurre en un momento clave para el desarrollo de la guerra, con discusiones internas en EE.UU. sobre el mantenimiento del apoyo a Ucrania y en la antesala de la esperada una nueva gran ofensiva rusa esta primavera.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678842913.459405,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Putin se jacta de destruir sistemas lanzamisiles que en realidad son inflables",
        "date_raw": "Tue, 14 Mar 2023 10:48:58 +0100",
        "date": "2023-03-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/putin-jacta-destruir-sistemas-lanzamisiles-realidad-inflables-20230314104857-nt.html",
        "subtitle": "Hasta hace poco, los expertos militares se preguntaban por qué Rusia afirma haber destruido 35 sistemas Himars , según los informes diarios oficiales del Ministerio de Defensa ruso, cuando en ese momento, a principios de año, Ucrania había recibido solamente 20 de estos sistemas lanzamisiles múltiples ligeros, montados en camiones militares, de fabricación estadounidense. La explicación más plausible entonces fue que Putin falseaba los datos en una operación de propaganda. Ahora sabemos, sin embargo, que el desajuste entre los datos y el relato no era un defecto de precisión de la comunicación del Kremlin, sino que el misterio se ha resuelto en la República Checa. La empresa InflaTech, que hasta hace un año se dedicaba a la fabricación de grandes juegos inflables con destino a ferias y fiestas populares, se ha revelado como proveedor del Ejército ucraniano con producto revolucionario: se trata de maquetas inflables, copias exactas del sistema de lanzamiento estadounidense que después son distribuidas estratégicamente por el frente con el objetivo de despistar a la Inteligencia rusa. Estas estructuras inflables, a pesar de su creación bastante improvisada, están cuidadosamente construidas: emiten calor en el mismo punto donde se calientan los motores de los Himars reales para confundir a los sistemas de imágenes térmicas rusos, son visualmente muy refinadas y tienen el mismo tamaño que las originales. Noticia Relacionada reportaje Si España adiestra a militares ucranianos: «Tienen ganas de aprender y volver a luchar por su país» Helena Cortés Más de 50 efectivos recién llegados de Kiev ultiman su formación en carros de combate en San Gregorio (Zaragoza), donde llevan cuatro semanas aprendiendo a manejar los esperados Leopard 2A4 Distraer la atención Los señuelos inflables, por supuesto, no tienen capacidad de ataque, pero hacen que el oponente tenga que lidiar con su destrucción y ayudan a que la atención rusa se distraiga de otros puntos estratégicamente más importantes. InflaTech se jacta de producir hasta 35 lanzadores falsos al mes. En una entrevista con Czech Television 1, su presidente, Vojtech Fresser, ha asegurado que cuenta con pruebas de que el Ejército ruso ha destruido estas unidades Himars falsas que fueron comunicadas por Moscú como bajas reales y que Rusia ha estado empleando cohetes por valor de decenas de miles de dólares para destruir «globos baratos». «Naturalmente, me gustaría seguir fabricando juegos infantiles en lugar de estos productos, pero ahora tenemos que fabricar estas unidades para ayudar a que los niños puedan seguir jugando en paz en el futuro», ha difundido también en las redes sociales Desde el inicio de la invasión rusa de Ucrania , InflaTech ha comenzado a producir más de 30 modelos diferentes de tanques, municiones y aviones de combate. Según la empresa checa, la demanda se ha disparado. Y todo ello ocurre, aparentemente, con el acuerdo de Bruselas. Ulrike Franke, del Consejo Europeo de Relaciones Exteriores, ha declarado, según 'Der Spiegel', que «tiene perfecto sentido si se usaran maniquíes. Permite sugerir que Ucrania tiene más fuerzas de las que en realidad tiene. Y quieres que el enemigo agote su munición. Ese es un gran tema en Ucrania en este momento, que al menos algunas municiones se están agotando en ambos lados. Y si el enemigo usa su munición para disparar a los maniquíes, eso es, por supuesto, una victoria para el otro lado». Ligeros y fáciles de transportar El uso de armas ficticias en las guerras, por otra parte, no es nada nuevo. En la Segunda Guerra Mundial, todos los bandos utilizaron trucos parecidos: desde vehículos de combate a casas, pasando incluso por trenes y animales. Los sistemas de armas reales están en constante evolución, pero también lo están las habilidades para explorar y monitorear al enemigo, de manera que «la tasa de éxito depende en gran medida de los sistemas que se utilicen para realizar el reconocimiento», señala Franke, «solo tiene que ser lo suficientemente bueno para desestabilizar el sistema utilizado para buscar. Y si, por ejemplo, se monitorea un área con drones que llevan cámaras, digamos en el bosque, un área es difícil de descubrir , entonces a veces puede ser suficiente si es un maniquí relativamente mal hecho, porque se puede ver más o menos desde arriba que hay algo allí que podría ser un tanque, y se decide: ¡Bombardeémoslo!». El uso de armas ficticias en las guerras, por otra parte, no es nada nuevo. En la Segunda Guerra Mundial, todos los bandos utilizaron trucos parecidos InflaTech apunta que los tanques de goma, en comparación con los vehículos de combate reales, son relativamente ligeros y fáciles de transportar, por lo que han cumplido misiones en diferentes lugares del frente y en cortos intervalos de tiempo. Verificar dicha información es difícil, ya que actualmente no es posible realizar investigaciones independientes sobre el terreno y porque, claro está, ambas partes guardan silencio sobre sus tácticas. Fresser tampoco confirma ni desmiente que la idea surgió precisamente de manifestaciones contra el envío de tanques a Ucrania, que han tenido lugar en Alemania, en las que la oposición se sirvió de tanques inflables para hacer más vistosas sus protestas en manifestaciones.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1678842913.5888593,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "'Miss Merkel', la serie que se estrena hoy en Alemania y donde la  excanciller se convierte en detective",
        "date_raw": "Tue, 14 Mar 2023 11:37:58 +0100",
        "date": "2023-03-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/miss-merkel-serie-estrena-hoy-alemania-excanciller-20230314113757-nt.html",
        "subtitle": "Colombo, Miss Marple y Jessica Fletcher cuentan a partir de esta noche con una competidora imbatible: Miss Merkel , el personaje basado en la excanciller alemana que han popularizado las novelas de David Safier en toda Europa y que la cadena alemana de televisión RTL ha decidido llevar a la pantalla. En 'Miss Merkel - Ein Uckermark-Krimi' (Miss Merkel. Un misterio en Uckermark), la excanciller, jubilada pero igualmente hiperactiva y preocupada por el bienestar de los alemanes, adopta el rol del detective aficionada para resolver crímenes locales en su provincia natal, en la Alemania profunda. La premisa de la historia ficticia es que Merkel se ha mudado a un pequeño pueblo en Uckermark para pasar allí su jubilación, donde vive con su marido Achim (Thorsten Merten), su guardaespaldas Mike (Tim Kalkhof) y su mascota Helmut, un descarado guiño a la figura de Helmut Kohl, mentor político de Merkel y al que dio la puntilla, forzando su dimisión tras el escándalo de la financiación ilegal de la CDU. En el guion, el perrito se llamaba Putin, pero dada la situación a raíz de la invasión rusa de Ucrania, la cadena decidió cambiar al nombre para evitar indeseables consecuencias diplomáticas. Noticia Relacionada opinion Si El precedente Merkel John Müller Scholz podría usar hoy en el debate de los Leopard el mismo argumento que usó la canciller sobre el Bundesbank Como cabía esperar y a pesar de sus incursiones en la repostería y el cultivo de la patata, actividades a las que la Merkel auténtica se refirió cuando comentó públicamente sus planes para la jubilación , está un poco aburrida. Y cuando un tal Freiherr Philip von Baugenwitz es encontrado envenenado en las mazmorras de un castillo, comienza a investigar por su cuenta. Experimentada actriz Katharina Thalbach, de 69 años de edad, que actuó en la popular 'El tambor de hojalata', ya había interpretado anteriormente a Merkel en 'El ministro' (2013), con tal eficacia que ni siquiera fue necesario un casting para 'Miss Merkel'. «David Safier ha convertido a Angela Merkel en un personaje de cuento , una mezcla de la excanciller real y una jubilada repentina que se convierte en la Miss Marple de Agatha Christie», cuenta Thalbach. «Eso me libera de una representación realista de la figura histórica de Merkel, me permite muchos giros, lo que lo hace extremadamente divertido para mí». El guionista, Stefan Cantz, ha introducido numerosos gags con lectura política, pero prima la visión de una especie de icono pop en el que parece estar convirtiéndose la figura de la excanciller. «Sabemos en realidad muy poco de la vida privada de Merkel, que le gusta la jardinería y hornear, por eso ha sido necesario dejar volar la imaginación para completar y eso ha sido realmente muy divertido», ha comentado al 'Weser Kurier'. «¡Libertad! ¡Nunca más política! », vitorea con los brazos en alto, cuando cree que nadie la ve, la Merkel ficticia en su primer paseo por el bosque tras la jubilación, que sigue vistiendo sus características chaquetas de colores brillantes porque todavía tiene «más de 50 iguales en el armario en perfecto estado de uso y, por supuesto, hay que ahorrar». El director, Christoph Schnee, que ya ha demostrado su talento en varios episodios de 'Mord mit Aussicht', justifica que Merkel pasó tanto tiempo en la cancillería que se ha convertido en un personaje muy popular, de andar por casa en los hogares alemanes, y que decidió explotar esa familiaridad de 'Oma' (abuela). Personaje pop Muy pocos líderes europeos o globales soportarían el paso por el guion televisivo de sobremesa, pero Merkel no sale dañada, lo que pone de manifiesto que su balance como canciller trasciende en mucho los balances políticos de sus cuatro legislaturas consecutivas . Hace poco más de un año que abandonó la Cancillería de Berlín, pero el mundo ha cambiado tanto que parece que fue en otro tiempo. Desde entonces, sus apariciones públicas han sido contadas y en ellas no ha dicho absolutamente nada relevante, aunque el actual canciller alemán, Olaf Schol,z ha reconocido en varias ocasiones que sigue llamando a Merkel para consultar con ella asuntos de política internacional. Muy pocos líderes europeos o globales soportarían el paso por el guion televisivo de sobremesa, pero Merkel no sale dañada También ha trascendido que se ha reunido con el actual líder de la CDU, Friedrich Merz , con el que no mantiene precisamente una relación amistosa, además de acudir a recibir premios de todo tipo, en ceremonias para las que exige, como única condición, un alto grado de discreción. El último, en febrero, fue el premio Félix Houphouët-Boigny - Ucesco de Fomento de la Paz, entregado en Costa de Marfil. Otra cosa es su vida privada, que transcurre con bastante normalidad. En Berlín, es frecuente verla por la mañana entrando y saliendo de su panadería habitual, la de la chef Sarah Wiener, en Mitte, en la que se abastece de todo tipo de dulces y a la que acude, efectivamente, vestida con sus chaquets gubernamentales y con algo menos de peluquería que en sus tiempos de jefa del Gobierno. La excanciller ha anunciado que publicará sus memorias en 2024 y, hasta ese momento, solo podremos disfrutar de su presencia en las apariciones televisivas de 'Miss Merkel'.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1678842913.9504225,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dos niñas de 12 y 13 años confiesan haber apuñalado a una amiga",
        "date_raw": "Tue, 14 Mar 2023 18:09:28 +0100",
        "date": "2023-03-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ninas-alemanas-apunalar-amiga-20230314180819-nt.html",
        "subtitle": "Dos menores alemanas han admitido haber apuñalado a una niña de 12 años en la ciudad de Freudenberg, en el oeste de Alemania, en un caso que ha conmocionado a la región. Las sospechosas, dos niñas de 12 y 13 años , han señalado que conocían a la víctima, tal y como ha informado un investigador de la Fiscalía, que ha dicho haberse quedado «sin palabras» ante el caso. La víctima, que ha sido identificada como Luise, fue apuñalada en varias ocasiones y murió desangrada. La niña, que fue hallada muerta el domingo junto a un camino, se encontraba desaparecida . El lunes, las autoridades locales confirmaron que había sido víctima de un crimen. La última vez que había sido vista fue el sábado sobre las 17.30 (hora local), cuando volvía a casa caminando tras visitar a una amiga. Las fuerzas de seguridad habían puesto en marcha una operación de búsqueda y rescate después de que su familia denunciara su desaparición. No hay arma, pero sí confesión «No tenemos el arma del crimen por el momento», ha afirmado el fiscal de Koblenz Mario Mannweiler, si bien la Policía ha vuelto a realizar registros en las zonas cercanas al lugar donde fue hallada. Las niñas fueron consideradas sospechosas dado que su testimonio no encajaba con el que habían ofrecido otros testigos. Durante un segundo interrogatorio ante varios psicólogos, confesaron haber cometido el crimen .",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678842913.978968,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "DeSantis, favorito republicano, considera la guerra en Ucrania una «disputa territorial»",
        "date_raw": "Wed, 15 Mar 2023 00:51:14 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/desantis-favorito-republicano-considera-guerra-ucrania-disputa-20230314005026-nt.html",
        "subtitle": "Ron DeSantis, gobernador de Florida y uno de los favoritos en las quinielas para llevarse la nominación del partido republicano en las presidenciales del año que viene, ha dejado claro que el apoyo de EE.UU. a Ucrania no debe ser una prioridad para la primera potencia mundial. DeSantis, que todavía no ha presentado su candidatura, pero al que se le ve como principal rival de Donald Trump en las primarias del año que viene, formalizó su posición en un comunicado enviado al respecto al programa de Tucker Carlson , el presentador de Fox News que lidera en audiencia los canales de noticias. Para la sensación republicana, la invasión de Rusia a Ucrania iniciada hace más de un año es una «disputa territorial» que no es «vital» para los intereses de EE.UU. «EE.UU. tiene muchos intereses vitales –fortalecer las fronteras, atajar la crisis de preparación del ejército, conseguir la independencia y seguridad energéticas y confrontar el poder económico, cultural y militar del partido comunista de China–, pero implicarse todavía más en una disputa territorial entre Ucrania y Rusia no es uno de ellos», aseguró DeSantis. Noticia Relacionada estandar No Un avión ruso impacta con un dron de Estados Unidos durante una maniobra en el mar Negro EP Internacional El mando de las fuerzas estadounidenses en Europa ha confirmado en un comunicado este incidente, ocurrido a primera hora de la mañana Carlson, que mantiene una línea editorial muy contraria al apoyo decido que el Gobierno de Joe Biden ha ofrecido a Kiev, pidió su posición al respecto a varias figuras republicanas que ya han presentado su candidatura -como Trump o su ex embajadora ante la ONU, Nikki Haley- y otras que todavía no lo han hecho pero que se sospecha que lo harán:el propio DeSantis, el exvicepresidente Mike Pence, el senador Tim Scott. DeSantis optó por seguir una línea cercana a Trump, que desde hace tiempo defiende que es hora de que Ucrania y Rusia negocien la paz y que ha dicho en el pasado que no vería con malos ojos que Vladímir Putin se quedara con parte del país vecino como resultado de un arreglo. Fisuras en el partido Las posiciones de DeSantis y Trump evidencian las fisuras en el partido republicano sobre este tema, en un momento en el que EE.UU. ya ha enviado más de 30.000 millones de dólares en armamento a Ucrania desde el comienzo de la invasión, en medio de una guerra a la que no se le ve el final y con el arsenal de munición estadounidense cada vez más agotado. En el electorado republicano hay cada vez menos entusiasmo por la causa ucraniana, algo que también tiene reflejo en la facción más radical del partido: la diputada Marjorie Taylor Greene ha defendido que el presidente ucraniano, Volodímir Zelenski , «quiere que nuestros hijos e hijas vayan a morir a Ucrania» y junto a otros legisladores han presentado una moción para parar toda la ayuda a Kiev. Los líderes republicanos en el Congreso mantienen la línea convencional de apoyo a Ucrania en líneas similares a las de Biden, algo que también expresaron Pence, Hailey y Scott en el programa de Carlson.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678842914.0701373,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las elecciones de 2024 en EE.UU. y México auguran roces políticos entre los dos países",
        "date_raw": "Wed, 15 Mar 2023 00:55:12 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/elecciones-2024-eeuu-mexico-auguran-roces-politicos-20230315171908-nt.html",
        "subtitle": "El cruce de acusaciones de la última semana entre dirigentes republicanos estadounidenses y las máximas autoridades de México, a raíz del secuestro de cuatro ciudadanos de EE.UU. –y muerte de dos de ellos– , es un aviso de que los roces políticos entre los dos países aumentarán en lo que queda hasta las elecciones presidenciales y legislativas que tendrán lugar en 2024 a ambos lados de la frontera. Hace ocho años, Donald Trump presentó su candidatura a la Casa Blanca acusando a los mexicanos de violadores y pronto propuso su idea de construir un muro; en paralelo, Andrés Manuel López Obrador basó mucho de su campaña presidencial en pedir «respeto» a su vecino del norte. Hoy algunos republicanos buscan ganar perfil como candidatos utilizando de nuevo a México, esta vez apuntando más al narcotráfico que propiamente a la inmigración, por la epidemia de muertes por sobredosis de opiáceos que sufre EE.UU.; en el sur, López Obrador y sus posibles sucesores como candidatos de Morena, entre ellos el canciller Marcelo Ebrard, miran también al electorado al responder con fuerza las «provocaciones» de sus vecinos. Controversia La desaparición de cuatro residentes de Carolina del Sur que acudieron a Matamoros, ciudad mexicana cercana a la frontera, para acompañar a una amiga que iba a someterse a una cirugía estética, atrajo la atención de los medios estadounidenses y obligó al Gobierno de López Obrador a una amplia movilización de las fuerzas de seguridad, la cual no se habría realizado si se hubiera tratado de nacionales, en un país con 100.000 desaparecidos y un alto nivel de homicidios. Dos de los estadounidenses fueron hallados con vida y dos aparecieron muertos. Ante el revuelo diplomático, una facción del cartel del Golfo pidió perdón por lo sucedido y entregó a cinco hombres acusándoles de haber actuado por su cuenta. Noticia Relacionada estandar No Encuentran muertos a dos de los cuatro estadounidenses secuestrados en México, confundidos por traficantes haitianos Borja Rama Ofrecen una recompensa de 50.000 dólares por información sobre el tiroteo entre bandas en el que ha muerto una mexicana por una bala perdida Lo ocurrido dio publicidad a una iniciativa legislativa introducida en el Congreso de Washington en enero por dos republicanos, uno de Texas y otro de Florida, que pide tratar a los carteles como grupos terroristas y utilizar al Ejército de EE.UU. para combatirlos, incluso en territorio mexicano. A la iniciativa se sumó una de las principales voces republicanas en el Senado, Lindsay Graham, senador precisamente por Carolina del Sur. Graham acusó a López Obrador de no evitar que desde México se esté «envenenando» a la población estadounidense con la introducción de opiáceos como el fentanilo, una droga que en 2022 causó más de 100.000 muertos por sobredosis en EE.UU., y advirtió: «Usted nos está dejando sin más opciones», «vamos a desatar la furia y el poderío de Estados Unidos contra esos carteles». Por su parte, William Barr , fiscal general con Trump, comparó a los carteles con el Daesh y defendió la intervención de EE.UU. en México para combatirlos. La respuesta de López Obrador fue también contundente: «No somos un protectorado ni una colonia de Estados Unidos. México es un país libre, independiente y soberano. No necesitamos órdenes de nadie». También el canciller mexicano, Marcelo Ebrard, aseguró que México «nunca permitirá que se viole su soberanía», y poco después marchó a EE.UU. a insistir en ello. Previamente, contra toda evidencia, López Obrador había negado que en México se produjera fentanilo . Con ello desconsideraba un informe de la DEA, la agencia antidrogas estadounidense, que en noviembre aseguraba que «la mayor parte del fentanilo que trafican el cartel de Sinaloa y cartel Jalisco Nueva Generación ha sido producido en masa en factorías secretas en México con productos químicos provenientes principalmente de China». Interés republicano La grave crisis de opiáceos en EE.UU: ha sensibilizado a la opinión pública de ese país sobre el narcotráfico, dirigiendo muchas veces el dedo acusador hacia México y olvidando que una parte importante del problema está en la demanda, como advierten los mexicanos. La cercanía electoral, con su largo ciclo de primarias , está suscitando una mayor atención al problema por parte de la clase política, especialmente en estados fronterizos o en contacto con los flujos migratorios. Posiblemente el senador Graham no hubiera reaccionado de forma tan áspera si el secuestro y asesinato en Matamoros no hubiera sucedido a electores de su estado. Tempranos candidatos republicanos a la Casa Blanca, como Asa Hutchinson, exgobernador de Arkanasas, y el empresario Vivek Ramaswamy, han buscado protagonismo los últimos días defendiendo etiquetar a los carteles como grupos terroristas. El pasado viernes una nueva iniciativa en la Cámara de Representantes planteaba ese asunto, promovida por otro republicano de Texas y al parecer con el apoyo de algunos demócratas. La dirección demócrata, no obstante, no estaría de acuerdo, pues considera que el señalamiento como terroristas no añadiría nada en la lucha antinarcóticos, como ha señalado el senador Bob Menéndez. Lo que se debate, en realidad, es doble. Un aspecto es la «etiqueta» que se da a los carteles, algo que tal vez un día llegue a ocurrir, aunque políticamente sería difícil sin la aceptación previa por parte del Gobierno de México. El otro aspecto –que el Ejército estadounidense llegue a realizar operaciones en territorio mexicano contra esos carteles declarados terroristas– no es planteable, y es natural que su sola mención provoque indignación en México. Cabe un espacio de estrecha colaboración operativa, pero roces como los de esta última semana permiten a López Obrador reafirmarse en su rechazo a contar con agentes de la DEA en suelo mexicano .",
        "content": "",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678842914.125066,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Italia ve al grupo Wagner tras las crecientes oleadas de inmigrantes",
        "date_raw": "Wed, 15 Mar 2023 00:47:36 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/italia-grupo-wagner-tras-crecientes-oleadas-inmigrantes-20230314175807-nt.html",
        "subtitle": "La inmigración se ha convertido en uno de los grandes temas de nuestra época, con un éxodo de dimensiones casi apocalípticas desde Afganistán hasta el África subsahariana. La presión migratoria desde las costas africanas hacia Italia es cada día más fuerte. La primera ministra Giorgia Meloni convocó el lunes una cumbre sobre inmigración y seguridad en el Palacio Chigi, sede de la Jefatura del Gobierno, con los servicios secretos y los ministros directamente implicados en el problema. La alarma es muy alta en el Ejecutivo, a la vista de las últimas cifras: según el ministerio del Interior, en este año, hasta el 13 de marzo, desembarcaron en Italia 20.017 inmigrantes, más del triple de los registrados en el mismo periodo de 2022 (6.152). La oleada se ha concentrado, en particular, en los tres días que van del 9 al 11 de marzo, cuando llegaron 4.566 personas . Las principales nacionalidades fueron marfileños (2.410), guineanos (2.380) y bengalíes (1.506). Hubo 1.965 menores no acompañados. Noticia Relacionada estandar No La evolución de la política migratoria de Meloni: de la «invasión» a la solidaridad Ángel Gómez Fuentes La política exterior de Meloni también se ha moderado en su relación con Europa El Ejecutivo teme que la inmigración continúe de manera cada vez más intensa y da una nueva interpretación del fenómeno, que ha hecho oficial el ministro de Defensa, Guido Crosetto, a través de un comunicado: «Puede decirse que el incremento exponencial del fenómeno migratorio es también, y en no poca medida, parte de una clara estrategia de guerra híbrida que la división Wagner y sus mercenarios están implementando, utilizando su importante peso en algunos países africanos». El jefe del Grupo Wagner, el millonario empresario Yevgeny Prigozhin , muy próximo al presidente ruso Vladimir Putin, respondió al ministro Crosetto llamándole «cretino». La oposición acusa a Meloni de «distracción» En la misma línea que el titular de Defensa se han expresado Giorgia Meloni y el ministro de Asuntos Exteriores, Antonio Tajani, precisando que «son muchos los inmigrantes que llegan a Italia procedentes de áreas controladas por el Grupo Wagner». La oposición, por su parte, ha señalado que ver la mano del Grupo Wagner es una maniobra de distracción del Gobierno de Meloni. Noticia Relacionada estandar No Rusia conquista y desestabiliza África con el grupo Wagner Juan Pedro Quiñonero Las milicias al servicio de Putin desplazan a los militares franceses en varios países del continente. La visita a Mali del ministro de Exteriores ruso, afianza el poder del Kremlin Sin embargo, esta advertencia no llega solamente del ministro Crosetto. 'La Stampa', diario de centro izquierda, escribía el lunes sobre el informe de Naciones Unidas que denuncia a esta agrupación de mercenarios por traficar con africanos en «centros de detención completamente ilegales» en África, quienes a menudo acaban convirtiéndose en inmigrantes bajo el chantaje de la violencia paramilitar. También 'La Repubblica', periódico de centro izquierda, ha informado hace unos días que Rusia se expande en África para poner en crisis el flanco sur de la OTAN. De ello se habló recientemente en Roma durante la reunión a puerta cerrada entre el general estadounidense Michael Langley , jefe del Comando África del Pentágono (Africom) y los jefes de Estado Mayor de 43 países africanos «socios» de Washington (de un total de 54). Langley explicó a sus colegas africanos que «después de haber desestabilizado el Sahel en los últimos años, los rusos ahora pretenden ampliar su presencia» en una vasta zona estratégica, creando una continuidad territorial con Libia, República Centroafricana y Sudán, que será un bloque de estados filorrusos a caballo del Sáhara. Con ello, Moscú se quiere garantizar una influencia sobre las dos grandes amenazas proyectadas hacia Europa: el terrorismo yihadista y los flujos migratorios. La dinámica es clara: crear las condiciones materiales para una migración acelerada y antinatural, o empujando directamente a los africanos con violencia a migrar por determinadas rutas. Mayor colaboración En un comentario editorial, el director de 'La Repubblica', Maurizio Molinari, llega a esta conclusión: «Lo que se está jugando en África parece ser complementario a la invasión rusa de Ucrania, porque en ambos casos el objetivo estratégico a largo plazo de Moscú es establecerse efectivamente a lo largo de los mares del sur, desde el Mar Negro hasta el Estrecho de Gibraltar, para presionar el flanco sur de OTAN, creando una red de bases navales y aéreas». «Para afrontar el problema -concluye Molinari- es necesaria una mayor colaboración de Estados Unidos con Francia, Italia y España, los tres países de la UE tradicionalmente más presentes en el Sahel y el norte de África». Italia presionará a Bruselas para conseguir una respuesta europea urgente a la inmigración. Por lo pronto, dos son los frentes que preocupan especialmente al Gobierno Meloni. Libia y Túnez. Los Servicios Secretos italianos han evidenciado que en Libia hay 685.000 migrantes irregulares dispuestos a partir y cruzar el Mediterráneo para desembarcar en las costas italianas, según ha publicado el 'Corriere della Sera'. En el pasado año, 104.000 inmigrantes llegaron a Italia . Pero según las previsiones de los servicios de inteligencia, el número de llegadas para 2023 será exponencialmente mayor. En cuanto a Túnez, en la cumbre presidida por Meloni en el palacio Chigi, la directora de los Servicios de Inteligencia, Elisabetta Belloni, y el director de la Seguridad Nacional, Giovanni Caravelli, llamaron la atención sobre la devastadora crisis económica y política que sufre ese país. El presidente Kais Saied ha cerrado las puertas a la inmigración irregular procedente del África subsahariana y miles de personas piensan ahora en dirigirse hacia Italia. Meloni podría viajar a Túnez para ofrecer asistencia al Gobierno tunecino.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678842914.1371078,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Penuria de municiones",
        "date_raw": "Wed, 15 Mar 2023 00:54:31 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/penuria-municiones-20230315191913-nt.html",
        "subtitle": "Prosiguen los combates en la línea de contacto, principalmente en las zonas de Kupiansk, Bajmut, Gorlovka, Pisky y Vuhledar. En muchos casos, se dan algunos avances rusos que logran pequeñas ganancias territoriales, siendo Bajmut el objetivo principal del impulso ofensivo ruso y, consecuentemente, del defensivo ucraniano. Se combate en el interior de la ya arrasada ciudad, donde los defensores, aprovechando el obstáculo natural que supone el río Bajmutka (que divide en dos la ciudad), frenan eficazmente las embestidas de las tropas rusas. Éstas, tanto por el norte como por el sur de la ciudad tienen que asaltar a unos denodados defensores abroquelados en un complicado laberinto de parapetos, búnkeres, trincheras, obstáculos y campos/masas de minas. Por ello, el cerco de la ciudad, aunque continúa cerrándose con un pequeño avance ruso por la M03 en dirección a Sloviansk, no resulta fácil completarlo. Sigue abierta una entrada/salida al oeste de la ciudad que no se cerrará físicamente hasta que las tropas rusas (Wagner principalmente) no alcancen físicamente Chasiv Yar (10 km al oeste de Bajmut). Se percibe, no obstante, en ambos bandos, un incierto descenso de la actividad combativa. Fenómeno que puede atribuirse al problema de escasez de municiones. Por ejemplo, el líder de Wagner se queja del Ministerio de Defensa ruso por tal penuria, mientras que el ministro de Asuntos Exteriores ucraniano, Kuleba , ha reconocido que «el problema nº1 para Ucrania es la escasez de municiones» (aprovechando, de paso, para acusar a Alemania de cicatería en la provisión de municiones). Noticia Relacionada estandar No Las grandes potencias se rearman y se preparan para la guerra Rosalía Sánchez Los Estados de la OTAN en Europa aumentaron sus importaciones de armas en un 65% en comparación con los cinco años anteriores Todo ello, curiosamente, destapa un «efecto colateral» imprevisto en el «apoyo» a guerras de alta intensidad: dar armas es insuficiente; hay que proporcionar sistemas en una triada: armas, logística (principalmente municionamiento) y entrenamiento (de combatientes). Todo ello lleva a concluir que, ahora, se precisan grandes inversiones para la adquisición , la investigación, el desarrollo y la producción, a gran escala, de municiones. Lo que delata como insuficiente, en los aliados de la OTAN, el objetivo del 2% del PIB de gasto de defensa. Algo que, ya desde el siglo IV, objetaba el romano Publio Flavio Vegecio: «Igitur qui desiderat pacem, praeparet bellum». Pues eso. SOBRE EL AUTOR pedro pitarch El autor es teniente general retirado del Ejército de Tierra. Fue jefe del Eurocuerpo y de la Fuerza Terrestre y director general de Política de Defensa en el Gobierno de Zapatero. Ocupó la jefatura de la División de Estrategia y Cooperación Militar del Estado Mayor de la Defensa, así como de la División de Logística del Mando Supremo de la OTAN.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678842914.1530492,
        "language": "ES",
        "source": "ABC"
    }
]
