[
    {
        "title": "Hijos de nadie: los ciudadanos del Donetsk con el corazón dividido entre Rusia y Ucrania",
        "date_raw": "Sun, 19 Mar 2023 03:12:09 +0100",
        "date": "2023-03-19",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/hijos-ciudadanos-donetsk-corazon-dividido-rusia-ucrania-20230319170854-nt.html",
        "subtitle": "Vasylina y su hijo Feliks no llevan un año de guerra a sus espaldas sino nueve . Son parte de los dos millones de ucranianos que vivían en 2014 en Donetsk cuando las milicias prorrusas, apoyadas por el régimen de Vladímir Putin, declararon la independencia de la región y se desencadenó la guerra del Donbass . En aquel momento, Feliks tenía 24 meses. «Los primeros dos años de la guerra fueron muy duros. Después, la situación se volvió más o menos estable, menos peligrosa . Era peligrosa en la frontera, pero en el centro era más o menos tranquila». Feliks creció en medio del conflicto mientras Europa miraba hacia otro lado y su familia esperaba el final de una guerra que hoy sigue pareciendo muy lejano. Hoy tiene once años y es un refugiado. Como muchos otros nacidos en Donetsk , a Vasylina le cuesta definirse. Se siente «muy orgullosa» de ser ucraniana pero su lengua materna es el ruso y se ha criado en la cultura soviética. Y esta dualidad altera su arraigo y le confiere un sentimiento un punto apátrida. «¿Cómo voy a decir exactamente si me siento más ucraniana o me siento más rusa? Soy una persona del mundo que quiere la paz», responde a una pregunta que le resulta visiblemente incómoda. «Decir eres ucraniano, eres ruso, eres católico o eres ortodoxo siempre genera un conflicto», zanja. Vasylina se declara enamorada del «alma» ucraniana pero ésta no forma parte de sus recuerdos de niñez porque el país era una república soviética entonces. «La danza, las canciones, la cultura, las tradiciones o la comida ucraniana... no las conocí cuando era pequeña sino de mayor», recuerda. Acoso de otros ucranianos Sus bisabuelos, búlgaros, emigraron a Donetsk atraídos como tantas otras familias por el crecimiento de la ciudad gracias a su industria y minas. Allí se asentaron. «Nací allí. Mi familia es de Donetsk, mi padre y mis abuelos nacieron allí», narra. «Pero mis antepasados aprendieron ruso y es la lengua de mi familia . Sé ucraniano pero tengo menos habilidad para hablarlo». ¿Y el resto de los ciudadanos de Donetsk? «Depende de la familia. Pero la mayoría habla ruso», apunta. Feliks, por su parte, no sabe hablar la lengua oficial del país en el que nació. El supuesto gobierno independiente de Donetsk borró el ucraniano de las escuelas, lo eliminó como idioma oficial y Vasylina prefirió no enseñárselo. «Intentaba que no sintiera que vivía en guerra, que llevara una vida lo más normal posible, como si no existiera el conflicto . Fue mi culpa». Noticia Relacionada estandar No Xi Jinping visitará a Putin la próxima semana para impulsar un acuerdo de paz para Ucrania Rafael M. Mañueco En medio de las sospechas sobre el envío de armas chinas a Moscú, su visita apunta a un intento de mediación en la guerra de Ucrania porque luego podría hablar con Zelenski Cuando el pasado mes de julio este pequeño llegó al centro para refugiados de Pozuelo de Alarcón (Madrid) después de escapar de los bombardeos sufrió 'bullying' por parte de otros niños ucranianos. «Empezaron a decir que iban a matarle, que era el enemigo y le llamaban fascista . En la comida le tiraban botellas de agua», recuerda su madre con amargura. «El ucraniano, para él, es como una lengua extranjera. Sufrió y lloraba mucho porque no podía comunicarse con los otros niños. Fue un estrés añadid o al que ya traía por perder su casa, su familia, sus abuelos, sus amigos... por tener que huir sin saber a dónde íbamos a ir ni qué iba a pasar con su vida», relata Vasylina. La situación duró unos dos meses hasta que poco o poco, a través sobre todo de juegos, empezó a abrirse paso la comunicación . «Los otros niños empezaron a ver que no era malo, que era un chico normal y empezaron a respetarle un poquito», prosigue su madre. Después, una familia madrileña -María, Joaquín y sus dos hijos- les acogió en su casa de Torrelodones a través del programa de ayuda oficial. Conflicto civil Y es que junto al conflicto militar la Federación Rusa ha abierto otro civil entre los propios ucranianos. «Cuando empezó la guerra perdí mi trabajo. Encontré otro en Kiev porque tenía muchos años de experiencia en turismo y las empresas que conocía me ayudaron. Traté de buscar una vivienda... pero desde los primeros años de la guerra fue imposible porque la gente del centro de Ucrania no era amable con los que éramos de Donetsk», recuerda esta refugiada. «Cuando llegabas y preguntabas si podías alquilar un apartamento, el precio que te daban era carísimo. Y no todos querían vernos trabajar allí», añade con tristeza. «La situación era muy complicada y mi familia y yo decidimos quedarnos (en Donetsk)». «Traté de buscar una vivienda... pero desde los primeros años de la guerra fue imposible porque la gente del centro de Ucrania no era amable con los que éramos de Donetsk» Vasylina encontró un trabajo a distancia que solo le requería viajar a Kiev una vez cada dos o tres semanas. Pero los trayectos eran complicados. «Los dos gobiernos hicieron una frontera y debías tener permiso para ir a cualquier ciudad de Ucrania ». El Covid lo terminó de empeorar. «Todo se cerró. Las fronteras se cerraron y no podías salir. Solo era posible salir de Donetsk a través de Rusia , haciendo unas colas muy grandes de casi 36 horas, después de un montón de trámites complicados», recuerda. Cansada del conflicto, a principio del año pasado decidió que se trasladaría a Kiev cuando llegara la primavera. «Y de repente la guerra entró en una nueva fase más fuerte y peligrosa. Al principio teníamos luz pero solo teníamos agua un día, algunas horas. Y los precios de los productos subieron, subieron, subieron y subieron. Casi no había trabajo, solo en tiendas o empleos que dependieran del gobierno». Sin luz al final del túnel «En mi ciudad existía un fondo de voluntarios, Food for life. Creamos un grupo en Instagram, en Facebook y pedíamos ayuda, donaciones para preparar comida y repartirla. Con la guerra es peligroso. Cada día teníamos un plan e íbamos a una ciudad a llevar pan y comida caliente. Venía mucha gente que escapaba de otras partes de Ucrania , atendíamos a mucha gente que venía de Mariúpol... lloraban porque no tenían luz, agua, comida... ni nada», cuenta con emoción. Vasilina Levitska y su hijo Feliks estuvieron refugiados en una casa española durante seis meses GUILLERMO NAVARRO «Hay que huir de la guerra y tener fe. España ha sido una bendición» Tras salir de Donetsk a través de Rusia, viajar a Georgia y de ahí a España, donde han permanecido seis meses, Vasylina y Feliks volaron a Canadá en enero, donde residen ahora. Su mensaje a sus compatriotas es de ánimo y valentía para abandonar la guerra. «No hay que tener miedo. Hay que tener fe en la gente y en Dios, porque ayudan», aconseja. «Es difícil tener que pedir la comida, el alojamiento... pero yo ahora no pienso en mí, pienso en mi hijo». Para esta refugiada, «España ha sido una bendición. Es imposible encontrar palabras para describir nuestro agradecimiento a este país y a las familias que acogen, sin conocer a quién van a ayudar y sin pedir nada. Creo que hay tener un corazón muy grande», agradece. Vasylina no duda ante la pregunta de qué pasaba si se acercaba a pedir ayuda alguien ruso. «¿Cómo voy a decirle a una persona que no puedo darle una comida caliente por ser ruso ?», pregunta retóricamente. «Es una persona que lo necesita y tiene hambre. Cualquier persona con necesidad merece un pedacito de pan. Hay sufrimiento en las dos partes». Ese fondo sigue funcionando hoy pese al fuego y los bombardeos cruzados. En él se mantienen como voluntarios, entre otros, la madre de Vasylina y los amigos que dejó en Donetsk. La comunicación, por ahora, se mantiene abierta. «Hoy me ha escrito mi madre diciendo que han estado repartiendo. Las navidades fueron muy tristes porque la gente no tiene nada ». De momento, logran repartir «casi todos los días» aunque el riesgo es creciente. «Es muy peligroso pero mi madre dice que es su decisión. Y que si muere ayudando será una muerte digna», explica. « Yo ahora no veo ninguna luz al final del túnel. Solo veo un túnel y un montón de gente muerta» A estas alturas del conflicto, Vasylina no tiene claro qué solución sería mejor. «Nadie sabe nada. Es una pregunta complicada y prefiero no contestar. Yo ahora no veo ninguna luz al final del túnel . Solo veo un túnel y un montón de gente muerta», explica. «Quiero que Ucrania como país crezca, florezca, tenemos tantos recursos... este sufrimiento es increíble». El deseo de esta refugiada, como el de todos los demás, es que la guerra termine cuanto antes para poner al fin al sufrimiento y la muerte de la población civil. « Niños y familias que podrían estar disfrutando de la vida... Todos los días hago oraciones y se lo pido a Dios», recalca. Culpable por estar a salvo Vasylina dice que si por ella hubiera sido se hubiera quedado en Donetsk pero que decidió huir el pasado julio para poner a salvo a Feliks. «Cuando vi las bombas a mi lado entendí que tenía que sacarle». El viaje hasta España fue una odisea . La única manera de abandonar Donetsk era entrando en Rusia, a unos 300 kilómetros, porque hacia el otro lado está el frente. «Ir por Ucrania era muy peligroso. Era una muerte segura». Feliks no quería abandonar su casa ni pese a la cercanía de las bombas. «¿Por qué debo dejar a mis abuelos, a mis amigos y mis juguetes? Quiero quedarme», me decía. Madre e hijo cogieron un coche hasta Rusia y luego hasta Georgia desde donde ya podían huir a cualquier país. Allí Vasylina consiguió ayuda para llegar a Madrid en avión pidiendo ayuda a través de una cuenta de astrología que tiene en Instagram. «Empecé a escribir que quería ir a España y que si alguien podía ayudarme. Me prestaron billetes. Aterrizamos en Barajas un lunes bastante tarde. Cruz Roja estaba cerrado y empezamos a llamar a la línea de urgencia». Al principio no logró contactar con nadie. «Pensé que íbamos a pasar la noche en la calle y le dije a Feliks, ¿sabes qué? Hace buen tiempo y podemos esperar aquí (en el suelo). Él me decía que no podíamos pasar allí la noche». Afortunadamente, no fue así. «Gracias a Dios me ayudaron, me dijeron que podía ir al centro de Pozuelo y me llevaron a un hotel», continúa. A partir de ahí comenzó la tramitación de los documentos y una vida temporal en España que, pese al duro inicio, recuerda con cariño. Especialmente la estancia en la casa de acogida. « Antes Feliks pintaba pero dejó de hacerl o . Volvió a pintar cuando vinimos con la familia. Ha sido una oportunidad muy grande. Nunca olvidaré esto». Vasylina buscaba poner la vida de su hijo y la suya a salvo, pero se siente mal por conseguirlo. «Mis pensamientos están en mi casa, con mi madre y mis amigos... aquí no hay bombas, tengo comida, casa y personas que me apoyan. Me siento mal por tener esto con el sufrimiento que hay en Ucrania. ¿ Cómo voy a ser feliz si mi gente sufre? ». De momento, intenta no pensar si un día podrá regresar a su país. «Feliks me lo pregunta cada día. Yo solo sé que quiero volver pero que ahora no es posible».",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1679195713.5521886,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nueva noche de violencia en la plaza de la concordia de París",
        "date_raw": "Fri, 17 Mar 2023 23:08:54 +0100",
        "date": "2023-03-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/nueva-noche-violencia-plaza-concordia-paris-20230317230853-nt.html",
        "subtitle": "Por segunda noche consecutiva las fuerzas anti disturbios utilizaron los cañones de agua para disolver una manifestación de protesta, en la parisina Plaza de la Concorde, contra el decretazo utilizado por Emmanuel Macron para imponer su reforma del sistema nacional de pensiones sin debate público. Se trata de unos enfrentamientos altamente simbólicos. La actual plaza de la Concordia fue la plaza de la Revolución, entre 1789 y 1793, donde fue guillotinado Luis XVI. MÁS INFORMACIÓN noticia No Francia eleva la jubilación a los 64 años para salvar los números rojos noticia No Francia se echa a la calle para paralizar el país contra la reforma de las pensiones de Macron Tras el decretazo de la tarde del jueves, sindicalistas y movimientos radicales decidieron manifestarse en esa plaza para subrayar su oposición radical a Emmanuel Macron, presentado simbólicamente como un « monarca a derrocar «. Durante esa primera manifestación fueron detenidos 258 manifestantes Veinticuatro horas más tarde, los mismos sindicatos y los mismos movimientos radicales convocaron una segunda manifestación en la misma Plaza de la Concorde. Con un resultado relativamente parecido. Antes de la media noche, la policía detuvo a 61 de manifestantes, tras un rosario de enfrentamientos y pequeños incendios. Según el ministerio del Interior, una decena de representantes de las fuerzas armadas sufrieron heridas de relativa gravedad.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1679195714.112832,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Erdogan da el visto bueno a la entrada de Finlandia en la OTAN",
        "date_raw": "Fri, 17 Mar 2023 19:08:26 +0100",
        "date": "2023-03-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/erdogan-visto-bueno-entrada-finlandia-otan-20230317190438-nt.html",
        "subtitle": "Finlandia sí, Suecia todavía no. El presidente turco, Recep Tayyip Erdogan, ha dado luz verde a Helsinki para unirse a la OTAN. Erdogan pidió el viernes al parlamento turco que apruebe la oferta de Finlandia para unirse a la OTAN, durante una reunión con el presidente finlandés Sauli Niinistö en Ankara. Turquía ha «decidido ratificar el proceso de adhesión de Finlandia a la OTAN en nuestro parlamento», dijo, tras juzgar que Finlandia ha tomado «medidas auténticas y concretas», unas palabras en las que aludía a Suecia, todavía pendiente de las reticencias turcas. Erdogan renunciaba así a su bloqueo contra la expansión de la OTAN hacia el norte, al menos en parte. «Todavía tenemos que pensar en Suecia» , ha dicho, a la que el Gobierno turco acusa a Suecia de no actuar con la suficiente dureza contra los grupos kurdos, a los que considera organizaciones terroristas. Niinistö ha advertido por su parte que la membresía de Finlandia no estaría completa sin la de Suecia. Noticia Relacionada estandar No Suecia cuenta con una «rápida» adhesión a la OTAN tras las elecciones de Turquía Rosalía Sánchez Ankara sigue insistiendo en negar la ratificación de Suecia a la Alianza Atlántica El calendario, al menos para Finlandia, se va aclarando. El parlamento turco podría ratificar el protocolo de adhesión de Finlandia a mediados de abril, cuando cerrará sus puertas para dar paso a las elecciones parlamentarias del 14 de mayo. Hungría también ha anunciado que ratificaría la membresía de Finlandia el 27 de marzo, según anunció el líder del grupo parlamentario del partido gobernante Fidesz, Mate Kocsis, en su página de Facebook. Su grupo votará a favor y decidirá más tarde sobre la ratificación de la adhesión de Suecia. Durante una visita al canciller Olaf Scholz el pasado miércoles, el primer ministro sueco Ulf Kristersson confirmó que su país también está preparado para la posibilidad de que Finlandia se adelante en el proceso, aunque preferiría la adhesión conjunta. Espera el sí de Turquía «después de las elecciones de mayo». Scholz enfatizó por su parte que Alemania quiere ver rápidamente a los dos países nórdicos en la OTAN. El ministro de Relaciones Exteriores de Suecia, Tobias Billstrom, ha comentado esta tarde que «se trata de cuándo Suecia se convertirá en miembro, no de si ingresará o no«. Organismo nórdico de defensa A la vista de que el proceso podría alargarse y para ir planificando una política de defensa común en los países nórdicos, Finlandia y Suecia han decidido que los asuntos de seguridad deben estar más arraigados en el trabajo diario de los dos parlamentos, incluida la creación de un organismo nórdico de seguridad y defensa. El SAMAK, el Comité de Cooperación de los partidos y sindicatos socialdemócratas nórdicos, fue organizado por la primera ministra finlandesa, Sanna Marin, y asistieron a su primera reunión a principios de mes el primer ministro noruego, Jonas Gahr Støre, la ex primera ministra sueca, Magdalena Andersson, y el vicepresidente de la organización social islandesa Guðmundur Árni Stefánsson, además del secretario general de la OTAN, Jens Stoltenberg , ex primer ministro noruego y al tanto de estos pasos. «Nosotros [la OTAN] representamos la mitad del poder militar mundial y la mitad del poder económico mundial, y brindamos garantías de seguridad como ninguna otra: uno para todos y todos para uno. Reunir a la familia nórdica alrededor de la mesa de la OTAN hará que Finlandia y Suecia sean más seguras, nuestra Alianza más fuerte y toda la zona euroatlántica más segura», dijo Stoltenberg en su discurso, en el que bendijo este hecho consumado de adhesión al margen del procedimiento ordinario. Otro motivo de este impulso organizativo es que la membresía de Suecia y Finlandia en la OTAN probablemente aumentará la importancia de los países nórdicos en Europa, un movimiento que implicaría una mayor responsabilidad en toda la política exterior y de seguridad europea. Stoltenberg reiteró su optimismo y señaló que la intensificación de las negociaciones permitiría que ambos países se conviertan pronto en miembros de la alianza militar. Mirando hacia el futuro, particularmente hacia China, Stoltenberg dijo que Occidente no debe repetir sus errores con Rusia. «Lo que sucede hoy en Europa, puede suceder mañana en Asia», dijo, en una referencia apenas velada a las relaciones entre China y Taiwán.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1679195714.2332575,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El impactante vídeo de niños rusos aprendiendo a usar armas en el colegio",
        "date_raw": "Fri, 17 Mar 2023 17:24:27 +0100",
        "date": "2023-03-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/impactante-video-ninos-rusos-aprendiendo-usar-armas-20230317172426-nt.html",
        "subtitle": "El político ruso Vladímir Konstantínov, Presidente del Consejo Estatal de la República de Crimea, difundió unas polémicas imágenes en las que aparecen niños en un colegio de este territorio disputado por Rusia y Ucrania manipulando armas. Los pequeños están recibiendo una clase de cómo cargar fusiles, lo que ha escandalizado a la comunidad internacional especialmente en este tiempo de guerra. «En el colegio se instaló un campo de tiro electrónico para enseñar a disparar», explicó el político. Código Desktop Simferópol, Crimea ocupada por los rusos. Los rusos están haciendo cursos de manejo de armas para niños en colegios y jardines de infancia. \nLo ha anunciado Vladimir Konstantinov, presidente del Consejo de Estado de Crimea nombrado por los ocupantes rusos.\nEsto es lo que hay. pic.twitter.com/uqnDtWL6X6— Manu (@PuenteUribarri) \n\nMarch 15, 2023 Imagen para móvil, amp y app Código móvil Simferópol, Crimea ocupada por los rusos. Los rusos están haciendo cursos de manejo de armas para niños en colegios y jardines de infancia. \nLo ha anunciado Vladimir Konstantinov, presidente del Consejo de Estado de Crimea nombrado por los ocupantes rusos.\nEsto es lo que hay. pic.twitter.com/uqnDtWL6X6— Manu (@PuenteUribarri) \n\nMarch 15, 2023 Código AMP Simferópol, Crimea ocupada por los rusos. Los rusos están haciendo cursos de manejo de armas para niños en colegios y jardines de infancia. \nLo ha anunciado Vladimir Konstantinov, presidente del Consejo de Estado de Crimea nombrado por los ocupantes rusos.\nEsto es lo que hay. pic.twitter.com/uqnDtWL6X6— Manu (@PuenteUribarri) \n\nMarch 15, 2023 Código APP Simferópol, Crimea ocupada por los rusos. Los rusos están haciendo cursos de manejo de armas para niños en colegios y jardines de infancia. \nLo ha anunciado Vladimir Konstantinov, presidente del Consejo de Estado de Crimea nombrado por los ocupantes rusos.\nEsto es lo que hay. pic.twitter.com/uqnDtWL6X6— Manu (@PuenteUribarri) \n\nMarch 15, 2023 «Más de 60 estudiantes están siendo igualmente instruidos en artes marciales y entrenamiento militar», detalló Konstantínov, que asegura que los niños «muestran gran interés en estas actividades». Deportación forzada de niños Mientras, el Tribunal Penal Internacional (TPI) ha emitido una orden de arresto contra Putin bajo la presunción de crimen de guerra por la deportación forzada de niños ucranianos desde zonas capturadas durante la guerra de Ucrania a territorio ruso. El TPI también ha emitido una orden de arresto por el mismo motivo contra la comisaria presidencial de los derechos de la Infancia de la Federación de Rusia, Maria Alekseievna Lvova-Belova, ha hecho saber la corte en un comunicado. La corte entiende «motivos razonables» para creer que Putin «tiene responsabilidad penal individual» por estos delitos, bien por su comisión «directa» o por haber sido incapaz de «ejercer un control adecuado sobre los subordinados civiles y militares que cometieron los actos». Noticia Relacionada estandar Si Un informe estadounidense asegura que Rusia tiene a miles de niños ucranianos en campos de adoctrinamiento Javier Ansorena En algunos casos, el Gobierno de Rusia lleva adelante un entrenamiento militar con miles de menores de territorios ucranianos ocupados por su ejército desde el comienzo de la guerra El Kremlin ha desmentido constantemente que esté deportando a niños ucranianos por la fuerza frente a las acusaciones vertidas por Kiev y sus aliados. Según el Gobierno ucraniano al menos 16.000 niños han acabado desplazados contra su voluntad a territorio ruso desde el comienzo del conflicto mientras que un reciente estudio presentado en febrero por la Universidad de Yale denunciaba al menos 6.000 niños ucranianos repartidos en 40 internados rusos.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1679195714.244084,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "20 años de la guerra de Irak: Mil y una noches sin Sadam",
        "date_raw": "Sat, 18 Mar 2023 01:00:12 +0100",
        "date": "2023-03-18",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/anos-guerra-irak-mil-noches-sadam-20230318010008-nt.html",
        "subtitle": "Los coches hacen cola para entrar en el aparcamiento de 'Las mil y una noches'. Este centro de ocio se ha convertido en apenas tres meses en uno de los lugares de moda para familias y jóvenes en Bagdad. El lugar lo tiene todo: restaurantes nacionales e internacionales, tiendas, cafeterías, bolera, parque acuático… todo ello situado en el barrio de Adhamiya, a orillas del Tigris y con un embarcadero del que cuelgan casetas de madera en las que hay mesas para cuatro comensales y en el que se pueden alquilar barcos de paseo. Caminar por estos jardines o disfrutar de estas vistas era impensable hace veinte años porque se trata del palacio Al Sujud, una de las residencias de Sadam Husein en Bagdad, a la que bautizó con el diminutivo del nombre de su esposa Sajida. Irak, 20 años después del inicio de la guerra Mikel Ayestarán Este pudo ser uno de los últimos refugios del dictador en la capital antes de la llegada de los estadounidenses. El lunes se cumplirán 20 años del inicio de la invasión lanzada por George Bush, pero sus tropas no tomaron Bagdad hasta el 9 de abril, ese mismo día Sadam realizó su última aparición pública y eligió Adhamiya, bastión suní y uno de los últimos lugares en caer en manos del enemigo. Rodeado por cientos de seguidores que gritaban que estaban dispuestos a dar su vida por él, el dictador se subió a lo alto de un vehículo para agradecer el cariño y desapareció. Sus siguientes imágenes datan del 13 de diciembre, cuando fue detenido en su escondite de Ad Dawr, cerca de su Tikrit natal. Noticia Relacionada estandar No Los partidarios del clérigo chií Al Sadr vuelven a sembrar el caos en Bagdad con un nuevo asalto al Parlamento Agencias Al menos 125 heridos, entre ellos 25 miembros de las fuerzas de seguridad iraquí, por los enfrentamientos entre la Policía y el ejército y los miles de simpatizantes «Si Sadam levantara la cabeza» «La zona del helipuerto de Sadam la ocupan ahora tres restaurantes, dos de carne y uno de pescado, con reservados VIP sobre un lago artificial», explica Barak Halbusi, responsable de seguridad de un complejo que mantiene los muros levantados para proteger al ex presidente y a sus invitados. Ese antiguo helipuerto y la zona de jardines adjunta han servido también para levantar una galería de tiendas de lujo. Donde antes había estatuas del dictador, ahora se alzan Hulk y Superman en el acceso de la enorme juguetería FutureKids. «Uno de los comentarios más repetidos por los clientes es «si Sadam levantara la cabeza…» ¿qué pensaría? No nos importa, esto es ahora un espacio abierto para todos», asegura Halbusi. El palacio de Saddam Hussein en Babilonia se convierte en un museo y un lugar turístico EFE Las zonas más desarrolladas son las vecinas al Tigris y las que más trabajo tienen por delante son las tres residencias del ex dictador: alojamiento, comedor y sala de fiestas. Son tres edificios coquetos e independientes que se libraron parcialmente del pillaje de 2003 y conservan intactos los techos, las lámparas de araña y suelos de mármol. Si Sadam levantara la cabeza, desde los ventanales de su salón de baile vería la nueva bolera y desde su comedor, los toboganes de un parque acuático. En Irak hay 166 palacios, villas y residencias que levantó Sadam durante sus 30 años de mandato, según la cifra del ministerio de Antigüedades, y la gran mayoría están abandonados. El de Basora, reabierto como museo de arqueología, o el de Al Faw, situado junto al aeropuerto de Bagdad y recuperado como universidad, son dos de los pocos ejemplos de palacios con vida y Al Sujud se suma ahora a esa lista tan corta. Nostálgicos Nostálgicos de Sadam «Estamos en fase de prueba y el objetivo es lograr una zona de ocio con capacidad para 12.000 o 15.000 personas. Vienen nostálgicos del antiguo régimen, pero también gente que odiaba a Sadam y, sobre todo, muchos jóvenes veinteañeros que no llegaron ni siquiera a conocerle. Y damos trabajo a 1.300 empleados», afirma Saif Alshamaa, el empresario que está detrás de esta idea en la que empezó a trabajar hace cuatro años. Uno de los mayores obstáculos ha venido desde el Gobierno, que ahora, como en la época del régimen anterior, tienen el monopolio de toda la orilla del Tigris. Alshamaa piensa que esta reconversión de palacio a zona de ocio para los bagdadíes «es un buen ejemplo de los cambios en el país, antes esto solo lo podía disfrutar una persona, ahora 15.000» y pide a la prensa local e internacional «que transmita también las buenas noticias de Irak, todo lo que vemos es negativo, los aspectos positivos no aparecen por ninguna parte. 'Las mil y una noches' es una buena noticia y vamos a tener un enorme éxito». Habla sentado en un sillón de cuero y bajo la atenta mirada de un cuadro enorme de Clint Eastwood fumándose un puro. Como Hulk y Spiderman, el actor estadounidense ocupa en las Mil y Una Noches el lugar que antes correspondía a Sadam, a quien también le gustaba que le retrataran con un puro en la boca.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1679195714.264768,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Corte Penal Internacional emite una orden de arresto contra Putin",
        "date_raw": "Fri, 17 Mar 2023 16:51:30 +0100",
        "date": "2023-03-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/corte-penal-internacional-emite-orden-arresto-putin-20230317165128-nt.html",
        "subtitle": "La Corte Penal Internacional (CPI) emitió este viernes una orden de detención contra el presidente ruso Vladímir Putin y contra Maria Alekseyevna Lvova-Belova, la comisionada rusa para los derechos de los niños, acusados ambos de ser responsables de crímenes de guerra. En concreto se les reprocha la deportación ilegal de personas , muchos de ellos niños, desde las zonas ocupadas de Ucrania a territorio ruso. Aunque Rusia no reconoce la jurisdicción de este tribunal, el hecho de que se dicte una orden de detención contra un jefe de Estado en ejercicio representa en si mismo un mensaje político excepcionalmente grave para Putin, ya que le impide en los hechos salir del territorio ruso y eventualmente tendría dificultades para encontrar un país donde asilarse en caso de que tuviera que hacerlo. La orden del CPI, con sede en La Haya, contra Maria Lvova-Belova, se debe a que ha sido la encargada de supervisar esos traslados forzosos de miles de niños ucranianos a Rusia. El Kremlin no ha ocultado que ha llevado a cabo este tipo de acciones, sino que, bien al contrario, lo presenta como una campaña humanitaria para «proteger» a los huérfanos y niños abandonados en la zona de conflicto provocada por la invasión de territorio ucraniano. El anuncio lo ha comunicado el fiscal Karim Khan , que ha reconocido también que la investigación se abrió formalmente hace un año. Noticia Relacionada estandar No Ucrania denuncia el «secuestro» de niños trasladados a Rusia AFP Desde el inicio de la invasión de Ucrania, organizaciones internacionales acusan a las autoridades rusas de orquestar el «desplazamiento forzado» de miles de menores ucranianos En su comunicado explicaba que en estas investigaciones han encontrado «motivos razonables» para acusar a Putin de crímenes de guerra, entre ellos las deportaciones ilegales. En concreto se dice que «los crímenes supuestamente se cometieron en el territorio ocupado de Ucrania al menos desde el 24 de febrero de 2022 y hay motivos razonables para creer que Putin tiene responsabilidad penal individual por estos crímenes». En su caso, siendo el presidete del país, se le reprocha que «no ejerció el control adecuado sobre los subordinados civiles y militares que cometieron los hechos, o permitieron su comisión, y que estaban bajo su autoridad y control efectivos, en virtud de la responsabilidad superior» que detenta como jefe del Estado y comandante supremo. Borrell: «Es sólo el comienzo» El responsable de la diplomacia europea, Josep Borrell, que estaba en Macedonia del Norte, dijo que la decisión de la CPI «es sólo el comienzo del proceso para que Rusia y su máximo dirigente rindan cuentas por los crímenes y atrocidades que están cometiendo en Ucrania» porque en un caso como este «no puede haber impunidad». Como era de esperar, la reacción de Moscú ha sido tajante . Dimitry Peskov, portavoz del Kremlin, ha afirmado que la orden de arresto contra Putin no tiene valor legal porque Rusia no reconoce al tribunal. !«Rusia, como varios estados, no reconoce la jurisdicción de este tribunal. Por lo tanto, desde el punto de vista legal, sus decisiones son nulas y sin efecto». Aunque es cierto que ni Rusia ni la propia Ucrania forman parte del tratado que creó ese tribunal, las autoridades ucranianas enviaron a La Haya en 2015 una declaración en la que otorgaban jurisdicción sobre los crímenes de guerra cometidos en su territorio, incluso si los cometen ciudadanos rusos o de otros estados. Todas las acciones que se le reprochan a Putin y a Lvova-Belova se han cometido en territorio ucraniano internacionalmente reconocido. Normalmente, estas investigaciones se mantienen en secreto para proteger a las víctimas, pero en este caso la CPI asegura en su comunicado que los jueces han apreciado que la conducta criminal sigue produciéndose y que «el conocimiento público de las órdenes puede contribuir a la prevención de la comisión de nuevos delitos, la Sala consideró que es de interés de la justicia autorizar a la Secretaría hacer pública la existencia de las órdenes de arresto, el nombre de los sospechosos, los delitos por los cuales se emiten las órdenes de arresto y las modalidades de responsabilidad».",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1679195714.2753615,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Declaran inocente a un condenado a 400 años después de pasar 34 en prisión",
        "date_raw": "Fri, 17 Mar 2023 20:04:16 +0100",
        "date": "2023-03-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/declaran-inocente-condenado-400-anos-despues-pasar-20230317200413-nt.html",
        "subtitle": "El pasado lunes quedó libre en Florida (EE.UU.) Sidney Holmes , un hombre condenado a 400 años de cárcel como supuesto cómplice de un robo a mano armada en el condado de Broward, al norte de Miami, después de haber pasado los últimos 33 en prisión. Noticia Relacionada estandar No El pederasta de Lardero vejó y estranguló al pequeño Álex para «saciar su lascivia», según el fiscal Cruz Morcillo Pide prisión permanente para Almeida en el juicio que empieza el lunes Holmes, de 57 años, fue condenado cuando tenía 23 por la declaración de un testigo que se ha demostrado que podía ser equivocada. Según explicó el medio local NBCMiami , había sido acusado de ser el conductor en la huida de dos hombres no identificados que robaron a un hombre y una mujer el 19 de junio de 1988. En noviembre de 2020, explica el medio, se puso en contacto con la Unidad de Revisión de Condenas (CRU) de la fiscalía estatal, que determinó que su reclamación era plausible e inició una investigación con ayuda del Innocence Project , una fundación sin ánimo de lucro que lucha por exonerar personas inocentes. «Nunca me rendí» Después de la revisión, la CRU determinó que existían «dudas razonables» de que Holmes fuera culpable porque la condena se basaba la identificación errónea de un testigo durante la rueda de reconocimiento fotográfica y en vivo utilizadas habitualmente en aquella época. Noticias Relacionadas estandar Si «Con ETA imperó la ley del silencio: no podemos pasar página sin contar lo que pasó» Jaime G. Mora estandar No El Supremo revoca la semilibertad de los presos del «procés» por prematura Nati Villanueva En declaraciones a los medios a la salida de la Cárcel Principal de Broward, este lunes, Holmes se mostró emocionado y comentó que «a pesar del tortuoso camino, nunca perdió la esperanza». «Nunca me rendí», dijo a la prensa. «Mi familia estuvo a mi lado todo el tiempo, por lo que perder la esperanza no era una opción».",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1679195714.2891514,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La niña de 12 años a la que mataron sus compañeras de clase las había denunciado por bullying",
        "date_raw": "Fri, 17 Mar 2023 13:19:53 +0100",
        "date": "2023-03-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/nina-anos-mataron-companeras-clase-denunciado-bullying-20230317131952-nt.html",
        "subtitle": "Una niña de 12 años fue asesinada el fin de semana a manos de dos compañeras de clase , de la misma edad. Ocurrió en Freudenberg, al oeste de Alemania, cuando las chicas la apuñalaron hasta 30 veces. La policía germana está siendo muy cuidadosa con la información que revela, dado que tanto la víctima como las asesinas confesas son menor de edad, pero se han conocido algunos detalles del contexto del crimen. Según explican las autoridades, la fallecida había hecho amistad con sus futuras asesinas durante meses en el colegio, aunque no todo era tan feliz como parecía. Noticia Relacionada reportaje No Marta, de cuidadora de ancianos ejemplar a asesinar y quemar a su vecina por una derrama Carlos Hidalgo El cadáver de Pilar Moreno, de 68 años y vecina de Carabanchel, sigue sin estar identificado oficialmente y está custodiado dentro de una cámara frigorífica del Instituto de Medicina Legal de Toledo Las dos atacantes no la trataban bien, hasta el punto de que recientemente la niña fallecida había confesado a un adulto de su entorno que estas le hacían bullying . El sábado por la tarde las tres niñas habían quedado como un fin de semana normal y fueron a dar un paseo por el bosque, donde ocurrió todo. Los padres de la niña denunciaron su desaparición y el cuerpo fue hallado el domingo por la mañana tras intensas horas de búsqueda. Asesinas confesas Las niñas fueron consideradas sospechosas dado que su testimonio no encajaba con el que habían ofrecido otros testigos que vieron a la víctima con ellas el sábado por la tarde. De hecho, llamaron a los padres de la niña a la que acababan de matar para decirles que ellas la habían dejado de camino a casa. Durante un segundo interrogatorio ante varios psicólogos, confesaron haber cometido el crimen.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1679195714.301219,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El decretazo de Macron atiza el fuego en toda Francia y provoca dos mociones de censura",
        "date_raw": "Fri, 17 Mar 2023 19:51:10 +0100",
        "date": "2023-03-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/decretazo-macron-atiza-fuego-francia-provoca-dos-20230317195109-nt.html",
        "subtitle": "Emmanuel Macron ha recibido el apoyo de la OCDE, pero el decretazo usado para imponer su reforma del sistema nacional de pensiones ha agravado las tensiones sociales, con muchos flecos incendiarios, cuando se han presentado dos mociones de censura contra su gobierno y las montañas de basura continúan acumulándose en las calles de París. Mathias Cormann , secretario general de la Organización para la Cooperación Económica y el Desarrollo (OCDE), que reagrupa a todas las grandes democracias industriales, declaró la tarde del viernes: «Vivimos más tiempo, con mejor salud. Se debe aceptar trabajar un poco más. La edad de la jubilación, en Francia, es baja, comparativamente. Estoy seguro que el Gobierno debe ir hasta el fin en la línea que ha adoptado». Apoyo institucional, internacional, que contrasta con la agravación de todas las crisis nacionales, tras el recurso al artículo 49.3 de la Constitución, que permite aprobar un proyecto de Ley sin debate parlamentario. Noticia Relacionada estandar Si Macron impone su reforma de las pensiones con un decretazo que abre otra crisis de fondo Juan Pedro Quiñonero El presidente francés recurrirá al polémico artículo 49.3 de la Constitución y un Consejo de Ministros dio su visto bueno En el terreno social , ese decretazo atizó, desde el instante mismo de su aprobación, las llamas de numerosos incendios callejeros, en París y numerosas capitales de provincias. Tras el centenar de detenciones de la noche y madrugada del viernes al sábado, los sindicatos convocaron otra jornada de huelgas y protestas para el próximo jueves día 23 de marzo. La jornada de protestas del sábado día 11 estuvo marcada por un retroceso del número de huelguistas y manifestantes en más de doscientas ciudades de toda Francia. Tras el decretazo del jueves pasado, las movilizaciones han sufrido un subidón espectacular. Laurent Berger, secretario general de la CFDT, uno de los grandes sindicatos franceses, declaró la tarde del sábado: «El decretazo ha atizado el fuego en toda Francia. Para apagar ese fuego será necesario retirar la reforma». Todos los sindicatos de Francia apoyan esa petición común, excepcional: exigen que el Gobierno de Emmanuel Macron retire su reforma de las pensiones, incluso si ha sido aprobada con un recurso institucional, el artículo 49.3 de la Constitución . Se trata de un choque imprevisible: los sindicatos, la calle, pidiendo la retirada de una decisión adoptada según una norma que respeta todos los principios de la legalidad, apoyada por la OCDE. Diciéndose «confiados» en su «victoria final», los sindicatos relanzan todo tipo de acciones. En París, la mañana del viernes comenzó con cortes aleatorios de la circulación en la carretera de la circunvalación de la capital. Siguieron nuevas manifestaciones de protesta en lugares emblemáticos, como la Plaza de la Concordia , donde comenzó la nueva revuelta, un día antes. El Ministerio del Interior movilizó a varios millares de unidades anti disturbios para intentar contener a los elementos más radicales de la protesta, pidiendo acciones más duras. Huelga indefinida La totalidad de los sindicatos lanzaron, por su parte, nuevos llamamientos de todo tipo: huelga reconductible en los ferrocarriles nacionales, huelgas aleatorias en los servicios públicos, huelgas en sectores estratégicos, como la distribución de energía. La CGT, otro de los grandes sindicatos franceses, ha pedido la prolongación de la huelga indefinidamente, en todas las refinerías de Francia. Un 2,5 % de las gasolineras y estaciones de servicio están sufriendo cortes o ruptura de suministros. En la región de Marsella, esos cortes afectan al 10 % de las gasolineras. CGT y CFDT han pedido, al alimón, la multiplicación de «acciones visibles» de protesta de muy diversa naturaleza: corte del tráfico en carreteras y autopistas; manifestaciones callejeras de protesta cívica. En bastantes universidades, el movimiento social es secundado por estudiantes. En París, en la histórica Sorbonne, una asamblea pidió al sábado el apoyo al movimiento sindical. Mociones de la izquierda y la extrema derecha En el terreno parlamentario, los grupos de la Francia Insumisa (extrema izquierda) junto con LIOT (Libertades, Independientes, Ultra mar y Territorios), y la Agrupación Nacional (extrema derecha) han presentado en la Asamblea Nacional (AN), primera cámara del Parlamento, dos mociones de censura que serán discutidas la semana que viene. Tienen pocas probabilidades de éxito. Pero harán mucho ruido. Montones de basura en una calle de París como consecuencia de la huelga de los basureros en protesta por al reforma de las pensiones afp En el terreno gubernamental, las llamas del incendio nacional se propagan en varias direcciones. Aurore Bergé , presidenta del grupo parlamentario de Renacimiento, el partido presidencial, ha pedido a Élisabeth Borne , jefa de Gobierno, que «asegure la protección física de sus parlamentarios». Medidas de protección Se trata de una petición sencillamente excepcional. Una veintena de residencias y oficinas personales de diputados macronianos y de la derecha tradicional han sido amenazadas físicamente por bandas de jóvenes radicales, protestando con pintadas y pedradas. El Ministerio del Interior se ha visto forzado a tomar medidas de protección particulares para evitar incidentes físicos lamentables. Ante esas llamaradas de protesta, atizadas por el decretazo con el que Emmanuel Macron ha deseado imponer su reforma de las pensiones, el presidente se ha «refugiado» en el Elíseo, dejando en primera línea de combate a su jefa de Gobierno, Élisabeth Borne, acosada y amenazada por todas partes, cuando la gran mayoría de las fuerzas políticas nacionales piden su dimisión y un cambio de gobierno. Borne se encuentra en una posición frágil e inestable, convertida en «fusible» de un presidente que se ha refugiado silenciosamente en el palacio del Elíseo, a la espera de imprevisibles acontecimientos. Toneladas de basura Ese paisaje político, fiel reflejo de una crisis nacional grave, todavía está «coloreado» de manera esperpéntica por las toneladas de basura sin recoger en muchos barrios parisinos, ante varios de los grandes monumentos nacionales, del Arco del Triunfo a la catedral de Notre Dame. Se trata de la huelga de basureros más importante desde hace muchos años, provocando un problema de sanidad pública de cierta gravedad en la capital de Francia.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1679195714.3268447,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Fuerte temblor en Ecuador deja al menos 14 muertos",
        "date_raw": "Sun, 19 Mar 2023 01:54:58 +0100",
        "date": "2023-03-19",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/fuerte-temblor-ecuador-deja-muertos-20230319015456-nt.html",
        "subtitle": "Un fuerte sismo en Ecuador, la tarde de este sábado (12:15, hora local), ha dejado al menos 13 personas fallecidas y más de un centenar de heridos, así como varias edificaciones destruidas. El terremoto de magnitud 6,5 en la escala de Richter tuvo como epicentro la localidad de Balao, en la provincia costera del Guayas, en el suroeste del país, y según el Instituto Geofísico ocurrió a una profundidad de 44 kilómetros. El sismo se sintió con fuerza en Guayaquil , Cuenca y Machala y también en Quito , sobre todo en los edificios altos. En Cuenca varias edificaciones del centro histórico , que es Patrimonio de la humanidad, fueron seriamente afectadas; la fachada de una de ellas colapsó y se desplomó sobre un vehículo dentro del cual falleció una persona . En Puerto Bolívar, en la provincia de El Oro, fronteriza con Perú, una casa de caña cayó al estero. Las autoridades informaron que han fallecido cinco personas; tres adultos y dos niños . Otra familia fue rescatada por los servicios de socorro. En ese puerto también colapsó el antiguo muelle de cabotaje. Se trata de un lugar turístico en el que funcionaba un museo y un restaurante que se hundieron. En Machala, capital de la provincia de El Oro murieron otras tres personas por el desplome de una casa, y se ha reportado que las sedes de la Gobernación, el Municipio y otras instituciones han sido afectados. Código Desktop Ahora vamos a Cuenca. Nos mantenemos en territorio verificando los daños causados por el sismo de esta mañana. Quiero ratificar que estoy con ustedes y expreso mi solidaridad y compromiso con los damnificados. #CruzadaPorElEcuador pic.twitter.com/ZOPhB0QzQK— Guillermo Lasso (@LassoGuillermo) \n\nMarch 19, 2023 Imagen para móvil, amp y app Código móvil Ahora vamos a Cuenca. Nos mantenemos en territorio verificando los daños causados por el sismo de esta mañana. Quiero ratificar que estoy con ustedes y expreso mi solidaridad y compromiso con los damnificados. #CruzadaPorElEcuador pic.twitter.com/ZOPhB0QzQK— Guillermo Lasso (@LassoGuillermo) \n\nMarch 19, 2023 Código AMP Ahora vamos a Cuenca. Nos mantenemos en territorio verificando los daños causados por el sismo de esta mañana. Quiero ratificar que estoy con ustedes y expreso mi solidaridad y compromiso con los damnificados. #CruzadaPorElEcuador pic.twitter.com/ZOPhB0QzQK— Guillermo Lasso (@LassoGuillermo) \n\nMarch 19, 2023 Código APP Ahora vamos a Cuenca. Nos mantenemos en territorio verificando los daños causados por el sismo de esta mañana. Quiero ratificar que estoy con ustedes y expreso mi solidaridad y compromiso con los damnificados. #CruzadaPorElEcuador pic.twitter.com/ZOPhB0QzQK— Guillermo Lasso (@LassoGuillermo) \n\nMarch 19, 2023 El presidente Guillermo Lasso que visitó las zonas afectadas dio cuenta de que hay varios locales escolares y centros de salud afectados y que serán reparados de inmediato, al igual que la infraestructura vial también afectada por el movimiento telúrico. Ecuador está siendo también golpeado por un fuerte invierno, que ha provocado deslaves y la caída de varios puentes que han dejado incomunicadas a las provincias de Pichincha, Esmeraldas y Santo Domingo de los Tsáchilas.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1679195714.4245925,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El comunista de origen español y el historiador católico: los sindicalistas que han puesto a Macron contra las cuerdas",
        "date_raw": "Sun, 19 Mar 2023 02:12:23 +0100",
        "date": "2023-03-19",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/dos-sindicalistas-rivales-puesto-macron-cuerdas-20230319150935-nt.html",
        "subtitle": "Emmanuel Macron, con su intención de reformar, ahora por decreto, el Sistema Nacional de Pensiones, ha conseguido unir en la misma lucha y fortalecer de manera espectacular a quienes pasan por ser dos rivales en el terreno sindical y, a día de hoy, se consolidan como sus dos enemigos más peligrosos: Philippe Martinez (Suresnes, 1961), un sindicalista de origen español, comunista duro y secretario general de la CGT (Confederación General del Trabajo, fundada en Limognes en 1895); y Laurent Berger (Guérande, 1968), sindicalista de origen católico militante y secretario general de la CFDT (Confederación Francesa Democrática del Trabajo). Ambos están unidos en una misma reclamación, la derogación de la reforma, que puede desestabilizar al jefe del Estado. Al comienzo de una de las grandes manifestaciones parisinas de protesta contra el proyecto de Ley de la reforma de las pensiones de Emmanuel Macron , Martinez nos explicaba al pequeño grupo de periodistas que le seguíamos el origen último de su determinación, con cierta ironía lacónica: «Hace años, en muchas ocasiones, la gente de derechas que no estaba contenta con mi condición de militante comprometido, me gritaba: '¡Sucio español, vuélvete a tu país…!'. Eran unos mensajes de odio racista e ignorante. Yo nací en Francia, en la 'banlieue' de París, los suburbios. Mis abuelos y mi madre eran españoles, de Santander; mi padre, francés, estuvo luchando contra Franco en las Brigadas Internacionales». Noticia Relacionada reforma de las pensiones estandar Si El decretazo de Macron atiza el fuego en toda Francia y provoca dos mociones de censura Juan Pedro Quiñonero El presidente francés recibe el apoyo de la OCDE: «La edad de la jubilación, en Francia, es baja, comparativamente. Estoy seguro que el Gobierno debe ir hasta el fin en la línea que ha adoptado» «Aquellos mensajes de odio racista me enseñaron muchas cosas», explicaba Martinez a ABC cuando la manifa de su sindicato se puso en marcha en las calles de París. Y añadía: «Cuando tus abuelos son emigrantes y pobres, comprendes mejor a los inmigrantes de ahora. Tienen problemas similares. Cuando creces en la 'banlieue' y vienes de donde vienes, es totalmente normal afiliarte a un sindicato y apoyar a la gente que más lo necesita». Obrero metalúrgico, Martinez comenzó a trabajar en Renault en 1982, en la localidad de Boulogne-Billancourt (región de Île-de-France), se afilió a la CGT en un momento político importante. Su sindicato, por aquellos años, estaba íntimamente asociado a un Partido Comunista Francés, liderado por Georges Marchais, que seguía siendo fiel a la difunta Unión Soviética y que formaba parte de un Gobierno de unión de las izquierdas, presidido por François Mitterrand , quien había prometido «la ruptura con el capitalismo». El puesto sindical en Renault le convirtió en un personaje clave en las grandes negociaciones que culminaron con la desarticulación de la siderurgia francesa y el inicio de la deslocalización de la industria automovilística. Militancia dura que no le impedía ser un temible futbolista aficionado, en el equipo de Renault, con unas simpatías nunca desmentidas por el Barcelona. Hijo de padre comunista, educado en un comunismo francés financiado por la URSS, Martinez terminó separándose del PCF, para consagrarse a la lucha sindical, que culmina pidiendo la retirada total de la reforma de las pensiones aprobada con un decretazo que ha atizado el avispero social en el que está sumida Francia y con el horizonte de un retraso en la edad de jubilación, de los 60 a los 64 años y una cotización de 43 años para cobrar el máximo. Su durísimo lenguaje reivindicativo, sus espectaculares bigotes, su mirada feroz y sus sólidos orígenes comunistas dan de Martinez una imagen que no siempre coincide con la otra cara de su vida: vive tranquilamente en pareja con otra sindicalista, con los mismos antecedentes políticos, y está preparando ya mismo su jubilación. Casi resulta un colega con quien apetece tomar una copa o una cerveza en un 'bistró'. Frente a Macron y su reforma de las pensiones , ante su decretazo, Philippe Martinez comparte objetivos con quien es su gran rival sindical, Laurent Berger. Ambos coinciden en lo que consideran una petición capital para el futuro de Francia: «Macron debe retirar su reforma, por completo». En las antípodas En el terreno personal, Berger está en las antípodas de Martinez, pero respalda completamente esa petición incendiaria por las siguientes razones: «El decretazo ha sido una decisión muy peligrosa. El Gobierno y el presidente deben comprender lo que está pasando en el país y retirar ese proyecto, que puede provocar problemas más graves». Berger nació en el seno de una familia de clase media, modesta, católica prácticante y con sensibilidad social. Es hijo de una trabajador de los astilleros Chantiers de l'Atlantique, uno de los más grandes del mundo, situado en Saint-Nazaire ( región de Países del Loira) y de una niñera. Secretario general de la CFDT desde 2012, realizó estudios de Historia en la Universidad de Nantes, doctorándose con una tesis sobre un obispo de esa ciudad, monseñor Villepelet, que ganó cierta celebridad colaborando con la resistencia antinazi durante la Segunda Guerra Mundial. Berger comenzó a militar muy joven en la Juventud Obrera Católica (JOC), donde conoció a quien sería su esposa y madre de sus cuatro hijos. De talante negociador, tímidamente socialdemócrata, muy alejado de cualquier tentación socialista o comunista, terminó abandonando la JOC para afiliarse a la CFDT (sindicato de origen cristiano, históricamente reformista, que fue creado en 1964), donde ha hecho carrera y ha terminado 'radicalizándose'. Él mismo ha llamado a la resistencia con una caldeada retórica: «El decretazo ha atizado el fuego en toda Francia. Para apagar ese fuego será necesario retirar la reforma» Durante los últimos diez años, Berger se ha consagrado como la gran figura negociadora del sindicalismo francés. Sus costumbres le definen: es un padre de familia tranquilo, aficionado a la lectura y nada estridente. Durante los últimos doce meses, ha participado en numerosas reuniones de trabajo con la patronal francesa y con el Gobierno de Macron. Reuniones que fracasaron y que culminaroncon el decretazo del pasado jueves por el artículo 49.3 de la Constitución . Históricamente enfrentados y rivales, con personalidades muy distintas, Martinez y Berges están enfrentados en el terreno sindical. La CGT y la CFDT llevan años perdiendo militantes. La CGT ha endurecido aún más su discurso en busca de nuevos militantes, mientras CFDT ha girado hacia el «radicalismo», aspirando al liderazgo sindical. Con su decreto, Macron ha obrado la unión táctica de la CGT y de la CFDT, en la calle, consiguiendo que dos rivales personales hagan frente común contra la reforma, contra el Gobierno y contra el mismo presidente de la República. El resultado final de la guerra en curso, contra el decretazo macroniano tendrá una influencia capital en el futuro presidencial de Macron y el futuro de Francia, consolidada o debilitada dentro de la UE.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679195714.4358804,
        "language": "ES",
        "source": "ABC"
    }
]
