[
    {
        "title": "Italia ve al grupo Wagner tras las crecientes oleadas de inmigrantes",
        "date_raw": "Wed, 15 Mar 2023 00:47:36 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/italia-grupo-wagner-tras-crecientes-oleadas-inmigrantes-20230314175807-nt.html",
        "subtitle": "La inmigración se ha convertido en uno de los grandes temas de nuestra época, con un éxodo de dimensiones casi apocalípticas desde Afganistán hasta el África subsahariana. La presión migratoria desde las costas africanas hacia Italia es cada día más fuerte. La primera ministra Giorgia Meloni convocó el lunes una cumbre sobre inmigración y seguridad en el Palacio Chigi, sede de la Jefatura del Gobierno, con los servicios secretos y los ministros directamente implicados en el problema. La alarma es muy alta en el Ejecutivo, a la vista de las últimas cifras: según el ministerio del Interior, en este año, hasta el 13 de marzo, desembarcaron en Italia 20.017 inmigrantes, más del triple de los registrados en el mismo periodo de 2022 (6.152). La oleada se ha concentrado, en particular, en los tres días que van del 9 al 11 de marzo, cuando llegaron 4.566 personas . Las principales nacionalidades fueron marfileños (2.410), guineanos (2.380) y bengalíes (1.506). Hubo 1.965 menores no acompañados. Noticia Relacionada estandar No La evolución de la política migratoria de Meloni: de la «invasión» a la solidaridad Ángel Gómez Fuentes La política exterior de Meloni también se ha moderado en su relación con Europa El Ejecutivo teme que la inmigración continúe de manera cada vez más intensa y da una nueva interpretación del fenómeno, que ha hecho oficial el ministro de Defensa, Guido Crosetto, a través de un comunicado: «Puede decirse que el incremento exponencial del fenómeno migratorio es también, y en no poca medida, parte de una clara estrategia de guerra híbrida que la división Wagner y sus mercenarios están implementando, utilizando su importante peso en algunos países africanos». El jefe del Grupo Wagner, el millonario empresario Yevgeny Prigozhin , muy próximo al presidente ruso Vladimir Putin, respondió al ministro Crosetto llamándole «cretino». La oposición acusa a Meloni de «distracción» En la misma línea que el titular de Defensa se han expresado Giorgia Meloni y el ministro de Asuntos Exteriores, Antonio Tajani, precisando que «son muchos los inmigrantes que llegan a Italia procedentes de áreas controladas por el Grupo Wagner». La oposición, por su parte, ha señalado que ver la mano del Grupo Wagner es una maniobra de distracción del Gobierno de Meloni. Noticia Relacionada estandar No Rusia conquista y desestabiliza África con el grupo Wagner Juan Pedro Quiñonero Las milicias al servicio de Putin desplazan a los militares franceses en varios países del continente. La visita a Mali del ministro de Exteriores ruso, afianza el poder del Kremlin Sin embargo, esta advertencia no llega solamente del ministro Crosetto. 'La Stampa', diario de centro izquierda, escribía el lunes sobre el informe de Naciones Unidas que denuncia a esta agrupación de mercenarios por traficar con africanos en «centros de detención completamente ilegales» en África, quienes a menudo acaban convirtiéndose en inmigrantes bajo el chantaje de la violencia paramilitar. También 'La Repubblica', periódico de centro izquierda, ha informado hace unos días que Rusia se expande en África para poner en crisis el flanco sur de la OTAN. De ello se habló recientemente en Roma durante la reunión a puerta cerrada entre el general estadounidense Michael Langley , jefe del Comando África del Pentágono (Africom) y los jefes de Estado Mayor de 43 países africanos «socios» de Washington (de un total de 54). Langley explicó a sus colegas africanos que «después de haber desestabilizado el Sahel en los últimos años, los rusos ahora pretenden ampliar su presencia» en una vasta zona estratégica, creando una continuidad territorial con Libia, República Centroafricana y Sudán, que será un bloque de estados filorrusos a caballo del Sáhara. Con ello, Moscú se quiere garantizar una influencia sobre las dos grandes amenazas proyectadas hacia Europa: el terrorismo yihadista y los flujos migratorios. La dinámica es clara: crear las condiciones materiales para una migración acelerada y antinatural, o empujando directamente a los africanos con violencia a migrar por determinadas rutas. Mayor colaboración En un comentario editorial, el director de 'La Repubblica', Maurizio Molinari, llega a esta conclusión: «Lo que se está jugando en África parece ser complementario a la invasión rusa de Ucrania, porque en ambos casos el objetivo estratégico a largo plazo de Moscú es establecerse efectivamente a lo largo de los mares del sur, desde el Mar Negro hasta el Estrecho de Gibraltar, para presionar el flanco sur de OTAN, creando una red de bases navales y aéreas». «Para afrontar el problema -concluye Molinari- es necesaria una mayor colaboración de Estados Unidos con Francia, Italia y España, los tres países de la UE tradicionalmente más presentes en el Sahel y el norte de África». Italia presionará a Bruselas para conseguir una respuesta europea urgente a la inmigración. Por lo pronto, dos son los frentes que preocupan especialmente al Gobierno Meloni. Libia y Túnez. Los Servicios Secretos italianos han evidenciado que en Libia hay 685.000 migrantes irregulares dispuestos a partir y cruzar el Mediterráneo para desembarcar en las costas italianas, según ha publicado el 'Corriere della Sera'. En el pasado año, 104.000 inmigrantes llegaron a Italia . Pero según las previsiones de los servicios de inteligencia, el número de llegadas para 2023 será exponencialmente mayor. En cuanto a Túnez, en la cumbre presidida por Meloni en el palacio Chigi, la directora de los Servicios de Inteligencia, Elisabetta Belloni, y el director de la Seguridad Nacional, Giovanni Caravelli, llamaron la atención sobre la devastadora crisis económica y política que sufre ese país. El presidente Kais Saied ha cerrado las puertas a la inmigración irregular procedente del África subsahariana y miles de personas piensan ahora en dirigirse hacia Italia. Meloni podría viajar a Túnez para ofrecer asistencia al Gobierno tunecino.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1678900513.5619264,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Suecia cuenta con una «rápida» adhesión a la OTAN tras las elecciones de Turquía",
        "date_raw": "Wed, 15 Mar 2023 17:04:49 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/suecia-cuenta-rapida-adhesion-otan-tras-elecciones-20230315170447-nt.html",
        "subtitle": "La foto que el primer ministro sueco, Ulf Kristersson, ha venido a hacerse hoy a Berlín, es fundamentalmente un mensaje dirigido a Recep Tayyip Erdogan. Turquía insiste en negar la ratificación de Suecia a la OTAN y Alemania ha dejado claro que Ankara tiene mucho que perder si contraría de esta manera los intereses europeos. «Necesitamos a Suecia y a Finlandia para la propia seguridad europea», ha dicho el canciller Olaf Schoz en la rueda de prensa conjunta de los dos jefes de gobierno tras su reunión en la capital alemana. Kristersson, por su parte, se ha mostrado esperanzado. Ha mostrado «respeto por la decisión que cada país tome en el proceso de ratificación», pero ha asegurado que Suecia podrá completar el proceso de ratificación y acceder a la OTAN «con rapidez» después de las elecciones en Turquía, que tendrán lugar el 14 de mayo. Turquía exige una acción más dura por parte de Suecia contra los activistas kurdos que Ankara describe como «terroristas» a cambio de la ratificación. Erdogan, que busca la reelección, está bajo presión política , en parte por cómo las autoridades están lidiando con las consecuencias del terremoto en el país y los graves problemas económicos. Noticia Relacionada estandar No Erdogan sigue dando largas a la adhesión de Suecia y Finlandia a la OTAN Rosalía Sánchez «Estamos de acuerdo con el Gobierno de Turquía en la prioridad de enfrentarnos al terrorismo y dentro de esto contemplamos grupos como el PKK», ha dicho el nuevo primer ministro sueco, Ulf Kristersson, en Ankara para levantar el veto turco «Creemos que estamos listos para la ratificación», insiste Kristersson. Berlín ha ofrecido «con todas nuestras posibilidades el apoyo que se puede ofrecer para que este proceso avance con rapidez», ha recordado el canciller alemán, «comparado con los procesos de adhesión de otros estados miembros de la OTAN, el de Finlandia y Suecia es un proceso bastante rápido de todos modos«. Viaje del finés a Turquía Mañana jueves, el presidente finlandés, Sauli Niinistö, viajará a Turquía para discutir la solicitud del país a la OTAN con el presidente turco Erdogan. Pero el miércoles, fuentes del gobierno turco adelantaron ya a la agencia Reuters que la solicitud de Finlandia podría ser aprobada, aunque no así la de Turquía. La siguiente pregunta es si Finlandia entraría en la OTAN antes de que pudiese hacerlo Suecia, a pesar de que los dos países presentaron un solicitud conjunta. A este respecto, Kristersson ha comentado que «estamos preparados para esa situación, aunque no es ningún secreto que preferimos ser ratificados al mismo tiempo, para que podamos hacer todo el viaje juntos». El gobierno sueco ha reconocido que «han aumentado las posibilidades de que la entrada en la OTAN se lleve a cabo «a distintas velocidades». Noticia Relacionada estandar No Erdogan, acuciado por la crisis, sorprende a la oposición con un adelanto electoral en Turquía Mikel Ayestaran La cita turca será el 14 de mayo y el presidente se juega la reelección ante unos rivales políticos sin un candidato claro En el resto de asuntos tratados en la bilateral, se hacen evidentes los deseos de Suecia de agradar a Berlín. Kristersson no ha insistido, por ejemplo, en una rápida decisión sobre el futuro de las tres centrales nucleares de Uniper en su país. Mientras Alemania pretende eliminar la energía nuclear en abril el Gobierno sueco incluso está pidiendo una expansión, pero los jefes de gobierno de los dos países pasan de puntillas por este asunto para evitar mostrar desacuerdos. Suecia también se ha sumado a la coalición de tanques Leopard 2 para Ucrania que lidera Alemania en Europa y se ha comprometido a entregar diez unidades. Y en previsión de que la entrada en la OTAN puede hacerse esperar algo más de los deseado, Suecia se ha unido, junto con Dinamarca, a la iniciativa de un escudo antimisiles europeo coordinado por Alemania, elevando así a 17 el número de participantes, de los cuáles 15 son miembros también de la OTAN. Se trata de una iniciativa que tiene como objetivo desarrollar conjuntamente un sistema de defensa aérea con soluciones interoperables, al facilitar la adquisición e integración muntinacional de una amplia gama de recursos de defensa aérea.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678900513.5842855,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "DeSantis, favorito republicano, considera la guerra en Ucrania una «disputa territorial»",
        "date_raw": "Wed, 15 Mar 2023 00:51:14 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/desantis-favorito-republicano-considera-guerra-ucrania-disputa-20230314005026-nt.html",
        "subtitle": "Ron DeSantis, gobernador de Florida y uno de los favoritos en las quinielas para llevarse la nominación del partido republicano en las presidenciales del año que viene, ha dejado claro que el apoyo de EE.UU. a Ucrania no debe ser una prioridad para la primera potencia mundial. DeSantis, que todavía no ha presentado su candidatura, pero al que se le ve como principal rival de Donald Trump en las primarias del año que viene, formalizó su posición en un comunicado enviado al respecto al programa de Tucker Carlson , el presentador de Fox News que lidera en audiencia los canales de noticias. Para la sensación republicana, la invasión de Rusia a Ucrania iniciada hace más de un año es una «disputa territorial» que no es «vital» para los intereses de EE.UU. «EE.UU. tiene muchos intereses vitales –fortalecer las fronteras, atajar la crisis de preparación del ejército, conseguir la independencia y seguridad energéticas y confrontar el poder económico, cultural y militar del partido comunista de China–, pero implicarse todavía más en una disputa territorial entre Ucrania y Rusia no es uno de ellos», aseguró DeSantis. Noticia Relacionada estandar No Un avión ruso impacta con un dron de Estados Unidos durante una maniobra en el mar Negro EP Internacional El mando de las fuerzas estadounidenses en Europa ha confirmado en un comunicado este incidente, ocurrido a primera hora de la mañana Carlson, que mantiene una línea editorial muy contraria al apoyo decido que el Gobierno de Joe Biden ha ofrecido a Kiev, pidió su posición al respecto a varias figuras republicanas que ya han presentado su candidatura -como Trump o su ex embajadora ante la ONU, Nikki Haley- y otras que todavía no lo han hecho pero que se sospecha que lo harán:el propio DeSantis, el exvicepresidente Mike Pence, el senador Tim Scott. DeSantis optó por seguir una línea cercana a Trump, que desde hace tiempo defiende que es hora de que Ucrania y Rusia negocien la paz y que ha dicho en el pasado que no vería con malos ojos que Vladímir Putin se quedara con parte del país vecino como resultado de un arreglo. Fisuras en el partido Las posiciones de DeSantis y Trump evidencian las fisuras en el partido republicano sobre este tema, en un momento en el que EE.UU. ya ha enviado más de 30.000 millones de dólares en armamento a Ucrania desde el comienzo de la invasión, en medio de una guerra a la que no se le ve el final y con el arsenal de munición estadounidense cada vez más agotado. En el electorado republicano hay cada vez menos entusiasmo por la causa ucraniana, algo que también tiene reflejo en la facción más radical del partido: la diputada Marjorie Taylor Greene ha defendido que el presidente ucraniano, Volodímir Zelenski , «quiere que nuestros hijos e hijas vayan a morir a Ucrania» y junto a otros legisladores han presentado una moción para parar toda la ayuda a Kiev. Los líderes republicanos en el Congreso mantienen la línea convencional de apoyo a Ucrania en líneas similares a las de Biden, algo que también expresaron Pence, Hailey y Scott en el programa de Carlson.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1678900513.6362271,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un caza ruso derriba un dron de EE.UU. en el mar Negro",
        "date_raw": "Tue, 14 Mar 2023 18:27:12 +0100",
        "date": "2023-03-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/avion-ruso-impacta-dron-estados-unidos-maniobra-20230314182710-nt.html",
        "subtitle": "Un avión de combate ruso impactó y forzó el derribo este martes de un dron del Ejército de EE.UU. que volaba sobre aguas internacionales del Mar Negro, según han informado autoridades militares estadounidenses. El incidente ocurrió después de que dos cazas de las fuerzas aéreas de Rusia interceptaran la nave no tripulada de EE.UU. y ejecutaran maniobras que acabaron por forzar el derribo del dron. El dron abatido es un MQ-9 Reaper , que el Ejército de EE.UU. opera en la región en labores de vigilancia, y los cazas rusos son SU-27 Flanker. El general James Hecker, comandante de las fuerzas aéreas de EE.UU. en las regiones de Europa y África, explicó en un comunicado que el incidente ocurrió pocos minutos después de las siete de la mañana -hora española- y que se trató de una maniobra “temeraria” y “no profesional” por parte de las naves rusas. Según el relato de Hecker, los dos cazas rusos vertieron combustible sobre el dron estadounidense y se pusieron a volar en frente de la nave. En un momento, “uno de los SU-27 rusos tocó la hélice del MQ-9, lo que llevó a las fuerzas de EE.UU. a estrellar el MQ-9 en aguas internacionales”. La hélice del dron está alojada en la parte trasera de la nave. Noticia Relacionada estandar No Putin se jacta de destruir sistemas lanzamisiles que en realidad son inflables Rosalía Sánchez La empresa checa InflaTech, que antes de la guerra fabricaba atracciones para niños, provee al Ejército ucraniano con réplicas de armamento “El incidente demuestra falta de capacidad , además de ser una actuación insegura y no profesional”, añadió el general, que aseguró que el dron derribado “llevaba a cabo operaciones rutinarias en el espacio aéreo internacional”. La colisión, apuntó, estuvo cerca de provocar que ambas naves se estrellaran. El portavoz de la Casa Blanca para seguridad y defensa, John Kirby, explicó después que “no es inusual” que los aviones de combate rusos intercepten naves estadounidenses en tareas de vigilancia sobre el Mar Negro, una región clave en el desarrollo de la invasión de Ucrania por parte de Rusia. “En esta ocasión, como es obvio, es más reseñable por los inseguro, poco profesional y temerario que fue, acabando con el derribo de nuestra nave”, agregó. El Mar Negro baña ambos países, incluida buena parte del territorio ucraniano que Rusia ha ocupado. La Flota del Mar Negro de la Armada rusa está centralizada en la península de Crimea, que Rusia arrebató a Ucrania en 2014 y que es clave en los esfuerzos logísticos para la guerra en el sur y en el este del país. EE.UU. ha llevado a cabo tareas de vigilancia en esta región desde antes del comienzo de la guerra, sobre todo a través de drones como este MQ-9. Este tipo de naves puede volar hasta a 50.000 pies de altura y se ha utilizado para seguir y anticipar los movimientos rusos tanto en el frente terrestre como en el Mar Negro. Kirby detalló que el asesor de seguridad nacional, Jake Sullivan, había informado del incidente al presidente de EE.UU., Joe Biden. La colisión ocurre en un momento clave para el desarrollo de la guerra, con discusiones internas en EE.UU. sobre el mantenimiento del apoyo a Ucrania y en la antesala de la esperada una nueva gran ofensiva rusa esta primavera.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1678900513.7347064,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Maduro envía petróleo a Cuba en un buque sancionado por terrorismo",
        "date_raw": "Wed, 15 Mar 2023 00:59:48 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/maduro-envia-petroleo-cuba-buque-sancionado-terrorismo-20230315192802-nt.html",
        "subtitle": "Nicolás Maduro desafía abiertamente las sanciones. El Gobierno venezolano está dispuesto a llevar 1,53 millones de barriles de petróleo a Cuba contra viento y marea, aunque sea en el Nolan, un buque sancionado por sus vínculos con el terrorismo iraní como la Fuerza Quds de la Guardia Revolucionaria de Irán y Hizbolá. Según la información de la agencia Reuters, el Nolan bajo la bandera panameña se encuentra cargando 400.000 barriles de fuel oil de los 1,53 millones de barriles de petróleo encargados en el terminal petrolero de Jose, norte del estado Anzoátegui, oriente de Venezuela. La estatal petrolera Pdvsa comenzó este lunes a cargar el buque para enviar tanto combustible, el gasoil, como petróleo crudo a Cuba, según documentos a los que la agencia Reuters tuvo acceso. Noticia Relacionada estandar No María Corina Machado: «No quiero liderar la oposición; a mí lo que me interesa es sacar a Maduro del poder» Ludmila Vinogradoff La política caraqueña es la favorita en los sondeos en las primarias de la oposición venezolana que se celebrarán el próximo otoño De acuerdo con la información, se trata de lo que la agencia llamó «un volumen inusualmente grande», cuyo destino es la refinería de la isla Matanzas el cual llegaría a finales del mes de marzo. «Cuba tiene una capacidad muy limitada para recibir grandes tanqueros, especialmente desde el incendio de Matanzas . El Nolan se dirige a Matanzas, según muestra uno de los documentos, donde las empresas estatales cubanas han estado descargando importaciones transfiriendo cargamentos a embarcaciones más pequeñas a través de operaciones de barco a barco», explicó la agencia. Buque en la lista negra de EE.UU. El buque Nolan es propiedad de Thomarose Global Ventures Ltd, con sede en Nigeria. Y está incluido desde noviembre en la lista negra del Departamento del Tesoro de Estados Unidos. Se le acusa de formar parte de una red internacional de contrabando de petróleo que facilitó el comercio de petróleo para Hezbolá y la Fuerza Quds de Irán. «El petrolero no ha enviado una señal desde su transpondedor desde mediados de diciembre mientras estaba en Venezuela, según los datos de monitoreo de buques de Refinitiv Eikon», indicó Reuters. El envió de petróleo y combustible desde Venezuela a Cuba sucederá en medio del agravamiento de la crisis energética en la isla, donde se han registrado cortes eléctricos importantes. El año pasado, un incendio de gran magnitud destruyó una parte del terminal petrolero de Matanzas, el más grande de la isla. Las relaciones entre los dos países gozan de la opacidad y discrecionalidad y no hay forma de supervisarla. Desde hace 23 años el régimen chavista ha enviado gratis un promedio de 100.000 barriles diarios de crudo que la isla ha ido pagando con la factura sanitaria de médicos , agentes de seguridad y espías para reprimir a los venezolanos. Desde hace tres años este tráfico de petróleo venezolano se ha visto bloqueado por las sanciones impuestas por EE.UU . por terrorismo, pero a Maduro parece que ya no le importa saltarse las restricciones y desafiar el bloqueo aunque lo califiquen de ser una amenaza para la seguridad de las Américas.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1678900513.7535975,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Se busca mujer para dirigir la OTAN",
        "date_raw": "Wed, 15 Mar 2023 00:56:27 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/busca-mujer-dirigir-otan-20230315200213-nt.html",
        "subtitle": "El secretario general de la OTAN, Jens Stoltenberg , que ya ha prolongado tres veces su mandato, tiene la intención de dejar su cargo el 30 de septiembre de este año. Ni siquiera está dispuesto a llegar hasta la cumbre de 75º aniversario, prevista en Washington en 2024. Francia, Alemania y Gran Bretaña ya se han hecho a la idea y han comenzado a circular nombres, como el del ex primer ministro italiano Mario Draghi o el presidente rumano Klaus Iohannis. Pero el espíritu de los tiempos sugiere consensos en torno a algún nombre femenino. Ya han comenzado las conversaciones confidenciales entre jefes de gobierno y principales diplomáticos. Los 30 Estados de la Alianza deberían tomar una decisión unánime a más tardar en julio, en la cumbre de la OTAN en la capital de Lituania, Vilna. «Están buscando un peso pesado político que tenga prestigio en Europa y que también tenga buena conexión con Washington, para que pueda trabajar con cualquier posible futuro presidente de los Estados unidos», ha declarado a MDR el politólogo Johannes Varwick , de la Universidad Martin Luther Halle-Wittenberg. Los primeros nombres sobre la mesa no tiene por qué ser los que lleguen al final del proceso, pero a fecha de hoy, las mujeres con más posibilidades son las siguientes: Kaljulaid, buenos contactos europeos Kerstin Kaljulaid , la expresidenta de Estonia , es el nombre que más se escucha en Berlín. Ha sido representante de su país ante el Tribunal de Cuentas Europeo en Luxemburgo y durante esa etapa selló buenos contactos europeos, gracias a su supervisión personal de los fondos estructurales y el control sobre el dinero de la PAC. Su elección como presidenta fue fruto del consenso político y contó con el visto bueno en la distancia de Estados Unidos. Desde ese cargo abogó por que países como Alemania gastasen más parte de su PIB en defensa, como lo hacía ya Estonia, y su perfil liberal conservador le abre las puertas de muchos gobiernos. Noticia Relacionada estandar Si La OTAN pide poner a la industria militar a plena capacidad de producción Enrique Serbeto España enviará una batería de misiles antiaéreos a Estonia, donde ya tiene estacionados carros de combate y blindados de infantería «Desde el punto de vista racional, la respuesta debe ser no», ha dicho recientemente en una entrevista concedida al periódico alemán 'Tagesspiegel', «Estonia es miembro de la OTAN, por lo que deberíamos sentirnos a salvo. Nadie ha atacado nunca a un país miembro de la OTAN. Lo que ocurre es que, cuando uno escucha algunas declaraciones de la parte rusa en la situación actual, surge la pregunta sobre hasta qué punto se puede contar con la racionalidad. La intención detrás de tales discursos es asustarnos y no debemos dejarnos intimidar por ellos. La República de Moldavia debe temer un ataque de Putin y comparte los temores con nosotros», dice, conocedora en profundidad de la situación en la zona, «por eso debemos apoyarlos con todos nuestros medios... si Ucrania obtiene un éxito militar, eso conducirá de alguna forma al replanteamiento por parte de Moscú». Caputova, referente moral Zuzana Caputova , presidenta de Eslovaquia, ha aparecido recientemente citada en las páginas del 'New York Times' como firme candidata a la Secretaría General de la OTAN. La abogada de 49 años ganó las elecciones presidenciales de 2019 y es considerada en su país como un referente moral por encima de partidismos. Desde el inicio de la invasión rusa ha destacado por sus declaraciones inequívocas de condena a Putin contra corriente, porque en Eslovaquia aproximadamente un tercio de los encuestados no culpa a Rusia de la guerra, sino a Estados Unidos y a la OTAN, sin perder por ello popularidad. España, Francia y Portugal, habrían expresado sin embargo reticencias a este nombre, prefieren a alguien más a la izquierda que, en su opinión, no eche más leña al fuego del enfrentamiento. Grybauskaite, 'mano dura' contra Putin Este es el mismo obstáculo con el que se encuentra la candidatura de la expresidenta lituana Dalia Grybauskaite , que sin embargo cuenta con el beneplácito de Estados Unidos y es considerada como una opción de «mano dura» contra Putin. Ursula von der Leyen podría colarse en este bloque de candidatas, pero desde la Comisión Europea ha hecho algunos enemigos. Freeland, entre Oriente y Occidente Quienes muestran recelos a esas candidaturas ven con mejores ojos, sin embargo, a la canadiense Christina Alexandra Freeland , escritora y periodista que pasó por el Ministerio de Exteriores y ahora ocupa el número dos de su gobierno. Este nombre le gusta a Biden y a Scholz. Tiene 54 años y una buena combinación entre Oriente y Occidente, teniendo en cuenta que sus abuelos son ucranianos y que ha trabajado en Ucrania y en Rusia. Su conocimiento sobre el terreno no tiene rival. Kallas, con pocas opciones Candidata de perfil afín a este sería la estonia Kaja Kallas , pero acaba de ser nombrada primera ministra.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1678900513.7917638,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Penuria de municiones",
        "date_raw": "Wed, 15 Mar 2023 00:54:31 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/penuria-municiones-20230315191913-nt.html",
        "subtitle": "Prosiguen los combates en la línea de contacto, principalmente en las zonas de Kupiansk, Bajmut, Gorlovka, Pisky y Vuhledar. En muchos casos, se dan algunos avances rusos que logran pequeñas ganancias territoriales, siendo Bajmut el objetivo principal del impulso ofensivo ruso y, consecuentemente, del defensivo ucraniano. Se combate en el interior de la ya arrasada ciudad, donde los defensores, aprovechando el obstáculo natural que supone el río Bajmutka (que divide en dos la ciudad), frenan eficazmente las embestidas de las tropas rusas. Éstas, tanto por el norte como por el sur de la ciudad tienen que asaltar a unos denodados defensores abroquelados en un complicado laberinto de parapetos, búnkeres, trincheras, obstáculos y campos/masas de minas. Por ello, el cerco de la ciudad, aunque continúa cerrándose con un pequeño avance ruso por la M03 en dirección a Sloviansk, no resulta fácil completarlo. Sigue abierta una entrada/salida al oeste de la ciudad que no se cerrará físicamente hasta que las tropas rusas (Wagner principalmente) no alcancen físicamente Chasiv Yar (10 km al oeste de Bajmut). Se percibe, no obstante, en ambos bandos, un incierto descenso de la actividad combativa. Fenómeno que puede atribuirse al problema de escasez de municiones. Por ejemplo, el líder de Wagner se queja del Ministerio de Defensa ruso por tal penuria, mientras que el ministro de Asuntos Exteriores ucraniano, Kuleba , ha reconocido que «el problema nº1 para Ucrania es la escasez de municiones» (aprovechando, de paso, para acusar a Alemania de cicatería en la provisión de municiones). Noticia Relacionada estandar No Las grandes potencias se rearman y se preparan para la guerra Rosalía Sánchez Los Estados de la OTAN en Europa aumentaron sus importaciones de armas en un 65% en comparación con los cinco años anteriores Todo ello, curiosamente, destapa un «efecto colateral» imprevisto en el «apoyo» a guerras de alta intensidad: dar armas es insuficiente; hay que proporcionar sistemas en una triada: armas, logística (principalmente municionamiento) y entrenamiento (de combatientes). Todo ello lleva a concluir que, ahora, se precisan grandes inversiones para la adquisición , la investigación, el desarrollo y la producción, a gran escala, de municiones. Lo que delata como insuficiente, en los aliados de la OTAN, el objetivo del 2% del PIB de gasto de defensa. Algo que, ya desde el siglo IV, objetaba el romano Publio Flavio Vegecio: «Igitur qui desiderat pacem, praeparet bellum». Pues eso. SOBRE EL AUTOR pedro pitarch El autor es teniente general retirado del Ejército de Tierra. Fue jefe del Eurocuerpo y de la Fuerza Terrestre y director general de Política de Defensa en el Gobierno de Zapatero. Ocupó la jefatura de la División de Estrategia y Cooperación Militar del Estado Mayor de la Defensa, así como de la División de Logística del Mando Supremo de la OTAN.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1678900513.8023865,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las elecciones de 2024 en EE.UU. y México auguran roces políticos entre los dos países",
        "date_raw": "Wed, 15 Mar 2023 00:55:12 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/elecciones-2024-eeuu-mexico-auguran-roces-politicos-20230315171908-nt.html",
        "subtitle": "El cruce de acusaciones de la última semana entre dirigentes republicanos estadounidenses y las máximas autoridades de México, a raíz del secuestro de cuatro ciudadanos de EE.UU. –y muerte de dos de ellos– , es un aviso de que los roces políticos entre los dos países aumentarán en lo que queda hasta las elecciones presidenciales y legislativas que tendrán lugar en 2024 a ambos lados de la frontera. Hace ocho años, Donald Trump presentó su candidatura a la Casa Blanca acusando a los mexicanos de violadores y pronto propuso su idea de construir un muro; en paralelo, Andrés Manuel López Obrador basó mucho de su campaña presidencial en pedir «respeto» a su vecino del norte. Hoy algunos republicanos buscan ganar perfil como candidatos utilizando de nuevo a México, esta vez apuntando más al narcotráfico que propiamente a la inmigración, por la epidemia de muertes por sobredosis de opiáceos que sufre EE.UU.; en el sur, López Obrador y sus posibles sucesores como candidatos de Morena, entre ellos el canciller Marcelo Ebrard, miran también al electorado al responder con fuerza las «provocaciones» de sus vecinos. Controversia La desaparición de cuatro residentes de Carolina del Sur que acudieron a Matamoros, ciudad mexicana cercana a la frontera, para acompañar a una amiga que iba a someterse a una cirugía estética, atrajo la atención de los medios estadounidenses y obligó al Gobierno de López Obrador a una amplia movilización de las fuerzas de seguridad, la cual no se habría realizado si se hubiera tratado de nacionales, en un país con 100.000 desaparecidos y un alto nivel de homicidios. Dos de los estadounidenses fueron hallados con vida y dos aparecieron muertos. Ante el revuelo diplomático, una facción del cartel del Golfo pidió perdón por lo sucedido y entregó a cinco hombres acusándoles de haber actuado por su cuenta. Noticia Relacionada estandar No Encuentran muertos a dos de los cuatro estadounidenses secuestrados en México, confundidos por traficantes haitianos Borja Rama Ofrecen una recompensa de 50.000 dólares por información sobre el tiroteo entre bandas en el que ha muerto una mexicana por una bala perdida Lo ocurrido dio publicidad a una iniciativa legislativa introducida en el Congreso de Washington en enero por dos republicanos, uno de Texas y otro de Florida, que pide tratar a los carteles como grupos terroristas y utilizar al Ejército de EE.UU. para combatirlos, incluso en territorio mexicano. A la iniciativa se sumó una de las principales voces republicanas en el Senado, Lindsay Graham, senador precisamente por Carolina del Sur. Graham acusó a López Obrador de no evitar que desde México se esté «envenenando» a la población estadounidense con la introducción de opiáceos como el fentanilo, una droga que en 2022 causó más de 100.000 muertos por sobredosis en EE.UU., y advirtió: «Usted nos está dejando sin más opciones», «vamos a desatar la furia y el poderío de Estados Unidos contra esos carteles». Por su parte, William Barr , fiscal general con Trump, comparó a los carteles con el Daesh y defendió la intervención de EE.UU. en México para combatirlos. La respuesta de López Obrador fue también contundente: «No somos un protectorado ni una colonia de Estados Unidos. México es un país libre, independiente y soberano. No necesitamos órdenes de nadie». También el canciller mexicano, Marcelo Ebrard, aseguró que México «nunca permitirá que se viole su soberanía», y poco después marchó a EE.UU. a insistir en ello. Previamente, contra toda evidencia, López Obrador había negado que en México se produjera fentanilo . Con ello desconsideraba un informe de la DEA, la agencia antidrogas estadounidense, que en noviembre aseguraba que «la mayor parte del fentanilo que trafican el cartel de Sinaloa y cartel Jalisco Nueva Generación ha sido producido en masa en factorías secretas en México con productos químicos provenientes principalmente de China». Interés republicano La grave crisis de opiáceos en EE.UU: ha sensibilizado a la opinión pública de ese país sobre el narcotráfico, dirigiendo muchas veces el dedo acusador hacia México y olvidando que una parte importante del problema está en la demanda, como advierten los mexicanos. La cercanía electoral, con su largo ciclo de primarias , está suscitando una mayor atención al problema por parte de la clase política, especialmente en estados fronterizos o en contacto con los flujos migratorios. Posiblemente el senador Graham no hubiera reaccionado de forma tan áspera si el secuestro y asesinato en Matamoros no hubiera sucedido a electores de su estado. Tempranos candidatos republicanos a la Casa Blanca, como Asa Hutchinson, exgobernador de Arkanasas, y el empresario Vivek Ramaswamy, han buscado protagonismo los últimos días defendiendo etiquetar a los carteles como grupos terroristas. El pasado viernes una nueva iniciativa en la Cámara de Representantes planteaba ese asunto, promovida por otro republicano de Texas y al parecer con el apoyo de algunos demócratas. La dirección demócrata, no obstante, no estaría de acuerdo, pues considera que el señalamiento como terroristas no añadiría nada en la lucha antinarcóticos, como ha señalado el senador Bob Menéndez. Lo que se debate, en realidad, es doble. Un aspecto es la «etiqueta» que se da a los carteles, algo que tal vez un día llegue a ocurrir, aunque políticamente sería difícil sin la aceptación previa por parte del Gobierno de México. El otro aspecto –que el Ejército estadounidense llegue a realizar operaciones en territorio mexicano contra esos carteles declarados terroristas– no es planteable, y es natural que su sola mención provoque indignación en México. Cabe un espacio de estrecha colaboración operativa, pero roces como los de esta última semana permiten a López Obrador reafirmarse en su rechazo a contar con agentes de la DEA en suelo mexicano .",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1678900513.8528953,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Policía de Viena activa un amplio dispositivo de seguridad ante un posible ataque islamista",
        "date_raw": "Wed, 15 Mar 2023 11:47:56 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/policia-viena-activa-amplio-dispositivo-seguridad-ante-20230315114706-nt.html",
        "subtitle": "La Policía de Viena intensificó este miércoles la presencia de patrullas armadas en varios puntos sensibles de la capital austriaca, incluidas varias iglesias, después de que la agencia de Inteligencia nacional del país recibiera información que sugería que se estaba planeando un ataque islamista , informa la agencia Reuters. La Policía de Viena tomó la infrecuente decisión de advertir a los ciudadanos a través de mensajes en redes sociales de que habría una mayor presencia de policías armados, incluidas fuerzas especiales. Viena se encuentra entre las capitales más seguras del mundo y los atentados son raros. A diferencia de otras capitales europeas, como París o Bruselas, que fueron golpeadas a lo largo de 2015 y 2016, la ciudad del Danubio no sufrió su primer ataque islamista reciente hasta noviembre de 2020. Entonces, un yihadista armado con un rifle mató a cuatro personas en el centro, antes de ser derribado a tiros por la Policía. Noticia Relacionada estandar Si El Estado Islámico, una amenaza creciente para Europa Juan Pedro Quiñonero Los servicios de seguridad franceses temen atentados o tentativas de atentados islamistas, en Francia, España y otros países europeos Alerta activa «Nuestros servicios de Inteligencia tienen motivos para creer que se planea llevar a cabo un asalto con un motivo islámico en Viena», advirtió la Policía de Viena en las redes sociales. «Como medida de precaución, los puntos de interés han sido puestos bajo mayor vigilancia por parte de las fuerzas policiales de operaciones regulares y especiales», añadió. Código Desktop #W1503 Our intelligence services have reason to believe that an assault with an islamistic motive is planned to be carried out in Vienna. As precautionary measure neuraligic points of interest have been put under increased guard by regular &amp; special operation police forces. 1/2— POLIZEI WIEN (@LPDWien) \n\nMarch 15, 2023\n Imagen para móvil, amp y app Código móvil #W1503 Our intelligence services have reason to believe that an assault with an islamistic motive is planned to be carried out in Vienna. As precautionary measure neuraligic points of interest have been put under increased guard by regular &amp; special operation police forces. 1/2— POLIZEI WIEN (@LPDWien) \n\nMarch 15, 2023\n Código AMP #W1503 Our intelligence services have reason to believe that an assault with an islamistic motive is planned to be carried out in Vienna. As precautionary measure neuraligic points of interest have been put under increased guard by regular &amp; special operation police forces. 1/2— POLIZEI WIEN (@LPDWien) \n\nMarch 15, 2023\n Código APP #W1503 Our intelligence services have reason to believe that an assault with an islamistic motive is planned to be carried out in Vienna. As precautionary measure neuraligic points of interest have been put under increased guard by regular &amp; special operation police forces. 1/2— POLIZEI WIEN (@LPDWien) \n\nMarch 15, 2023\n La Policía agregó que, por el momento, no era posible precisar durante cuánto tiempo durarían las medidas especiales.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678900514.0598986,
        "language": "ES",
        "source": "ABC"
    }
]
