[
    {
        "title": "La guerra de los drones: así son y así atacan las armas que han revolucionado la lucha en Ucrania",
        "date_raw": "Thu, 23 Feb 2023 21:07:13 +0100",
        "date": "2023-02-23",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/guerra-drones-atacan-armas-revolucionado-lucha-ucrania-20230224210655-nt.html",
        "subtitle": "En esas semanas iniciales del conflicto, en las que Ucrania consiguió parar el avance ruso, hubo hasta canciones dedicadas al artilugio militar no tripulado: «Los ocupantes vinieron a nosotros en Ucrania con sus nuevos uniformes, vehículos militares pero sus equipamientos se derritieron un poco: Bayraktar… Bayraktar». Después, ya entrado el mes de septiembre y en octubre, Rusia reaccionó y contraatacó tras fraguar una alianza con Irán: desplegó el Shahed-136 , un drone de tipo kamikaze que le permitió «remontar» en este apartado de la guerra en el que habían fracasado estrepitosamente. Hasta entonces solo contaba con drones de alcance medio y destinados sobre todo a Inteligencia como el Orlan-10 o el Forpost, de producción israelí, como principales ejemplos. Más allá del uso de estos drones turcos e iraníes o estadounidenses (Switchblade y Punisher), la invasión rusa también reveló el ingenio ucraniano por emplear o adaptar drones comerciales a sus arsenal de capacidades militares. La unidad Aerorozvidka del ejército de tierra ucraniana está especializada en el reconocimiento aéreo y guerra con este tipo de artefactos más artesanales. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP 1065 Código APP Así, se realizaron lanzamientos de granadas anticarro RKG-3 de fabricación soviética desde un dron comercial o fabricaron los denominados R-18, con ocho pequeños rotores y capacidad para lanzar bombas de 5 kilos que destruyen los blindados rusos. Este último ha sido uno de los drones más empleados por Ucrania para el combate nocturno. Ahora nos centramos en las características conocidas de los dos drones que más impacto han tenido en la guerra. Los ya mencionados Bayraktar TB2 , fabricado por la compañía turca Baykar y utilizado por Ucrania; y el Shahed-136, fabricado por la compañía iraní Shahed Aviation Industries Research Center y utilizado por Rusia. Dron del ejército ruso Shahed-136 (Geran-2) Rusia recurrió a la industria iraní para desarrollar su necesidad de aviones no tripulados con capacidad de ataque. La 'estrella' fue el denominado Shahed-136. normal Se trata de un vehículo aéreo de combate no tripulado de tipo kamikaze (también conocido como munición merodeadora). Está diseñado y fabricado por la Compañía Industrial de Aeronaves de Irán (HESA), dependiente de la Fuerza Aeroespacial de los Cuerpos de la Guardia Revolucionaria Islámica. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP 969 Código APP El Shahed-136 ha sido empleado por Irán en las guerras de Yemen, Siria y el conflicto armado del Kurdistán iraquí. Y por las fuerzas rusas en Ucrania a partir de noviembre de 2022. normal El Geran-2 (como se conoce en el ejército ruso) El lanzamiento de estos drones kamikaze se habría efectuado desde Crimea, con apoyo de personal iraní, según informó EE.UU. Aunque el principal uso es contra objetivos fijos también puede configurarse para alcanzar objetivos en moviento. Es ruidoso y relativamente lento por lo que casi todos los sistemas antiaréreos son útiles contra él, incluidas las armas ligeras. Dron del ejército ucraniano Bayraktar TB2 El Bayraktar TB2 es un vehículo aéreo de combate no tripulado de altitud media y larga resistencia (MALE) con capacidad de realizar operaciones de ataque, inteligencia o reconocimiento. normal Código Desktop Imagen para móvil, amp y app Código móvil Código AMP 916 Código APP El Bayraktar ha sido utilizado en escenarios bélicos como Irak, Libia, Turquía o Azerbaiyán. Actualmente está en servicio en el ejército turco, catarí, libio, ucraniano o azerbaiyano. normal El dron, aunque manejado por una tripulación de tres pilotos, despega de forma automática desde una pista. Alcanza una velocidad máxima de 220 km/h y puede llegar a una altura de 8.200 metros. Su autonomía de 27 horas le permite despegar desde zonas seguras y alcanzar objetivos a larga distancia. La gran diversidad de drones en la guerra de Ucrania No todos los drones son grandes, ni suicidas. Muchos de los UAV usados son aparatos muy parecidos a los que podemos comprar en las tiendas de electrónica. Son los llamados COTS UAV o arenales no tripuladas comerciales y se suelen comprar por internet. Incluso apareció en el campo de batalla el archiconocido dron comercial chino DJI, especializado en vídeos o fotografía, que también fue modificado por las tropas ucranianas, sobre todo para guiar ataques de artillería. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP 5527 Código APP",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677190512.9198556,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Por qué está tan lejos un final negociado a la guerra de Rusia contra Ucrania?",
        "date_raw": "Wed, 22 Feb 2023 23:49:09 +0100",
        "date": "2023-02-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pedro-rodriguez-lejos-final-negociado-guerra-rusia-ucrania-20230223234908-nt.html",
        "subtitle": "Al cumplirse un año de la invasión de Ucrania, el conflicto generado por el onanismo imperialista de Rusia amenaza con transformarse en una Guerra Fría recalentada con trágicas consecuencias a escala global. Al mismo tiempo, el empeño occidental en no tolerar lo intolerable parece haber alcanzado un punto sin retorno. Por ahora, la comodidad que genera la equidistancia no está sirviendo como aliciente a la complicidad con esta guerra de agresión tan incomprensible y anacrónica. Por eso, a estas alturas no hay vuelta atrás en contraste con la normalización que disfrutó el Kremlin en Siria, Crimea y sus repúblicas del KGB en el Donbass. Esta vez resulta imposible pasar página. Al mismo tiempo, no hay un final negociado a la vista para la tragedia de Ucrania . En la búsqueda de una solución diplomática, faltan tres requisitos previos fundamentales. En primer lugar, no existe realmente lo que los especialistas en negociación llaman una Zona de Posible Acuerdo (ZOPA, en sus siglas en inglés). Los economistas nos dicen que la intersección entre demanda y oferta es el punto de equilibrio. El precio que Rusia exige es demasiado alto para Ucrania. Mientras que la cantidad que Ucrania está dispuesta a pagar por la paz es demasiado baja para Rusia. En segundo lugar, no hay ningún grado de confianza. Mientras que Vladímir Putin esté en el poder, es muy difícil creer que Rusia respetará ningún acuerdo durante demasiado tiempo. ¿Cómo puede confiar Ucrania cuando entre toda clase de nefandos crímenes contra la humanidad no dejan de robarle a sus niños, su cereal, su energía y su futuro? Es casi imposible iniciar un proceso formal de paz cuando ningún compromiso concebible puede justificar los sacrificios ya realizados y ninguna de las partes quiere dar la impresión de debilidad. En tercer lugar, no existe un mecanismo obvio para hacer cumplir o vigilar cualquier eventual acuerdo. Putin, en su retórica fascistoide, insiste en estar luchando contra Satán para salvar al mundo. En esos términos, no hay exorcistas suficientes en todo el planeta para actuar como fuerza de interposición.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1677190513.036674,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las claves de la nueva fase de la guerra de Ucrania: el objetivo de Rusia ahora es el Donbás",
        "date_raw": "Wed, 22 Feb 2023 23:50:21 +0100",
        "date": "2023-02-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/claves-nueva-fase-guerra-ucrania-objetivo-rusia-20230223124559-nt.html",
        "subtitle": "El teniente general retirado Pedro Pitarch analiza para ABC las claves del primer año de guerra en Ucrania y la posible nueva fase de escalada. Sobre todo en el Donbás, región oriental de Ucrania donde se espera que el ejército ruso ponga toda la carne en el asador para ganar terreno y consolidar el que tiene. «El objetivo fundamental de las tropas rusas se centra en el Donbás y el corredor que va desde Rostov del Don hasta la Península de Crimea», estima este general de tres estrellas que fue jefe del Eurocuerpo y de la Fuerza Terrestre del Ejército de Tierra. Noticia Relacionada Guerra en Ucrania estandar No Del avión más grande del mundo al teatro de Mariúpol: seis iconos de la destrucción causada por la contienda Unai Mezcua Más de 240 localizaciones emblemáticas del país han recibido daños. Mostramos cómo eran y cómo han quedado tras los combates algunas de las más destacadas Para Pitarch hay tres claves fundamentales que han marcado el primer aniversario de la guerra rusa en Ucrania: 1. La clave fundamental es la Inteligencia norteamericana puesta desde el principio al servicio de Ucrania. 2. La rapidez con que se reacciona desde Occidente , desde los países de la OTAN, no solamente para las sanciones económicas, sino para el envío de armamento, el envío de material. 3. El Kremlin infravaloró la resistencia ucraniana -y los dos anteriores factores sobre la Inteligencia de EE.UU. y la reacción de Occidente. «Pensaba que en pocas semanas, incluso en días, esta operación militar especial iba a acabar con la resistencia ucraniana y conseguir el objetivo político de llevar hacia su lado el nuevo gobierno». Es entonces cuando empiezan a fallar los canales logísticos, las transmisiones de los vehículos... Más frente para los ucranianos ahora Ahora, otra de las grandes diferencias que subraya el general retirado Pitarch es que «Ucrania ha visto ampliado su frente porque ahora tienen que defender toda la línea a lo largo del río Dniéper. Además, está la amenaza que supone la entrada en liza de las tropas bielorrusas por el norte». ¿Y los carros de combate que países de la OTAN han prometido a Ucrania? ¿Pueden inclinar la balanza del lado ucraniano? «Los carros de combate pesados, que se han aprobado en el seno del Grupo de Contacto de Apoyo a Ucrania, llevarán su tiempo. Creo que nadie, entrega su material más moderno, más operativo. Casi todos van al más antiguo, por tanto, menos operativo, menos potente. Y el caso español es paradigmático. El carro no es un arma, digamos, autónoma. Tiene una tripulación que hay que adiestrar», asegura.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1677190513.0653608,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Afán de venganza, amputaciones y ansia por volver al frente: la vida después del infierno de los defensores de Azovstal",
        "date_raw": "Wed, 22 Feb 2023 23:52:20 +0100",
        "date": "2023-02-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/heroes-azovstal-20230224165723-nt.html",
        "subtitle": "La ocupación a sangre y fuego de la ciudad de Mariúpol y el asedio de la acería Azovstal representan dos de los momentos más dramáticos de la guerra en Ucrania. Azovstal, un complejo bajo el que se esconde un laberinto de túneles que funcionaron como búnkeres para miles de personas, fue el último reducto en caer antes de que Rusia declarara la ocupación completa de Mariúpol, ciudad que semanas antes fue escenario de bombardeos contra edificios civiles, como un hospital infantil o el Teatro Dramático Regional de Donetsk. Durante los meses que duró el asedio a la acería trascendieron con cuentagotas las llamadas de auxilio desde el interior, donde los civiles y los militares ocupaban espacios separados, pero todos sufrían las mismas penurias: falta de alimento, de agua, electricidad. La mediación de la Cruz Roja y de la ONU permitió la evacuación de cientos de civiles el 6 de mayo, pero la resistencia militar se mantuvo: sabían que el mundo miraba y que esto era una prueba de fuerza y coraje frente a Putin. Pero salvar vidas fue la prioridad del Gobierno de Zelenski, que ordenó dejar de defender el enclave y evacuar el lugar. El 20 de mayo Rusia anunciaba la rendición de Azovstal. Mientras los civiles eran evacuados, los militares fueron enviados a la colonia Olenivka, situada en Donetsk, bajo control ruso. Noticia Relacionada Guerra en Ucrania estandar No Del avión más grande del mundo al teatro de Mariúpol: seis iconos de la destrucción causada por la contienda Unai Mezcua Más de 240 localizaciones emblemáticas del país han recibido daños. Mostramos cómo eran y cómo han quedado tras los combates algunas de las más destacadas A lo largo del conflicto se han producido varios intercambios de prisioneros entre Rusia y Ucrania. El mayor tuvo lugar el 21 de septiembre, cuando fueron liberados 215 defensores ucranianos . Entre ellos había una paramédico, un centenar de soldados y varios líderes del Regimiento Azov. Meses después de estos intercambios, ABC ha querido saber cómo fue el regreso a la libertad de esos héroes de Azovstal, como los califica Zelenski. A través de las redes sociales y de entrevistas hemos rastreado algunas de sus historias. Mykhailo Dianov, sargento mayor de la 36ª Brigada Azov Tras varias operaciones para recuperar su brazo quiere volver al frente Mykhailo Dianov es quizá el icono de los defensores de Azovstal. Su imagen como combatiente, con barba poblada y unos grandes ojos azules, fue retratada por la cámara del oficial de prensa del Regimiento Azov, Dmytro Kozatsky, conocido como 'Orest'. Detenido por los rusos tras caer la acería, Dianov permaneció cautivo en la colonia penal de Olenivka, en Donestk, desde mayo hasta el 21 de septiembre de 2022. Cuando salió, su aspecto era irreconocible: había perdido 40 kilos de peso y tenía un brazo completamente inutilizado. Reflejaba en carne propia los horrores de la guerra. «Era imposible comer. Te daban 30 segundos para cada comida. En 30 segundos tenías que comer todo lo que pudieras», relató Dianov al canal Sky News tras su liberación. Necesitó engordar 20 kilos para poder ser sometido a una operación para recuperar su brazo. Septiembre de 2022 Diciembre de 2023 Dianov, tras ser liberado. Y unos meses después en Washington, tras haberse sometido a varias operaciones y a rehabilitación en un hospital de EE.UU. Enviado a EE.UU., Dianov, que antes de la guerra era pianista, fue operado (la intervención la pagó el multimillonario ucraniano Rinat Ajmétov, dueño del club de fútbol Shakhtar Donetsk), que le fue reconstruido con otras partes del cuerpo. Tras meses de convalecencia, en diciembre viajó a Nueva York y Washington, donde se le pudo ver bastante recuperado. A finales de diciembre regresó a su pueblo natal, Ternópil (Ucrania), donde se reunió con su familia. El pasado mes de enero tenía previsto viajar a Turquía, según explicó durante una entrevista concedida en Ternópil, para continuar con su rehabilitación con el equipo de fisoterapia del Shakhtar; y en febrero pensaba volar de vuelta a EE.UU. para continuar con su tratamiento médico y seguir pidiendo ayuda militar para Ucrania. «Tengo que volver a EE.UU. porque tengo una misión inconclusa. La de demostrar a los estadounidenses que la guerra en Ucrania se ha prolongado por falta de armas. Cuantas más armas americanas -las mejores del mundo- tengamos, antes terminaremos la guerra», declaró Dianov al periodista Oleksiy Sujanov . «Cuantas más armas americanas tengamos, antes terminaremos la guerra» Tras relatar su operación y su encuentro con su familia, esbozó sus próximos pasos una vez que pueda recuperar la movilidad de su brazo derecho. Aseguró que le gustaría reengancharse a la guerra. Aunque, según Dianov, la Convención de Ginebra no le permite participar en un conflicto en el que has sido prisionero, afirma que está dispuesto a «cambiar» su apellido para luchar. Entre los anhelos futuros del excombatiente una vez concluida la guerra, está el de vivir en Ternópil y abrir un pequeño taller metalúrgico. Dianov descarta por completo entrar en política, como han hecho otros veteranos de guerra, porque asegura eso no es lo suyo. Cuando se le pide que describa a Rusia en tres palabras, responde: «Materia gris degradada». Tampoco rehúsa abordar un delicado tema familiar, su relación con sus abuelos, que viven en Rusia y defienden a Putin: «No tengo comunicación con ellos, y nunca me pondré en contacto con ellos. He puesto el último clavo a ese ataúd», sentencia durante la entrevista. La generosidad de Dianov ha quedado patente durante los últimos meses pues ha donado a otros soldados ucranianos heridos grandes cantidades del dinero que habían sido recaudadas para su operación, cuyo coste asumió Ajmetov: «Tengo más suerte que muchos chicos. Muchas personas respondieron para ayudarme. Y ahora tengo la oportunidad de recuperar mi brazo. Sueño que puedo ayudar a otros muchachos de la misma manera», ha señalado en las redes sociales. Kateryna Polishchuk ('Ptashka'), paramédico voluntaria, perdió a su prometido en la guerra Sigue cantando canciones patrióticas y sensibilizando al mundo sobre la situación de Ucrania Kateryna Polishchuk interpretó el himno nacional de Ucrania antes del partido de fútbol entre el Shakhtar y el Dynamo el pasado mes de octubre. FCSHAKHTAR Kateryna Polishchuk, nacida en 2001, es poeta y actriz. Graduada en canto, cambió las partituras por la asistencia sanitaria, convirtiéndose en paramédica voluntaria de la Guardia Nacional de Ucrania. Se hizo popular al colgar en las redes sociales, mientras estaba en Azovstal, algunas canciones patrióticas ucranianas ('Nacimos en una gran hora' o 'No tenemos miedo de la opresión roja'), lo que le valió el sobrenombre de Plashka , que en ucraniano significa pájaro. «Cuando era difícil, cantábamos. Cuando daba miedo, cantábamos. Cuando parecía el fin, cantábamos. Y trabajamos. Las veinticuatro horas del día, desinteresadamente, sin parar», escribió Polishchuk en sus redes sociales tras ser liberada. «La desesperación fue ahuyentada por los herrajes, la desesperación por la hermandad, la fatiga por el poder de la tierra natal, la piedad por la fe en el pueblo de Ucrania. Allí luchamos. Contra. Pero ahora lucharé por los militares ucranianos, por el futuro de los verdaderos héroes y por cada prisionero de guerra que debe volver a casa. Canto mientras viva. Vivo mientras lucho. Mi arma es una canción ». Código Desktop Ukrainian paramedic Kateryna Polishchuk, aka Ptashka (\"bird\" in Ukrainian), recently released from 🇷🇺 captivity, published an archive video from #Azovstal, where she sings the famous Ukrainian song \"Black eyebrows, brown eyes\". #UkraineWillWin \n\n📹 mad_birdie31 on Instagram pic.twitter.com/7fP8XKNnpN— UkraineWorld (@ukraine_world) \n\nSeptember 27, 2022 Imagen para móvil, amp y app Código móvil Ukrainian paramedic Kateryna Polishchuk, aka Ptashka (\"bird\" in Ukrainian), recently released from 🇷🇺 captivity, published an archive video from #Azovstal, where she sings the famous Ukrainian song \"Black eyebrows, brown eyes\". #UkraineWillWin \n\n📹 mad_birdie31 on Instagram pic.twitter.com/7fP8XKNnpN— UkraineWorld (@ukraine_world) \n\nSeptember 27, 2022 Código AMP Ukrainian paramedic Kateryna Polishchuk, aka Ptashka (\"bird\" in Ukrainian), recently released from 🇷🇺 captivity, published an archive video from #Azovstal, where she sings the famous Ukrainian song \"Black eyebrows, brown eyes\". #UkraineWillWin \n\n📹 mad_birdie31 on Instagram pic.twitter.com/7fP8XKNnpN— UkraineWorld (@ukraine_world) \n\nSeptember 27, 2022 Código APP Ukrainian paramedic Kateryna Polishchuk, aka Ptashka (\"bird\" in Ukrainian), recently released from 🇷🇺 captivity, published an archive video from #Azovstal, where she sings the famous Ukrainian song \"Black eyebrows, brown eyes\". #UkraineWillWin \n\n📹 mad_birdie31 on Instagram pic.twitter.com/7fP8XKNnpN— UkraineWorld (@ukraine_world) \n\nSeptember 27, 2022 Polishchuk pasó casi cinco meses en cautiverio ruso, hasta que fue liberada a finales de septiembre en el marco de un intercambio de prisioneros. Ahora viaja por toda Europa para recabar apoyos para los que están en el frente. Como otros defensores de Azovstal liberados, ha colgado post en sus redes sociales compartiendo sus vivencias más dolorosas, como la muerte de su prometido, por el que ha clamado venganza: «La guerra te dio a mí, y me mostraste lo que es el verdadero amor, la lealtad y el hermanamiento. Lo que significa ser un verdadero guerrero, compañero y amigo. Me enseñaste a ser fiel a mi guerra, y te alejó de mí. Desde el cielo me enseñaste a ser fuerte, inquebrantable, irrompible por nada, acero. No te gustaba cuando lloraba y me rendía. Y no lloro, lucho por los dos bajo tu protección», compartió en Instagram el pasado mes de noviembre. Durante los últimos meses también ha realizado una gira internacional para contar su experiencia como paramédico en Mariúpol, donde ha asegurado que los rusos realizaron un «genocidio, destruyendo escuelas, hospitales… Y donde las cifras oficiales de muertos no se corresponden con la realidad». En diciembre viajó a Bruselas para asistir a una exposición de fotografías realizadas durante el asedio por Dmytro Kozatskyi, 'Orest'. Las imágenes, que se hicieron virales después de que Kozatskyi las publicara en las redes sociales, muestran la resistencia, la desesperación y la soledad de los soldados ucranianos durante el brutal asedio: hombres barbudos, con los miembros amputados… «Estas fotos evocan emociones de orgullo por el ejército con el que estuve codo con codo, por los chicos que resistieron pase lo que pase», explicó Polishchuk a Euronews en Bruselas. «Estas fotos evocan el recuerdo de la heroica lucha de personas heroicas, algunas de las cuales están en cautividad, algunas de las cuales, por desgracia, ya no están con nosotros», lamentó la paramédico. El pájaro ucraniano ha realizado durante estos meses varias apariciones sorpresa -partidos de fútbol, en el metro y las plazas de Kiev- en las que ha interpretado el himno nacional y canciones patrióticas ucranianas. Condecorada por el Gobierno de Zelenski y por su región natal, Ternópil, en 2022 fue incluida en la calificación '30 menores de 30: Rostros del futuro', de la revista 'Forbes'. Dmytro Kozatsky, oficial de prensa del Regimiento Azov Acusado de 'filonazi', la polémica ha perseguido la exposición de sus fotografías sobre el asedio Kozatsky con el actor y director Sean Penn en Nueva York el pasado mes de noviembre TWITTER «En mi primer día en casa, fui a una barbería, me corté el pelo y me afeité. Nunca quise parecer una víctima», confesó Dmytro Kozatsky ('Orest'), oficial de prensa del Regimiento Azov, el pasado mes de octubre a los fotógrafos documentales ucranianos Kostyantyn y Vlada Liberov. Kozatsky se dio a conocer tras publicar en las redes sociales las imágenes descarnadas recogidas con su cámara durante el asedio de Azovstal. Orest fue uno de los miembros del Regimiento Azov que tras ser liberados fueron enviados a Turquía, y que según el acuerdo alcanzado por Rusia con el Gobierno de Erdogan, mediador en la liberación, debía permanecer en ese país. Sin embargo, en los últimos meses ha participado en varios actos y expuesto estas imágenes, que pertenecen a la serie 'La luz vencerá' publicada en numerosos medios occidentales y que fueron galardonadas en los Premios Internacionales de Fotografía. Imágenes de los héroes de Azovstal durante el asedio Dmytro Kozatsky ('Orest') Tras ser deportado a Turquía, Orest ha salido del país para participar en algunos eventos y realizar varias exposiciones internacionales, una de ellas en Barcelona. En esta ciudad la muestra fue clausurada antes de tiempo por las acusaciones de algunas personas que denunciaron los vínculos 'filonazis' del soldado-fotógrafo. La Universidad Politécnica de Cataluña (UPC), organizadora de la muestra 'Volya Libertad' que se inauguró el 13 de octubre en la biblioteca Gabriel Ferraté, decidió cancelarla en noviembre tras recibir varias quejas de personas alegando que el autor simpatizaba con el nazismo. La UPC expresó a través de un comunicado que «desconocía la ideología de la persona que firma» las imágenes y su rechazo «radical» al nazismo. Ese mismo día, según recogió la web 'Hiperallergic', el periodista ucraniano prorruso Anatoly Shariy había compartido varias capturas de pantalla de las publicaciones de las redes sociales de Kozatsky en Telegram que contenían símbolos neonazis. Kozatsky, por su parte, negó todas las acusaciones, afirmando que todo era parte de una campaña de desprestigio más amplia. Argumentó que las fotos se tomaron fuera de contexto y que pretendían ser una «burla» de las acusaciones de Rusia de que Ucrania está invadida por neonazis. «Entiendo que estas fotos pueden haber causado indignación, quiero disculparme por ello», escribió Kozatsky en su cuenta de Twitter. «Cuando las tomé, no me di cuenta de cómo se usarían». Orest tuvo que enfrentarse a más protestas cuando participó en la presentación del documental británico 'Freedom on Fire: Ukraine's Fight For Freedom' (2022) en esas mismas fechas en el Festival DOC NYC, que se celebraba en Nueva York. El teatro que acogía el festival, tras conocer las acusaciones de Anatoly Shariy, retiró cualquier mención a Kozatsky. Denys Prokopenko, comandante del Regimiento Azov Deportado a Turquía y condecorado por Zelenski Denis Prokopenko, el pasado mes de octubre en Turquía, donde se reunió con su familia y fue condecrado por Zelenski PRESIDENCIA DE UCRANIA Histórico líder de los ultras del Dínamo de Kiev, Denys Prokopenko es teniente coronel en la Guardia Nacional de Ucrania, y desde 2014 es comandante del Regimiento Azov. Entrenado como raider (fuerzas de asalto), se calcula que tiene 30 años y antes de la guerra con Rusia llevaba años en primera línea contra el Donbass prorruso. Según ha recogido algún medio, el presidente ruso, Vladímir Putin, lo desprecia, y el líder checheno Kadyrov ofreció millones por su cabeza. En cierto momento del asedio, se especuló con su muerte, pero un vídeo lo desmintió: «Soy Denis Prokopenko, el comandante del Regimiento Azov, que ha estado participando en la defensa de Mariúpol con todas sus fuerzas durante casi tres semanas. La ciudad está completamente rodeada desde el 1 de marzo». El 19 de marzo de 2022, el presidente Volodímir Zelenski, le otorgó el título de Héroe de Ucrania por su participación en el sitio de Mariúpol junto al comandante de la 36.ª Brigada de Infantería de Marina, el teniente coronel Volodymyr Baranyuk. Prokopenko fue el encargado de grabar un mensaje en el que confirmaba que el comando militar les había ordenado salvar la vida de los defensores y dejar de defender Mariúpol . «La población civil fue evacuada, los heridos graves recibieron la asistencia necesaria y pudieron ser evacuados con el posterior intercambio y entrega al territorio controlado por Ucrania. En cuanto a los héroes muertos, el proceso continúa. Pero espero que en un futuro cercano los familiares y toda Ucrania puedan enterrar a sus soldados con honores». Los líderes del Regimiento Azov, el pasado 3 de octubre, acompañados por sus familias tras ser galardonados PRESIDENCIA DE UCRANIA Apresado por los rusos, fue uno de los liberados el 21 de septiembre de 2022. El 3 de octubre, junto a otros cuatro mandos del Batallón Azov, fue condecorado por el Gobierno de Zelenski en Turquía donde deberá permanecer hasta el final del conflicto, bajo la protección del Gobierno de Erdogan. Los otros cuatro mandos del Regimiento Azov que permanecen en Turquía y también fueron condecorados por el Gobierno ucraniano son Svyatoslav Palamar 'Kalyna', lugarteniente de Prokopenko; Oleg Khomenko, Denys Shleha y Sergiy Volynsky ('Volyna'). En el acto, en el que estuvo presente la primera dama Olena Zelenska y participó el presidente Zelenski por videoconferencia, el jefe de la Oficina del presidente, Andriy Yermak , hizo entrega de la Orden de la Estrella Dorada a los militares, que recibieron el título de Héroe de Ucrania. Unos días más tarde, el 26 de octubre, el Regimiento Azov recibió otro reconocimiento al ser inaugurada una calle con su nombre en la capital ucraniana. Mykhailo Vershinin, jefe de la Policia de Patrulla de Mariúpol Espera poder estar en Donetsk cuando esta sea liberada del dominio ruso El periodista ucraniano Denys Kazanskyy publicó esta foto de Mykhailo Vershinin (derecha) tras ser liberado en septiembre de 2022 TWITTER «Si no nos entrenamos, moriremos», asegura Mykhailo Vershinin , un exempresario que se unió voluntario al Ejército ucraniano cuando empezó el conflicto en 2014, después fue jefe de la Policía de Patrulla en Mariúpol y defensor en Azovstal. «Creo que esta guerra durará mucho tiempo. Todavía tendremos tiempo de luchar en todas partes, y basándonos en esto, lo elemental y más importante es que si no nos entrenamos, moriremos todos. Esto se aplica a todos», aseguraba hace unas semanas Vershinin en una entrevista que fue realizada el pasado mes de diciembre por el medio 'Frontline' en una gasolinera cerca de la localidad ucraniana de Dnipro. Vershinin, que era empresario, decidió unirse a las Fuerzas Armadas de Ucrania cuando comenzó la guerra de Donbass en 2014. Después se trasladó a Mariúpol, donde eligió servir como jefe de la Policía de Patrulla. Después participó en la defensa de Azovstal. Como otros militares, tras deponer las armas fue detenido y trasladado a Olenivka, donde estuvo a punto de perder la vida. «Si no te hubiéramos sacado, habrías muerto en dos días», le dijo el médico. Vershinin sufría una sinusitis frontal avanzada , por lo que tuvo que someterse a una intervención en la cabeza en Kiev. «Fue un milagro que me sacaran». Cree que el hecho de haber sido mediático durante su defensa de Mariúpol y Azovstal le puso en la diana -también agravó su situación que hubiera luchado en el Donbass en 2014- de ahí que abogue por evitar dar demasiada publicidad a las historias heroicas de los militares hechos prisioneros. Vershinin, segundo por la derecha, con miembros del Regimiento Azov tras ser liberados el pasado mes de septiembre TWITTER «Me llevaron (a Olenivka) para matarme. Precisamente porque era una persona mediática. No puedes crear un héroe. Esto eleva su precio, y tenemos que proteger a la gente tanto como sea posible», sostiene durante la entrevista, en la que relata la dureza de las condiciones que vivió en Azovstal durante el asedio, y el trato que recibió durante el cautiverio. «Me llevaron (a Olenivka) para matarme. Precisamente porque era una persona mediática. No puedes crear un héroe porque elevas su precio» Aunque todavía no le han dado de alta los médicos , asegura que está haciendo todo lo posible por recuperarse. «Ya he recogido el 90% de mi munición y equipo, que no tenía porque salí en zapatillas, pantalones y camiseta. Si algo empieza ahora no estoy del todo preparado, pero ya puedo moverme. Tengo algo que ponerme, algo con lo que disparar». Todos los sábados y domingos va al campo de tiro y practica con un AR , «con el que trabajo mi mecánica y motricidad. Porque un Kalash (Kalashnikov) es un Kalash, y un AR es un arma con un nivel y unas habilidades diferentes», matiza. «Tengo un HM Defender, un 'americano'. Por cierto, fue un regalo al salir, ¡y estoy jodidamente agradecido por ello!», presume. Su sueño es volver a Donetsk, y estar presente cuando sea liberada de la ocupación rusa. «No quiero que ese acontecimiento se celebre sin mí».",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1677190513.116478,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La fragata rusa Admiral Gorshkov, con misiles hipersónicos Tsirkón, llega a Sudáfrica para participar en maniobras navales",
        "date_raw": "Thu, 23 Feb 2023 10:14:51 +0100",
        "date": "2023-02-23",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/fragata-rusa-admiral-gorshkov-misiles-hipersonicos-tsirkon-20230223101450-nt.html",
        "subtitle": "La fragata rusa Admiral Gorshkov atracó este miércoles en el puerto Richards Bay, en la República de Sudáfrica, para participar en unas maniobras militares con navíos de la Marina sudafricana y de la Armada china. Así consta en el comunicado difundido por el servicio de prensa de la Flota del Norte rusa, a la que está adscrita esta fragata y cuyo equipamiento incluye los novísimos misiles hipersónicos Tsirkón. Se trata de «ejercicios trilaterales» con motivo del Día de las Fuerzas Armadas de la República de Sudáfrica, país que detenta actualmente la presidencia rotativa de los BRICS, organización que incluye además a Brasil, China, India y Rusia. Según la Flota del Norte rusa, el objetivo de las maniobras consiste en «contrarrestar las amenazas a la seguridad marítima, demostrando la disposición de las fuerzas de las flotas concernidas para mantener de manera conjunta la paz y la estabilidad regionales». Las fuerzas navales de Rusia, Sudáfrica y China ya organizaron en aguas de Ciudad del Cabo las primeras maniobras de este tipo en 2019. En días pasados, antes de su incorporación al operativo, la fragata Admiral Gorshkov hizo escala en los puertos sudafricanos de Ciudad del Cabo, en donde se reabasteció de agua potable y alimentos, y de Durban. La embarcación rusa zarpó en enero desde el puerto ruso de Severomorsk en una singladura de «larga distancia» calificada como de «combate» y ha surcado el océano Atlántico, el mar Mediterráneo y el Índico. Según su capitán, Ígor Krojmal, la fragata está equipada no sólo con misiles Tsirkón, sino también con cohetes de crucero Kalibr, utilizados habitualmente por la Flota del Mar Negro en sus bombardeos contra Ucrania. Estaban previstos disparos con misiles Tsirkón durante las actuales maniobras, pero, al parecer, por petición expresa de China y Sudáfrica, Rusia ha terminado renunciando a ello. Un oficial de la Marina rusa, el capitán Oleg Gladki, en declaraciones a la prensa este miércoles, se limitó a informar que estos misiles de la nueva generación no serán empleados, pero no entró en detalles del porqué. «El arma hipersónica no se utilizará en el marco de estos ejercicios», anunció Gladki. Según sus palabras «no hay ningún significado oculto en este dispositivo» . La agencia rusa TASS, sin embargo, aseguró a principios de este mes que, durante las maniobras en Sudáfrica, la fragata rusa haría al menos un lanzamiento de prueba del sistema de misiles Tsirkón, arma que, según el presidente Vladímir Putin, es «imparable» , ya que se asegura que se desplaza a una velocidad «cinco veces superior a la del sonido» y es capaz de alcanzar objetivos situados a mil kilómetros de distancia. A principios de enero, Putin presenció por videoconferencia la entrada en servicio de la fragata Admiral Gorshkov equipada, por primera vez cono los proyectiles Tsirkón. «Estoy seguro de que armas tan potentes permitirán proteger de forma eficaz a Rusia de las amenazas exteriores y ayudarán a defender los intereses nacionales», afirmó entonces el primer mandatario ruso en compañía del ministro de Defensa, Serguéi Shoigú, quien explicó que la tripulación del navío «se entrenará en el despliegue de las armas hipersónicas y de misiles de crucero de largo alcance». Shoigú declaró también que los Tsirkón «tienen capacidad para superar cualquier sistema de defensa antiaérea actual o venidera (…) y pueden efectuar ataques potentes y precisos en mar y tierra». Días después, a finales de enero, el navío ruso efectuó en un lugar no especificado del Atlántico un «simulacro» de ataque con los cohetes Tsirkón contra un objetivo situado supuestamente a 900 kilómetros de distancia, informó el Ministerio de Defensa ruso en un comunicado.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677190513.342016,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Operación israelí en Cisjordania deja 11 muertos y más de 80 heridos",
        "date_raw": "Thu, 23 Feb 2023 09:58:10 +0100",
        "date": "2023-02-23",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/operacion-israeli-cisjordania-deja-muertos-heridos-20230223095809-nt.html",
        "subtitle": "Once palestinos murieron y más de 80 resultaron heridos por balas en una incursión militar israelí en Naplusa, en Cisjordania ocupada, donde se registraron varios enfrentamientos, según la Autoridad Palestina. Además de un adolescente de 16 años, nueve hombres de 23 a 72 años murieron durante la incursión, informó el Ministerio de Salud palestino. Horas más tarde, anunció la muerte de otro hombre de 66 años por inhalación de gas lacrimógeno. Al menos 82 personas fueron hospitalizadas por heridas de bala en diferentes establecimientos de esta gran ciudad palestina, algunas de las cuales están en un estado grave, excluyeron el ministerio en un comunicado. Las fuerzas israelíes indicaron poco antes de las 10H30 (08H30 GMT) que estaban llevando a cabo una operación en Naplusa y que iba dirigida a sospechosos «en un apartamento escondite», acusados de ataques en Cisjordania. Guterres describe la situación como «la más explosiva en años» El secretario general de las Naciones Unidas, Antonio Guterres, lamentó que la situación «en el territorio palestino ocupado» es «la más explosiva en años» en un contexto de un «proceso de paz» israelí-palestino «bloqueado». «Nuestra prioridad inmediata debe ser evitar una mayor escalada, reducir las tensiones y restaurar la calma», dijo. Se trata de la incursión más sangrienta en Cisjordania desde por lo menos 2005 y el balance de muertes supera al del 26 de enero, cuando otra incursión del ejército israelí en Yenín se saldó con 10 muertos, entre ellos combatientes y una sexagenaria. La madrugada del jueves, varios cohetes fueron disparados desde la Franja de Gaza hacia Israel, aunque no se reportaron bajas. El Ejército israelí dijo que lanzaron seis cohetes, de los cuales su sistema de defensa aérea interceptó cinco. Testigos del lado palestino indicaron se dispararon al menos ocho cohetes. Los soldados israelíes abandonaron Naplusa unas tres horas después, según corresponsales de la AFP. Uno de ellos vio soldados israelíes lanzar granadas de gas lacrimógeno en dirección a jóvenes palestinos que tiraban piedras contra vehículos militares y quemaban neumáticos. Reacciones El portavoz del Departamento de Estado de Estados Unidos, Ned Price dijo que Washington «reconoce los problemas de seguridad muy reales que enfrenta Israel», pero expresó su preocupación «por el gran número de heridos y la pérdida de vidas». El jefe de la diplomacia europea, Josep Borrell, también expresó su preocupación por «la espiral de la violencia en Cisjordania». Jordania, a su vez, hizo un llamado a la calma y dijo que trabajará «de manera intensa con todas las partes» para poner fin a la escalada de violencia. Las fuerzas israelíes realizan desde hace casi un año operaciones presentadas como «grupos antiterroristas» en búsqueda de «sospechosos» en el norte de Cisjordania, particularmente en las ciudades de Yenín y Naplusa, bastiones de armados. Estos últimos enfrentamientos ocurren en un contexto de aumento de la violencia en Cisjordania, territorio ocupado palestino desde 1967 por Israel. Después del operativo de enero, se registraron tiroteos entre grupos armados y el ejército israelí y se produjo un ataque en Jerusalén-este. «Impedir más violencia es una prioridad urgente», afirmó el lunes Tor Wennesland, mediador de la ONU para Oriente Medio. En lo que va de año, el conflicto israelo -palestino ha costado la vida a 60 palestinos, incluyendo activistas, civiles y también combatientes. Nueve civiles israelíes y una ucraniana han fallecido en el mismo período, según recuento de la AFP a partir de fuentes oficiales israelíes y palestinas.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1677190513.4106622,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cuatro muertos al caer una avioneta en un volcán activo de Filipinas",
        "date_raw": "Thu, 23 Feb 2023 09:25:21 +0100",
        "date": "2023-02-23",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/cuatro-muertos-caer-avioneta-volcan-activo-filipinas-20230223092518-nt.html",
        "subtitle": "Rescatistas filipinos han confirmado este jueves la muerte de cuatro personas que viajaban en una avioneta que cayó el fin de semana sobre un volcán activo . Las víctimas, incluidos dos australianos, estaban a bordo del Cessna 340 que desapareció la mañana del sábado, poco después de despegar del aeropuerto internacional de Manila, en la provincia central de Albay, a varios kilómetros del volcán Mayon . Los restos de la avioneta fueron localizados el pasado domingo, pero la lluvia, las nubes y el riesgo de una erupción volcánica afectaron los esfuerzos por llegar al lugar del accidente, informa AFP. El equipo de rescate, con montañistas experimentados, comenzó a subir a pie el martes. Carlos Baldo, alcalde del municipio de Camalig, zona en la que se produjo el accidente, ha señalado que el equipo de rescate Ha llegado este jueves a los restos del avión y ha confirmado que no había supervivientes . «Encontramos el lugar del siniestro y no había señales de vida», ha declarado Baldo en una conferencia de prensa. Casi 200 rescatistas para bajar los cuerpos El alcalde ha indicado que 179 personas participaron en el operativo para bajar los cuerpos de las empinadas laderas del volcán. Se espera que lleguen con los restos a la base de la montaña la noche de este jueves. La Autoridad de Aviación Civil de Filipinas dijo que los restos del avión estaban en el costado oeste del volcán, a cerca de 1.200 metros sobre el nivel del mar. «Es un terreno muy difícil» , comentó Cedric Daep, oficial de manejo de desastres de Albay. «Es empinado y hay crestas por las que solo puede subir una persona a la vez». El avión es propiedad de la Corporación de Desarrollo Energético, con sede en Manila, y los australianos eran consultores técnicos de la empresa de energía renovable.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1677190513.4212542,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Pentágono publica una foto de un piloto sobrevolando el globo espía chino",
        "date_raw": "Thu, 23 Feb 2023 11:42:27 +0100",
        "date": "2023-02-23",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pentagono-publica-foto-piloto-sobre-volando-globo-20230223114226-nt.html",
        "subtitle": "El Pentágono ha publicado una foto en primer plano del globo espía chino tomada por el piloto de un avión U-2, justo un día antes de que la Fuerza Aérea lo derribara frente a la costa de Carolina del Sur. El globo espía fue visto por el público sobre Montana y las autoridades de EE. UU. lo rastrearon mientras se movía por todo el país, lo que provocó una ruptura diplomática entre EE.UU. y China. Cuando el globo atravesó varios estados y llegó al Océano Atlántico, donde los militares consideraron que era más seguro destruirlo, fue derribado con un solo misil disparado desde un avión de combate F-22 Raptor que despegó de la base de la fuerza aérea de Langley, en Virginia. Noticia Relacionada estandar Si EE.UU. derriba dos artefactos no identificados, uno sobre Canadá Javier Ansorena No hay explicaciones, por el momento, sobre la naturaleza, la procedencia o los objetivos de los objetos La foto muestra la parte superior del casco del piloto dentro de la cabina del U-2 con el globo volando por debajo. Fue tomada el 3 de febrero mientras el globo «sobrevolaba el centro de los Estados Unidos continentales», según el pie de foto proporcionado por el Departamento de Defensa. Sobre las diferentes versiones de cuál eran las intenciones de este globo, Pekín mantiene que se trataba de un globo meteorológico que se desvió de su ruta. Sin embargo, Washington cree que forma parte de un programa de recolección de inteligencia del gobierno chino. Las autoridades estadounidenses detectaron por primera vez el globo cuando cruzó el espacio aéreo de Alaska el 28 de enero.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677190513.5655303,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Biden refuerza en Varsovia el compromiso con el flanco oriental de la OTAN",
        "date_raw": "Wed, 22 Feb 2023 19:51:16 +0100",
        "date": "2023-02-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/biden-refuerza-varsovia-compromiso-flanco-oriental-otan-20230222195115-nt.html",
        "subtitle": "El sacerdote Wieslaw Dawidowskiam impuso ayer las cenizas a Joe Biden en una «misa por la paz, la conversión de Rusia y la iluminación del Espíritu Santo a los líderes globales» celebrada en la 'suite' del Marriot en la que se hospedaba en Varsovia. El presidente de EE.UU. se dirigió después a la reunión con los jefes de Estado del formato Bucarest 9, que incluye a Polonia, Rumania, Bulgaria, Hungría, República Checa, Eslovaquia y los tres países bálticos: Estonia, Letonia y Lituania. Solo el húngaro Víktor Orbán faltó a la cita con Biden, y la presidenta, Katalin Novák, acudió en su lugar. El grupo fue creado por iniciativa polaca en Rumanía después de la anexión rusa de Crimea en 2014. Como señal política de esta cumbre del flanco oriental de la OTAN, fue invitada la presidenta de Moldavia, Maia Sandu. Ante todos ellos, Biden invocó el fortalecimiento de los Estados miembros de la OTAN en primera línea. Insistió en que « el Artículo 5 es sagrado , literalmente para cada centímetro de territorio de la OTAN», calificó de «gran error» la decisión rusa de congelar su adhesión al tratado New Start de control de armas nucleares y les recordó que «ustedes son la primera línea de nuestra defensa colectiva y saben mejor que nadie lo que está en juego en este conflicto, no solo para Ucrania sino para la libertad de las democracias de Europa y de todo el mundo». El jefe de la OTAN, Jens Stoltenberg, también presente, hizo campaña a favor de «mostrarle Putin los límites de una vez por todas». Noticia Relacionada estandar Si Austria abre el debate sobre su neutralidad tras la amenaza de Putin Rosalía Sánchez Noventa expertos y figuras públicas han pedido públicamente una reorientación de la política de seguridad austriaca en una carta abierta Tropas en territorio polaco El presidente de Polonia, Andrzej Duda, reflexionó sobre cómo la agresión de Rusia contra Ucrania «ha cambiado la historia de esta parte de Europa», para nada ajeno al hecho de que Biden ha sobrevolado esta vez Berlín y París para aterrizar en Varsovia. No ocultó que desearía que, durante su visita, Biden se expresase de forma más concreta sobre la protección militar y prometiese el establecimiento permanente de tropas americanas en territorio polaco. Si bien no hay por el momento anuncio al respecto, sí ha servido la visita del presidente estadounidense para la firma del contrato para la construcción de la primera central nuclear polaca con la empresa Westinghouse y la Polskie Elektrownie Jądrowe. El grupo Bucarest 9 reafirmó su compromiso de defensa y se alineó mayoritariamente en torno a las tesis de Biden. El presidente rumano, Klaus Johannis, llamó a los presentes a «ser firmes y cumplir nuestros compromisos de apoyo a Ucrania durante el tiempo que sea necesario, para ayudarla ganar la guerra», mientras que la presidenta de Eslovaquia, Zuzana Caputova, concluyó que «este año nos ha hecho a todos más fuertes y unidos». Tras la reunión, el presidente Biden se dirigió al aeropuerto Chopin y resbaló una vez más mientras subía las escaleras del Air Force One.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1677190513.592022,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El último reducto de vida",
        "date_raw": "Wed, 22 Feb 2023 23:48:49 +0100",
        "date": "2023-02-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ultimo-reducto-vida-20230223184257-nt.html",
        "subtitle": "PESTAÑA LaMirada-2023 V 5 La crudeza de la guerra se hace patente con la llegada de un soldado herido, alcanzado por la artillería rusa en el frente del Donbass. Dos enfermeros, caminan por el barro mientras que transportan el cuerpo inerte del soldado sobre una camilla. Su uniforme rasgado, el rostro desencajado y palidecido , el reguero de sangre, presagian lo peor. Mientras, en la sala de operaciones, Yuriy y su equipo de médicos, que antes de la guerra ejercían en un hospital de Kiev, esperan la llegada del herido. El quirófano, apenas equipado con lo básico, se erige como el último reducto de vida para los soldados ucranianos que caen en combate. La tensión que se respira en la sala es sobrecogedora. El silencio es sólo roto por el zumbido de los monitores y la respiración del soldado. Los médicos, en su lucha desesperada por mantenerlo con vida, trabajan con una coordinación milimétrica. Evalúan cada herida y actúan. Pero la duda está presente, nadie sabe si lograrán salvar la vida del soldado. Un soldado ucraniano herido en el interior de la triage de un centro de estabilización médica situado en el frente del este de Ucrania álvaro ybarra zavala La guerra en Ucrania ha dejado una cifra incierta de soldados muertos en combate. La censura impuesta por Kiev sobre la revelación de sus propias bajas dificulta la determinación exacta de este número. En el frente del Donbass, la cantidad de soldados ucranianos heridos o fallecidos a diario es alarmante , una situación reconocida por las propias autoridades ucranianas. En respuesta, las unidades de infantería mejor entrenadas y con mayor experiencia en combate son mantenidas en reserva para la anunciada contraofensiva de primavera, mientras que las tropas menos experimentadas, como las de las unidades de defensa territorial, son enviadas a la línea del frente y soportan la presión de resistir la nueva ofensiva del Kremlin en la región. Según el general Mark Milley, presidente del Estado Mayor Conjunto de los Estados Unidos, afirmó el pasado mes de noviembre que aproximadamente 100.000 soldados rusos y 100.000 ucranianos han fallecido o resultado heridos en la guerra en Ucrania desde el inicio de la invasión. Otras fuentes gubernamentales ucranianas aseguran que las bajas rusas son aún mayores, pero no obstante, aseguran que estas pérdidas humanas no serán un obstáculo para los objetivos bélicos de Putin. 'El muro de la memoria'. na pared del centro de Kiev conocida como el 'Muro de la Memoria', recoge los retratos de los soldados ucranianos caídos combatiendo a las tropas rusas en la guerra álvaro ybarra zavala A pesar de que la crítica comienza a surgir entre sus seguidores, Putin no enfrenta oposición política real en casa y ha presentado la guerra en Ucrania como una lucha similar a la que enfrentó la Unión Soviética durante la Segunda Guerra Mundial, cuando murieron más de ocho millones de soldados soviéticos. Ante el bloqueo informativo sobre este asunto tabú para ambos bandos, las cifras de soldados fallecidos de Ucrania y Rusia son estimaciones basadas en imágenes satelitales, interceptaciones de comunicaciones, redes sociales e informes de los medios de comunicación, así como en informes oficiales de ambos gobiernos. Establecer números precisos es extremadamente difícil y las estimaciones varían, incluso dentro del propio Gobierno estadounidense.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1677190513.6022148,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Supremo de EE.UU. duda de que las redes deban pagar por actos terroristas",
        "date_raw": "Wed, 22 Feb 2023 22:59:14 +0100",
        "date": "2023-02-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/supremo-eeuu-duda-redes-deban-pagar-actos-20230222225913-nt.html",
        "subtitle": "Los jueces del Tribunal Supremo de Estados Unidos parecen reacios a invalidar completamente una ley que regula internet como se lo conoce hasta ahora, y que permite a las grandes plataformas digitales como Google o Facebook evadir responsabilidades penales por el contenido que se publica en ellas. El miércoles, los magistrados interrogaron a demandantes y demandado en un caso sobre contenido terrorista en Twitter, y por sus preguntas y comentarios, mostraron cierto escepticismo a obligar a las redes sociales a tener que rendir cuentas por cada mensaje, imagen o vídeo que se aloje en ellas. Este y otro caso sobre Google, oído el martes, podrían cambiar el modo en que opera internet. En ambos, familiares de víctimas de atentados terroristas , en París y Estambul, han acusado a las plataformas digitales de lavarse las manos ante la proliferación de contenido terrorista en ellas. Los casos han ido ascendiendo en el sistema judicial estadounidense, apelación a apelación, y ahora llegan a la máxima instancia, que no dictará sentencia hasta el verano. Esta es una batalla no sólo judicial, sino también política, pues el Supremo decide sobre una legislación hasta ahora poco conocida pero que ha sentado los cimientos del internet actual: la Ley de Decencia en las Comunicaciones de 1996. En su sección 230, establece: «Ningún proveedor o usuario de un servicio informático interactivo será tratado como el editor o portavoz de ninguna información proporcionada por otro proveedor de contenido o información». Gracias a ella, hasta ahora las grandes empresas de internet, como Facebook o Twitter, no han sido responsables legales de lo que se ha publicado en ellas. En la anterior Administración, el expresidente Donald Trump se propuso sin éxito revocar esa ley, denunciando que las plataformas digitales eran parciales a la izquierda y censuraban de forma sistemática voces conservadoras, sin tener que rendir cuentas por ello. Si esas redes son editoras, entonces también pueden ser acusadas de censura. Trump fue expulsado de esas mismas redes sociales en el final de su mandato por incitar a la insurrección en enero de 2021. Una serie de documentos internos revelados ahora por el periodista Matt Taibi, facilitados por Elon Musk, nuevo dueño de Twitter, revelan que esa red social filtraba y censuraba muchos más perfiles conservadores que aquellos que no lo fueran. Aunque el Supremo de EE.UU. tiene ahora una mayoría claramente conservadora, que por ejemplo el año pasado permitió anular la jurisprudencia sobre el aborto, en este caso parece que no hay una posición claramente mayoritaria en el asunto de las redes sociales, aunque todo dependerá de las votaciones internas de la corte. Durante casi tres horas de vista oral este miércoles 22 de febrero, los jueces interrogaron a los abogados de Twitter, del gobierno de EE.UU. y de la familia de Nawras Alassaf, un jordano muerto en un atentado en Estambul en 2017, para determinar el nivel de responsabilidad legal de la red social, si la hubiera. Los jueces conservadores del tribunal parecían más receptivos ante los alegatos de Twitter de que no se le puede aplicar la Ley Antiterrorista. Esa ley norteamericana dice que puede encausarse a «cualquiera que ayude e instigue, proporcionando a sabiendas ayuda sustancial, o que conspire con quien cometa un acto de terrorismo internacional». El presidente del Tribunal, juez John Roberts, dijo no tener claro que alojar contenido terrorista suponga una ayuda «sustancial». Los jueces progresistas parecían más dispuestos a penalizar a Twitter , y hasta hicieron comparaciones con los bancos que permiten a grupos terroristas lavar dinero. Según expresó la jueza Elena Kagan, «estamos acostumbrados a pensar que los bancos prestan servicios muy importantes a los terroristas. Tal vez no estemos tan acostumbrados, pero parece ser cierto que varios tipos de servicios de redes sociales también prestan servicios muy importantes a los terroristas».",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1677190513.6381364,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "'Que canten los niños', la estremecedora versión del himno de Perales, a la luz de las velas de un refugio por un coro infantil ucraniano",
        "date_raw": "Thu, 23 Feb 2023 13:54:36 +0100",
        "date": "2023-02-23",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/canten-ninos-estremecedora-version-himno-perales-luz-20230223121411-nt.html",
        "subtitle": "En 1986, José Luis Perales incluyó en su disco 'Con el paso del tiempo' una canción llamada 'Que canten los niños' que decía: «Que canten los niños que viven en paz y aquellos que sufren dolor, que canten por esos que no cantarán porque han apagado su voz». Escrita de su puño y letra para rendir homenaje a la labor solidaria de Aldeas Infantiles, la canción sigue tristemente vigente casi cuarenta años después y ahora ha servido para animar al pueblo ucraniano a lidiar con la difícil situación que viven sus pequeños, víctimas de la sinrazón de una guerra que les está robando sus días más preciados. Cuando se cumple un año de la invasión de Ucrania, niños y niñas de una escuela de música de Kiev han versionado el himno de Perales para pedir la paz, en una iniciativa que surge de la asociación Cultura Contra Balas y que cuenta con el apoyo de Aldeas Infantiles SOS, que posee los derechos de autor del tema y ha apoyado la idea con la cesión de los mismos. Noticia Relacionada estandar Si Remez, el soldado que lucha en la guerra de Ucrania y compone canciones en la trinchera Nacho Serrano Cuando Rusia invadió su país él cogió su fusil... y su guitarra. Antes era músico a tiempo completo: ahora combate en el frente y escribe canciones en las pocas horas libres que tiene al día. En esta conversación con ABC cuenta cómo el arte le ayuda a sanar su alma El vídeo fue grabado en noviembre de 2022 por alumnos y alumnas de la escuela de música Notas Alegres de Kiev, en el centro de la capital. Los niños y las niñas ensayaron la canción de José Luis Perales iluminando las notas con las linternas de sus móviles en la oscuridad del refugio antiaéreo y acompañados por las sirenas. «Para estos niños de entre cinco y diecisiete años, que a diario viven las atrocidades de la guerra, la música es una fuerza de transformación y esperanza; aprender la canción en español supuso un reto emocionante y hoy es su llamamiento a toda la sociedad para frenar la indiferencia; nos quieren enseñar que la cultura es su herramienta contra la brutalidad de la guerra y que a pesar de la oscuridad y el frío siguen cantando y creando música, con la esperanza de que los niños de España y de todo el mundo unan sus voces para que llegue la paz», explican desde la asociación Cultura Contra Balas. El propio José Luis Perales ha querido sumarse a la iniciativa enviando un mensaje de ánimo: «Siento una profunda emoción al ver que una canción puede servir para aliviar de alguna manera el gran dolor de los niños en esta guerra cruel, de la que ellos son víctimas. Mi solidaridad y cariño al pueblo ucraniano. Paz para Ucrania».",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677190513.6530793,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Austria abre el debate sobre su neutralidad tras la amenaza de Putin",
        "date_raw": "Wed, 22 Feb 2023 19:15:18 +0100",
        "date": "2023-02-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/austria-reabre-debate-sobre-neutralidad-tras-amenaza-20230222191517-nt.html",
        "subtitle": "La neutralidad, consagrada en la Constitución austriaca, ha venido formando parte de la identidad del país desde la II Guerra Mundial. Aunque ha dispuesto de 580 millones de euros en ayuda humanitaria para Ucrania, ha acogido a 50.000 refugiados y ha respaldado las sanciones europeas a Rusia, mantiene abiertos los canales de comunicación con Moscú y no participa en el envío de armas. El canciller Karl Nehammer creyó haber zanjado cualquier posible discusión al respecto en marzo, cuando declaró que «la neutralidad austriaca le ha servido bien en el pasado y continúa haciéndolo: Austria era neutral, Austria es neutral y Austria seguirá siendo neutral». En abril visitó a Putin en Moscú con la intención de hacer el papel de mediador, sin éxito ninguno. Pero un año después del inicio de la invasión y ante el proceso de rearme en el que se encuentra ocupada Europa, la sociedad austriaca debate por primera vez cuánto tiempo más puede seguir amparándose en la neutralidad. Noventa expertos y figuras públicas han pedido públicamente una reorientación de la política de seguridad austriaca en una carta abierta que critica que la nación se mantenga al margen del conflicto. Entre los firmantes de la carta abierta dirigida al presidente van der Bellen, figuran el primer vicepresidente del Parlamento Europeo Othmar Karas, del Partido Popular Europeo, y el ex ministro de Defensa liberal Herbert Schreibner. Sus argumentos son que se están descuidando cuestiones importantes sobre el futuro de Austria, Europa y el orden internacional, «sobre todo la cuestión de qué medidas pragmáticas pueden proteger mejor a nuestro país». «Austria actúa como si el mundo se hubiera detenido el 23 de febrero de 2022», dice la carta, «muchos austriacos todavía parecen creer o esperar que nada haya cambiado realmente para nuestro país, que podemos mantenernos al margen de todos los conflictos militares y protegernos en el futuro previsible». «Fundamentos constitucionales anacrónicos» El documento señala que «nuestros fundamentos constitucionales y doctrinas de seguridad son anacrónico» y considera relevante que «las fuerzas armadas de Austria no estarían preparadas para defender seriamente la patria y respaldar a otros estados de la UE como realmente prometieron«, a pesar del aumento del gasto militar de 16.000 millones de euros presupuestado hasta 2027 , «nuestros servicios de inteligencia aún no cuentan con suficientes recursos y no reciben información relevante... Algunos sonríen internacionalmente a nuestra posición en materia de política de seguridad, mientras que otros la perciben como débil». El cofundador de Neos, Veit Dengler , y el publicista Rainer Nowak, han explicado de forma más explícita, en un artículo publicado por Der Standard, las terribles consecuencias que puede tener para Austria el hecho de no estar alineada con el bloque occidental y apuntan que el impredecible Putin, acorralado, podría buscar la forma de elevar la apuesta estratégica sin temor a una intervención militar directa de la OTAN . «¿Por qué no golpear dolorosamente a un país que no es miembro de la OTAN pero que sin embargo pertenece a la falange de las sanciones y el miembro de la UE?», sugieren, «si un misil se pierde en Austria en su camino a Ucrania... la señal sería inequívoca: Putin está listo para expandir la guerra...Y de inmediato la lucha política se volvería tóxica en Alemania y Francia, los partidarios de negociaciones a cualquier precio se fortalecería, mientras Austria no podría defenderse y la OTAN no tendría que hacerlo». «Es importante enfatizar que si bien somos militarmente neutrales, de acuerdo a nuestra Constitución y leyes, ciertamente no somos políticamente neutrales cuando se trata de Ucrania», ha establecido la ministra de Defensa, Klaudia Tanner. Y eso parece bastar para los austriacos, que en un 70% se declara a favor de la neutralidad en las encuestas, porcentaje similar al de hace 20 años. «Eso está cambiando», asegura Nowak, «al igual que todo está cambiando debido a la guerra de ucrania». «Para dejar de ser neutral, Austria debería eliminar su Ley de Neutralidad de 1955 y requeriría una modificación constitucional, el parlamento podría abolirla con al menos dos tercios de los diputados y no sería necesario un referéndum», explica el politólogo de la Universidad de Graz Kluas Poier, «pero se han establecido ya muchas excepciones, como las operaciones de paz de la ONU o las sanciones a Rusia, y el Tribunal Constitucional puede decidirlas también caso por caso».",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1677190513.7650766,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un tanque ruso destruido, ante la Embajada de Moscú en Berlín",
        "date_raw": "Thu, 23 Feb 2023 17:20:29 +0100",
        "date": "2023-02-23",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/destruyen-tanque-ruso-ante-embajada-rusia-berlin-20230223164743-nt.html",
        "subtitle": "«Acabamos de recibir la confirmación de que el tanque llegará a tiempo», celebran Enno Lenze y Wieland Giebel , de Berlin Story Bunker, que el 24 de febrero colocarán un tanque ruso T-72 destruido en el campo de batalla ucraniano frente a la Embajada de Rusia en Berlín, el imponente edificio en la avenida Unter den Linden. «Esta acción es una señal de nuestra protesta contra la guerra de Rusia y pretende expresar nuestra solidaridad con Ucrania», explican sus intenciones, «hemos conseguido que el tanque pueda permanecer frente a la embajada rusa durante un fin de semana y esperamos que sirva para que muchos berlineses acudan a expresar su protesta». En el primer aniversario de la guerra en suelo europeo, quieren que Berlín ofrezca a Rusia y al mundo entero una imagen inequívoca de apoyo a Ucrania. En vísperas de la Navidad de 2021, el embajador ruso en Berlín, S erguéi Nechaev , se indignaba públicamente ante los temores de que Rusia invadiese Ucrania, que surgían de los movimientos de tropas en la frontera, e increpaba a cualquiera que osase sugerir esa posibilidad, que calificaba como absurda. El tiempo le quitó la razón y la credibilidad. El pasado enero, cuando Alemania accedió finalmente a la entrega de tanques de combate Leopard a Ucrania , Nechaev afirmó que el país había «renunciado definitivamente a su responsabilidad histórica ante nuestro pueblo por los terribles crímenes del nazismo durante la Gran Guerra patria, que no prescriben» y se refirió al «difícil camino de reconciliación entre rusos y alemanes». «Ahora estamos convencidos de que Alemania, al igual que sus aliados más cercanos, no está interesada en una solución diplomática a la crisis de Ucrania, está preparada para escalarla constantemente y atiborrar de forma ilimitada al régimen de Kiev con armas cada vez más mortíferas», dijo. «Este 24 de febrero contemplará desde su despacho un tanque ruso destruido y podrá reflexionar sobre la forma en que Ucrania está siendo apoyada por las democracias en su resistencia», señalan los voluntarios de la iniciativa, «es un símbolo de la caída de Rusia». Noticia Relacionada estandar Si Scholz promete que no habrá escalada entre Rusia y la OTAN tras el envío de los Leopard 2 a Ucrania Rosalía Sánchez El canciller ha acudido ante el pleno a presentar su doble decisión, de liberar el traslado de carros de combate de fabricación alemana en posesión de otros países occidentales y el envío propio, por parte de Alemania, de 14 unidades de Leopard 2A6 procedentes de las reservas del ejército Batalla en la capital alemana El día que los rusos se retiraron, a principios de abril de 2022, Enno Lenze se dirigió a Bucha . En los suburbios de Kiev encontró este tanque, que había sido destruido el 31 de marzo por los soldados ucranianos en las afueras del pueblo de Dmytrivkka, cerca de Bucha, presumiblemente por una mina HPD F2. Fue allí donde nació la idea de colocar un tanque frente a la Embajada rusa de Berlín. El T-72B tiene 3,46 metros de ancho, 2,23 de alto y 6,90 metros de largo, más 9,53 metros de cañón. Su peso, 44 toneladas, ha hecho que su traslado hasta Berlín, atravesando territorio de guerra, se haya convertido en una gran aventura. Mientras se llevaba a cabo la peligrosa travesía, otra batalla tenía lugar en la capital alemana, esta vez una batalla burocrática. Pasa empezar, fue necesaria gran cantidad de documentación para conseguir que el tanque, cargado en un camión, fuese cruzando frontera tras frontera. Aunque el enemigo más duro de roer ha sido el distrito de Berlin-Mitte, que se opuso durante meses a esta acción «con todo tipo de excusas», dicen los organizadores, «alegaban que la seguridad de la ciudad sería puesta en peligro, que los refugiados sirios podrían traumatizarse, que los ciclistas podrían distraerse y caer...». El abogado Patrick Heinemann hubo de defender el caso ante un tribunal administrativo de Berlín, ante el que Wieland Giebel expuso que «queremos volver a poner la basura frente a la puerta de los terroristas que han asesinado, saqueado y expulsado a millones de personas». La página web de la iniciativa (https://www.berlinstory.de/tank/) denuncia que el ejército ruso trata ahora a los ucranianos como «no personas», «como lo hizo el ejército nazi durante la II Guerra Mundial» y los organizadores se jactan de que «no hacemos más que cumplir con el deseo de Putin de volver a ver los tanques rusos en Berlín, aunque no de la forma que él esperaba».",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677190513.8097947,
        "language": "ES",
        "source": "ABC"
    }
]
