[
    {
        "title": "El Gobierno de Macron desvía la atención de las protestas por las pensiones con un plan contra el racismo",
        "date_raw": "Wed, 01 Feb 2023 01:20:31 +0100",
        "date": "2023-02-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/gobierno-macron-desvia-atencion-protestas-pensiones-plan-20230201012030-nt.html",
        "subtitle": "Élisabeth Borne, primera ministra del Gobierno de Emmanuel Macron, presentó ayer un plan de lucha contra el racismo, el antisemitismo y las discriminaciones , para intentar combatir un incremento espectacular de la delincuencia y la criminalidad racista . Según las estadísticas, en Francia (67,75 millones de habitantes), más de 1,2 millones de personas sufrieron el año pasado discriminaciones o agresiones racistas. Entre 2019 y 2021, los delitos y crímenes racistas crecieron en un 13%. Los franceses de raza negra y/o confesión musulmana son las principales víctimas de esa «lepra» (expresión de Emmanuel Macron) que amenaza la sociedad francesa. Racismo nacional que tiene raíces muy profundas . Esa «marea negra» racista tiene otra dimensión dramática: solo 1.382 delitos racistas fueron condenados jurídicamente que se produjeron el año pasado. El proyecto concebido por el Gobierno de Macron promete abordar el problema en todas sus dimensiones. Élisabeth Borne presentó el proyecto gubernamental en un lugar simbólico, el Instituto del Mundo Árabe (IMA), una institución concebida como punto de encuentro entre las culturas europeas, francesa y árabes o musulmanas, acompañada de una parte significativa de los participantes en la concepción del proyecto, que ha contado con el trabajo de quince ministerios, treinta y cinco asociaciones y numerosas asociaciones de lucha contra el racismo y defensa de los derechos humanos. Noticia Relacionada estandar Si Nueva jornada de protestas en Francia contra el proyecto de reforma del sistema de pensiones de Macron Juan Pedro Quiñonero Los sindicatos y partidos de izquierda esperan para este martes una movilización mayor que la del pasado 19 de enero, cuando entre 1 y 2 millones de personas salieron a la calle El proyecto del Gobierno de Emmanuel Macron tiene cinco grandes capítulos : «Nombrar y denunciar la realidad del racismo y el antisemitismo », «evaluar sistemáticamente la evolución de las acciones racistas», «educar mejor, desde la infancia», «sancionar a los autores de delitos y crímenes racistas», «acompañar a las víctimas». De entrada, la primera ministra anuncia nuevas formas de colaboración «en la base», entre los Ministerios del Interior y Justicia, para evitar la impunidad alarmante de la que se han beneficiado, hasta ahora, los delincuentes racistas de la más diversa condición. Código penal La colaboración policial, básica, en la raíz de la represión anunciada, debiera estar acompañada de una revisión del código penal, con el fin justificar y adaptar nuevas penas a las nuevas modalidades de la delincuencia racista. El análisis y tipificación jurídica de nuevos y «antiguos» delitos racistas llevará mucho tiempo, y quizá exija reformas y posibles proyectos de Ley. En un segundo plano, el proyecto promete «combatir con más eficacia» las nuevas formas de discriminación… problema más fácil de denunciar que de perseguir y «castigar». En la práctica, un francés negro o musulmán que busque piso tiene problemas que no siempre encuentra un francés de raza blanca. El acceso al mercado inmobiliario es, desde hace años, un campo de minas donde las discriminaciones pueden realizarse con palmaria simplicidad , muy difícil de combatir. ¿Cómo «obligar» a un propietario a vender o alquilar un piso a un eventual cliente que no corresponde a sus criterios personales? Élisabeth Borne presentó el proyecto gubernamental en un lugar simbólico, el Instituto del Mundo Árabe (IMA) En tercer plano, el plan promete abordar el problema de fondo en la escuela, desde muchas perspectivas: a través de la pedagogía, a través de la formación y la información, intentando favorecer el «diálogo y comprensión entre lenguas, culturas y religiones». Isabelle Rome, ministra delegada, responsable de la Igualdad entre hombres y mujeres, la Diversidad y la Igualdad de oportunidades, será la responsable directa de gestionar la puesta en práctica del proyecto de lucha contra el racismo , coordinando los trabajos prácticos de distintos ministerios, Interior, Justicia, Educación, entre otros.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675242913.5517378,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La primera ministra cierra un gran acuerdo de gas con Argelia y Libia",
        "date_raw": "Tue, 31 Jan 2023 02:26:51 +0100",
        "date": "2023-01-31",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/primera-ministra-cierra-gran-acuerdo-argelia-libia-20230131022651-nt.html",
        "subtitle": "El Gobierno Meloni estrecha aún más la relación de Italia con Argelia, aprovechando la casi ausencia de España . Por cuarta vez en menos de un año, los dos países han mantenido encuentros al más alto nivel: dos visitas de Mario Draghi a Argel (abril y julio), viaje del presidente argelino Abdelmadjid Tebboune a Roma en mayo, y otra visita oficial de Giorgia Meloni al país magrebí durante dos días (22 y 23 de enero). En el centro de la nueva alianza con Argelia, el Gobierno Meloni pretende tener un papel de gran protagonista en el Mediterráneo y, además, hacer de puente para que el gas argelino suplante totalmente al ruso en Italia y llegue a toda Europa: «Se trata de un proyecto que tiene un horizonte legislativo (cinco años), con la posibilidad, en un momento difícil para Europa en materia de abastecimiento, de hacer de Italia la puerta de entrada, el 'hub' fundamental para la distribución de energía en Europa», dijo Meloni. Para ello, Italia cuenta con su posición estratégica, según explicó Claudio Descalzi, consejero delegado de la multinacional energética italiana ENI, que acompañó a Meloni en su visita a Argelia: «Italia tiene unas características geográficas, logísticas y de infraestructuras únicas. Tenemos un gasoducto en conexión con Argelia, con una capacidad de 36.000 millones de metros cúbicos, que todavía está infrautilizado; un gasoducto de conexión con Libia, con una capacidad de 12 o 13.000 millones de metros cúbicos y que incluso puede aumentar en varios miles de millones, luego tenemos el GNL de Egipto y todos los demás países africanos con los que trabajamos. Además está el Tap (Trans Adriatic Pipeline) que transporta el gas natural procedente de los yacimientos de Azerbaiyán a Italia, tras recorrer casi 900 kilómetros a través de Grecia, Albania y el mar Adriático. Más allá de la energía La firma de acuerdos bilaterales se extiende a numerosos sectores. De hecho, la delegación que acompañó a Meloni incluyó también al presidente de Confindustria, Carlo Bonomi , para ayudar a aumentar la presencia de empresas italianas en Argelia. Cabe destacar el intercambio entre los suministros energéticos argelinos y el material militar italiano, que involucra a las mejores empresas estatales italianas, como el grupo Leonardo, muy importante en los sectores aeroespacial, defensa y seguridad. «Roma necesita el gas argelino para desvincularse definitivamente del chantaje ruso y reafirmar su influencia en el mar Mediterráneo. Argel, en cambio, necesita el apoyo de Italia para convertirse en una fuerza industrial y sobre todo militar, una potencia regional», escribe el semanario 'L'Espresso'. Al hacer balance de sus cien primeros días al frente del Gobierno, Giorgia Meloni destacó que Italia quiere tener «presencia en el norte de África con el fin de evitar salidas de inmigrantes». Meloni ha cambiado su inicial política sobre inmigración, para evitar la conflictividad con Bruselas y otros países europeos.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1675242913.6096272,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Erika López Prater , la profesora de arte expulsada de la universidad por mostrar una imagen de Mahoma",
        "date_raw": "Mon, 30 Jan 2023 19:54:56 +0100",
        "date": "2023-01-30",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/erika-lopez-prater-profesora-arte-expulsada-universidad-20230131195455-nt.html",
        "subtitle": "Lo había advertido en el plan de estudios de la asignatura: en Historia del Arte mundial se mostrarían imágenes de personajes sagrados, incluido el profeta Mahoma y Buda. «Os pido que contactéis conmigo si tenéis cualquier inquietud », pidió a sus alumnos Erika López Prater, una profesora asociada de la Universidad privada de Hamline, en Minnesota. Pero nadie llegó a escribir a esta doctora en Historia del Arte, que ahora ha perdido el trabajo. ¿El motivo? La islamofobia. Según recoge 'The New York Times', López Prater había querido 'ampliar el temario' y salirse de las representaciones occidentales, así que consideró oportuno mostrar 'Un compendio de crónicas' , una de las primeras recopilaciones de historias islámicas ilustradas, escrita por Rashid-al-Din en el siglo XIV. En la pintura, que otros medios han decidido reproducir con el rostro de Mahoma pixelado, aparece el arcángel Gabriel señalando al profeta y haciéndole la primera revelación coránica. «Una de las violaciones más atroces de la libertad de cátedra en la memoria reciente» PEN, ONG estadounidense por la defensa de la libertad de expresión Fue justo después de que la clase finalizara cuando empezaron a surgir los problemas. Aram Wedatalla, una estudiante de último curso, expresó su malestar y decidió quejarse a la administración exigiendo que se tomaran medidas contra López Prater. Se unieron a ella otros alumnos musulmanes de la universidad que afirmaron que la clase había sido un «ataque a su religión» , que considera que las imágenes, así como las estatuas, fomentan la idolatría. Para los musulmanes, en este tipo de imágenes no se veneraría al verdadero Dios, sino una mera representación. Eso es precisamente lo que intentaba explicar Erika López Prater, que después de la ilustración de Rashid-al-Din, enseñó una pintura en la que el rostro de Mahoma aparece oculto tras un velo. Pero su intento de salirse del canon occidental ha tenido el efecto contrario al buscado. Una pintura del profeta Mahoma con un velo en el Museo de Arte Asiático de San Francisco ABC Cuando acabó la clase, la maestra decidió acudir a la jefa del departamento, Allison Baker, que la tranquilizó: «Creo en la libertad académica, así que tienes todo mi apoyo» . Sin embargo, la alumna Wedatalla, que es de origen sudanés, además es la presidenta de la Asociación de Estudiantes Musulmanes de la universidad, manifestó enérgicamente su queja ante el profesorado universitario e incluso le concedieron una entrevista en el periódico académico. Nunca aclaró por qué no había verbalizado su descontento ante el plan de estudios de la asignatura, cuando la propia profesora les dio la oportunidad. «Esto no puede ser real. Como musulmana y negra, siento que no pertenezco a una comunidad en la que no me valoran como miembro, y no muestran el mismo respeto que yo muestro» Aram Wedatalla estudiante musulmana en la Universidad de Hamline «Esto no puede ser real. Como musulmana y negra, siento que no pertenezco a una comunidad en la que no me valoran como miembro, y no muestran el mismo respeto que yo muestro», clamó en la mencionada entrevista. López Prater había recibido el apoyo de su jefa de departamento, pero la directora de la universidad tuvo una reacción muy distinta, tras las declaraciones de la alumna sudanesa. «Debería haber reemplazado la libertad académica. Mirar una imagen del profeta Mahoma, para muchos musulmanes, va en contra de su fe. Era importante que se sintieran seguros, apoyados y respetados dentro y fuera de nuestras aulas», refirió Fayneese S. Miller, al frente de la Universidad de Hamline. La ONG estadounidense por la defensa de la libertad de expresión, PEN, lo ha llamado «una de las violaciones más atroces de la libertad de cátedra en la memoria reciente». Estados Unidos debate con intensidad sobre el hecho de que Erika López Prater no vaya a pisar el claustro de Hamline el próximo semestre.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1675242913.6286073,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Meloni cumple cien días al frente de un gobierno moderado y pragmático",
        "date_raw": "Tue, 31 Jan 2023 02:26:25 +0100",
        "date": "2023-01-31",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/meloni-cumple-cien-dias-frente-gobierno-moderado-20230131022623-nt.html",
        "subtitle": "Giorgia Meloni celebra los primeros cien días como primera ministra con un aumento notable de su popularidad , la aprobación de la Comisión Europea a su gestión, el aplauso de los mercados y el incienso de los medios internacionales. En poco más de tres meses, Meloni ha echado por tierra todas las predicciones más sombrías que se lanzaban contra el Gobierno de las derechas. Meloni aprovechó ayer el dato simbólico de sus cien días en el Palacio Chigi para enviar al país un mensaje sobre su idea de Italia, con motivo de la presentación en Roma del Proyecto Polis de Correos, al que estaban invitados 7.000 alcaldes: «El mensaje que se envía es que queremos unir a Italia , fortalecer los lazos, reparar el tejido entre las ciudades más grandes y las más pequeñas, garantizar a todos los ciudadanos exactamente el mismo derecho a acceder a los servicios de manera simple y rápida. No nos resignamos a la idea de que haya territorios y servicios de Serie A y Serie B. Queremos una sola Italia con los mismos servicios y derechos para todos». Freno a Salvini A la Liga de Matteo Salvini, que propugna una Italia con autonomías de las regiones a diversas velocidades, dedica una frase, haciendo especial hincapié para disipar los temores que suscita esa reforma en el sur del país: «Italia es una, única y unida». Es, sin duda, una estocada al plan autonómico de la Liga. «En la situación actual, no creo que haya lugar para personalismos y pequeñas broncas políticas a costa de los ciudadanos. Esta nación necesita la responsabilidad de su clase dirigente». Con entusiasmo, sin esconder las dificultades, Meloni considera que Italia puede ser un ejemplo: «Todavía podemos ser un modelo, un ejemplo a seguir por otros, un modelo que otros copien. Hemos enseñado tanto, pero aún podemos enseñar mucho». Noticia Relacionada opinion Si El Gobierno Meloni supera la primera prueba Giuseppe Tringali Ha logrado diseñar una maniobra financiera para el año 2023 que obtiene la substancial aprobación de Europa Horas antes de su encuentro con los alcaldes italianos, Meloni hizo un balance de sus primeros cien días al frente del Gobierno. «Italia está en una situación más sólida de lo que algunos quieren hacer creer». Para demostrarlo, la primera ministra aportó algunos datos relevantes: «La prima de riesgo en los últimos cien días ha caído de 236 a 175 puntos básicos . La bolsa registró un aumento del 20 por ciento, el Banco de Italia estima que la economía italiana se recuperará con fuerza en la segunda mitad de 2023 y que la inflación volverá a niveles aceptables». Comunicación clara Meloni destacó que su Ejecutivo no busca «medidas anuncio», sino soluciones, y criticó a los que hacen constantes anuncios publicitarios de sus logros: «He visto gobiernos que necesitaban comunicar cada día diferentes iniciativas , pero esas iniciativas no eran soluciones. Quiero soluciones. Las respuestas estructurales, las que no son 'spot', requieren trabajo y precisión». Meloni está siguiendo, en líneas generales, las políticas de su antecesor, Mario Draghi, tanto en economía como en política exterior . Demostrando pragmatismo, la primera ministra se ha alejado del euroescepticismo y del soberanismo, las raíces de Hermanos de Italia, el partido que fundó en 2012. Ha renunciado a eslóganes o símbolos que irritaban en la Unión Europea. Los Presupuestos para 2023 presentados en Bruselas siguieron el camino marcado por Draghi, incorporando incluso el rigor para no excederse en el incremento de la deuda pública. En política exterior, ha dado pruebas de absoluta fidelidad a la Alianza Atlántica, sin ceder ni un milímetro a ciertas debilidades pro Putin de sus aliados, Berlusconi y Salvini, que acaban de votar en el Parlamento la prórroga hasta el 31 de diciembre de 2023 del envío de armas a Ucrania. Meloni está siguiendo, en líneas generales, las políticas de su antecesor, Mario Draghi, tanto en economía como en política exterior Meloni ha sabido dar marcha atrás en algunas decisiones iniciales precipitadas o improvisadas. Por ejemplo, en la campaña electoral prometió eliminar impuestos especiales que encarecen los combustibles, pero al llegar al Palacio Chigi tuvo que reconocer que no podía cumplir su promesa por el estado de las cuentas públicas . A pesar de algunos errores, Meloni ha ganado popularidad, pasando del 26 por ciento de su partido en las elecciones generales del 25 de septiembre a un promedio del 30 por ciento en intención de voto en las encuestas.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1675242913.650156,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Irán condena a diez años de cárcel a dos jóvenes por difundir un vídeo bailando sin velo en Teherán",
        "date_raw": "Tue, 31 Jan 2023 09:46:19 +0100",
        "date": "2023-01-31",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/iran-condena-diez-anos-carcel-jovenes-difundir-20230131094618-nt.html",
        "subtitle": "Un tribunal iraní ha condenado a una pareja de jóvenes de 21 y 22 años a diez años y medio de prisión por publicar en redes sociales un vídeo bailando en la plaza Azadi -plaza de la Libertad-, en el centro de Teherán. Ella no llevaba velo. La Sección 15 del Tribunal Revolucionario de Teherán considera que Amir Ahmad i y su pareja, Astiaj Haghighi , son culpables de los delitos de «fomento de la corrupción» y «conspiración contra la seguridad nacional y para difundir propaganda» contra la República Islámica, según recoge el portal de noticias iraní en el exilio IranWire. Noticia Relacionada estandar No Irán ejecuta a otros dos hombres que participaron en las protestas que sacuden el país AFP Mohammad Mahdi Karami y Seyyed Mohammad Hosseini habían sido acusados de matar a un paramilitar La sentencia, con fecha del 29 de enero, prohíbe además a los acusados tener actividad en Internet y salir de Irán durante dos años después de que cumplan sus condenas. Las mujeres tienen prohibido bailar en la calle y el caso es aún más grave por el hecho de hacerlo con un hombre, aunque sea, como en este caso, su prometido. Código Desktop For the crime of dancing, these two young Iranians have been sentenced to 10 years and 6 months in prison.#AstiyazhHaghighi 21 &amp; #AmirMohammadAhmadi, \n22 danced in the streets in support of #WomanLifeFreedom revolution in Iran.\nThey don't deserve such brutality.#MahsaAmini pic.twitter.com/Bs9VxqnxFV— Masih Alinejad 🏳️ (@AlinejadMasih) \n\nJanuary 30, 2023 Imagen para móvil, amp y app Código móvil For the crime of dancing, these two young Iranians have been sentenced to 10 years and 6 months in prison.#AstiyazhHaghighi 21 &amp; #AmirMohammadAhmadi, \n22 danced in the streets in support of #WomanLifeFreedom revolution in Iran.\nThey don't deserve such brutality.#MahsaAmini pic.twitter.com/Bs9VxqnxFV— Masih Alinejad 🏳️ (@AlinejadMasih) \n\nJanuary 30, 2023 Código AMP For the crime of dancing, these two young Iranians have been sentenced to 10 years and 6 months in prison.#AstiyazhHaghighi 21 &amp; #AmirMohammadAhmadi, \n22 danced in the streets in support of #WomanLifeFreedom revolution in Iran.\nThey don't deserve such brutality.#MahsaAmini pic.twitter.com/Bs9VxqnxFV— Masih Alinejad 🏳️ (@AlinejadMasih) \n\nJanuary 30, 2023 Código APP For the crime of dancing, these two young Iranians have been sentenced to 10 years and 6 months in prison.#AstiyazhHaghighi 21 &amp; #AmirMohammadAhmadi, \n22 danced in the streets in support of #WomanLifeFreedom revolution in Iran.\nThey don't deserve such brutality.#MahsaAmini pic.twitter.com/Bs9VxqnxFV— Masih Alinejad 🏳️ (@AlinejadMasih) \n\nJanuary 30, 2023 Detenidos el 1 de noviembre Los dos fueron detenidos el 1 de noviembre por agentes de paisano que les golpearon y les trasladaron a la Sección 209 del Ministerio de Inteligencia, según medios iraníes críticos. Ninguno de los dos tuvo asistencia de abogado durante el juicio, como les corresponde por derecho, y su petición de libertad bajo fianza fue rechazada. Las familias de ambos habrían sido presionadas por las autoridades para que no hablaran del caso. Más de 500 personas han muerto y 18.000 han sido detenidas en la última ola de protestas, iniciada en septiembre como a raíz del fallecimiento de la kurdo-iraní Mahsa Amini tras ser detenida por supuestamente llevar mal puesto el velo islámico. Una veintena de manifestantes han sido condenadas a pena de muerte desde el inicio de las protestas y cuatro han sido ya ejecutados.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1675242913.7301111,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Biden y Scholz se niegan a enviar aviones de combate a Ucrania",
        "date_raw": "Mon, 30 Jan 2023 15:16:09 +0100",
        "date": "2023-01-30",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/scholz-niega-enviar-aviones-combate-ucrania-biden-20230130151608-nt.html",
        "subtitle": "Apenas había cerrado el canciller Scholz la disputa con sus socios occidentales por la entrega de los tanques Leopard a Ucrania, se abre ante el una nueva línea roja que de antemano no está dispuesto a pisar. Kiev está pidiendo aviones de combate. Washington y París no lo descartan . Pero Olaf Scholz declaró categóricamente la semana pasada ante el pleno del Bundestag que no enviaría ni soldados alemanes ni aviones de combate y, de entrada, parece dispuesto a mantenerse en su postura. «No, la cuestión de los aviones de combate no está sobre la mesa en absoluto», ha dicho en una entrevista publicada por Tagesspiegel, «y solo puedo desaconsejar entrar en una competencia de superación constante cuando se trata de los sistemas de armas». Es evidente que intenta evitar la tensión a la que los Leopard han sometido a la 'coalición semáforo', en la que junto socialdemócratas gobiernan verdes y liberales, y a las relaciones diplomática de Alemania con sus principales socios. «Cuando, una vez tomada una decisión, comienza de inmediato el siguiente debate, no parece serio y hace tambalear la confianza de los ciudadanos en las decisiones gubernamentales», se ha reafirmado en su decisión, «dichos debates no deben llevarse a cabo por razones de perfil político interno y ahora es importante para mí que todos los que han anunciado que quieren suministrar tanques pesados a Ucrania lo hagan». Noticia Relacionada estandar Si Los alemanes no confían en Scholz Rosalía Sánchez Tras el primer año de gobierno, la credibilidad del canciller ha perdido un 24% y la de la coalición un 22% Scholz necesita ganar tiempo. Apenas tiene claro como va a entregar los Leopard que ha anunciado y su propio presupuesto de Defensa comienza a resultar insuficiente. Antes de una reunión de la industria con el ministro de Defensa, Boris Pistorius , el jefe de Rheinmetall, Armin Papperger, ha pedido públicamente un aumento en el presupuesto de Defensa, independientemente del fondo especial de 100.000 millones de euros. «Necesitamos decisiones sobre el presupuesto, los 51.000 millones de euros del Plan individual 14 no serán suficientes para poder contratarlo todo. Y los 100.000 millones ya están presupuestados y algunos ya fueron consumidos por la inflación», ha descrito la situación. «Plan 14 individual» es el presupuesto de defensa dentro del presupuesto federal, que hasta ahora ha demostrado serias carencias. Los camiones y las municiones contratados no pudieron entregarse el año pasado, por ejemplo, porque no quedaba dinero. También necesita tiempo para gestionar el miedo de la población alemana. El portavoz del Kremlin, Dimitri Peskov , afirmó el jueves que las entregas de armas estadounidenses y alemanas «se entienden en Moscú como una participación directa en el conflicto». «La gran mayoría de los ciudadanos en Alemania están del lado de Ucrania y saben que este país tiene todo el derecho a defenderse contra la agresión rusa. Por eso están a favor de que apoyemos a Ucrania. Por supuesto, también hay algunos que no están seguros de si es correcto suministrar armas a Ucrania, otros nos piden que hagamos más, pero la gran mayoría piensa que es correcto que el gobierno sopese todas las decisiones muy cuidadosamente», centra Scholz su consideración de la opinión pública, «es parte de mi trabajo ser capaz de soportar la presión. Esta guerra en nuestra vecindad inmediata es un asunto muy serio y peligroso. Una situación sobre la que no hay certezas. No puedes hacer que un profesor de Matemáticas calcule la decisión correcta, no puedes pedirle un algoritmo. Por lo tanto, procederemos paso a paso y sopesamos cuidadosamente las posibles consecuencias de cada decisión. Esto distingue la firmeza y la prudencia, incluso si algunos piensan que tienen que denigrarlo como vacilación». Scholz está plantando cara incluso a la presidenta de su partido, Saskia Esken, que el domingo dejó abierta la puerta al envío de aviones de combate en el debate televisivo 'Informe desde Berlín'. «No lo descarto», dijo. Scholz reaccionó a esta declaración a 12.500 kilómetros de distancia, durante su visita a países latinoamericanos y saltándose la norma escrita según la cual el canciller no habla de política interna durante los viajes al exterior. Se refirió a esa declaración como parte de un debate «idiosincrásico». «Lo que necesitamos ahora es un debate serio en el que se decida lo que hay que decidir», zanjó. Hasta ahora, Scholz solo había respondido a las declaraciones de Marie-Agnes Strack-Zimmermann, la portavoz en materia de Defensa del Partido Liberal (FDP), que ha acusado durante semanas a la Cancillería de vacilación en la entrega de armas. Ahora incluso responde directamente a Esken que «no debería haber una puja en la que los motivos políticos internos estén en primer plano en lugar de apoyar a Ucrania«. »Con cosas tan importantes como las armas, tiene que tratarse de cuestiones fácticas, de consideraciones racionales», ha cortado por lo sano las opiniones a favor dentro del SPD.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1675242913.768031,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nueva jornada de protestas en Francia contra el proyecto de reforma del sistema de pensiones de Macron",
        "date_raw": "Tue, 31 Jan 2023 02:26:42 +0100",
        "date": "2023-01-31",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/nueva-jornada-protestas-francia-proyecto-reforma-sistema-20230131022641-nt.html",
        "subtitle": "Huelga nacional en los transportes y servicios públicos, la sanidad, la educación, la distribución de gas y electricidad, más de doscientas manifestaciones en toda Francia , en la segunda jornada de protestas masivas, este martes, contra el proyecto de reforma del sistema nacional de pensiones propuesto por el Gobierno de Emmanuel Macron. La primera jornada de protestas, el pasado día 19, movilizó de 1 a 2 millones de manifestantes en toda Francia, que estuvo parcialmente paralizada durante muchas horas en todos los servicios públicos. Los sindicatos y partidos de izquierda esperan una movilización mayor este martes. La extrema derecha también ha pedido la participación en huelgas y manifestaciones. Las previsiones oficiales temen muchas perturbaciones en transportes públicos (trenes, metro, autobuses), en todos los servicios públicos, sanidad, enseñanza, funcionarios de todos los ministerios. Las alcaldías de París y varias capitales de provincias se han unido a la protesta, sumándose a la jornada de lucha. Noticia Relacionada estandar Si ¿A qué edad se jubilan? Claves para comprender el proyecto de reforma de las pensiones en Francia Juan Pedro Quiñonero Cientos de miles de personas han protestado este jueves contra el proyecto estrella de Macron Cortes aleatorios Las huelgas en las refinerías y centros de distribución de gas y electricidad pudieran tener una cierta gravedad . Desde hace días, los sindicatos del sector han multiplicado los cortes aleatorios: cortes imprevistos, de una o dos horas, en barrios acomodados, residencias privilegiadas, acompañados de gas y electricidad gratuitas en barrios modestos, residencias o lugares escogidos. El proyecto de Ley de la reforma llegó el lunes a la Asamblea Nacional, donde la oposición de izquierdas, derecha, extrema izquierda y extrema derecha, ha presentado varios millares de enmiendas, para intentar bloquear el proyecto. Los sindicatos, por su parte, reclaman la retirada pura y simple del proyecto y amenazan con proseguir su guerra callejera hasta la retirada final del proyecto. Se trata de una batalla de gran calado para el futuro de la Presidencia de Macron , que ya se vio forzado a retirar un primer proyecto de reforma presentado en 2017. Ambiciones recortadas Tras la gran crisis social de los chalecos amarillos y la crisis sanitaria mundial del Covid, entre 2017 y 2020, Macron ha recortado muy mucho sus ambiciones reformistas, presentado un segundo proyecto mucho menos ambicioso , también rechazado por los sindicatos, que rechazan los dos puntos capitales de la reforma: elevar la edad de jubilación a los 64 años, con 43 años de cotización para cobrar la pensión máxima. Se trata de una batalla de gran calado para el futuro de la Presidencia de Macron, que ya se vio forzado a retirar un primer proyecto de reforma presentado en 2017 En Francia, hay más de 40 modelos de jubilación, públicos y privados. Macron aspiraba a unificar ese arcoíris de pensiones muy distintas. Ha renunciado, cuando los trabajadores de muchos servicios públicos pueden jubilarse entre los 58 y los 60 años . Los sindicatos estiman que instaurar la jubilación a los 64 años es un proyecto intolerable. En su discurso a la Nación de finales de año, Macron afirmó que los franceses debían trabajar más para poder asegurar su modelo social. Los sindicatos consideran infumable trabajar hasta los 64 años. Hasta hoy, una mayoría social muy amplia dice apoyar las protestas sindicales. El incierto futuro del enfrentamiento en curso será decisivo para la empantanada Presidencia de Macron.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1675242913.780697,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. retoma los contactos con Netanyahu en plena ola de violencia",
        "date_raw": "Mon, 30 Jan 2023 20:45:47 +0100",
        "date": "2023-01-30",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/eeuu-retoma-contactos-netanyahu-plena-violencia-20230130204437-nt.html",
        "subtitle": "Al inicio de una importante visita a Israel y los territorios palestinos este lunes, el jefe de la diplomacia estadounidense, Antony Blinken , repudió el atentado terrorista del viernes pasado en el cual un palestino de 21 años mató a siete personas a las puertas de una sinagoga en Jerusalén Oriental, y pidió a ambas partes a que rebajen la tensión que ha ido en aumento en las semanas recientes. Tal y como dijo Blinken, EE.UU. «condena a todos aquellos que celebran este y cualquier otro acto de terrorismo que se cobra vidas inocentes, sin importar quién sea la víctima o en qué crea». «Instamos a todas las partes a que tomen medidas urgentes para restablecer la calma y reducir la tensión», declaró Blinken tras verse con el primer ministro israelí, Benjamín Netanyahu. «Queremos asegurarnos de que existe un entorno en el que podamos, espero que en algún momento, crear condiciones en las que podamos empezar a restablecer una sensación de seguridad tanto para israelíes como para palestinos, que por supuesto hace mucha falta», añadió, según los periodistas que le acompañaban. Esta es una visita de especial relevancia porque marca la primera ocasión en la que el jefe diplomático de la actual Administración demócrata estadounidense visita Israel tras el regreso al poder de Netanyahu , desbancado por una coalición opositora en junio de 2021. El veterano político conservador regresó al cargo de primer ministro en diciembre de 2022, y ha puesto en marcha una polémica reforma del sistema judicial que ha provocado intensas protestas en el parlamento y en las calles. Netanyahu está imputado en una causa por corrupción que todavía se dirime en los tribunales israelíes. Noticia Relacionada estandar No Aumenta la tensión en Israel: siete israelíes abatidos a tiros a las puertas de una sinagoga en Jerusalén Mikel Ayestaran La policía persiguió y mató al autor de los disparos, un palestino de Shuafat, un barrio cercano, que cometió su acción disparando desde el propio coche a los fieles que salían en ese momento de la oración Netanyahu ha pasado años boicoteando el acuerdo nuclear con Irán negociado por Barack Obama y Biden , cuando este último era vicepresidente. Ahora recibió al secretario de Estado norteamericano días después de que unas instalaciones militares iraníes fueran atacadas con drones, o aviones no tripulados. Varios medios estadounidenses, entre ellos el diario 'The New York Times', atribuyen a las fuerzas de seguridad israelíes la autoría de este misterioso ataque. Antes de que se produjera, se vieron en Jerusalén con Netanyahu el consejero de Seguridad Nacional de la Casa Blanca, Jake Sullivan, y el director de la CIA, William Burns. La visita de Blinken estaba planeada desde hacía semanas, pero se produce tras un aumento de las tensiones entre ambas partes. El pasado jueves, nueve palestinos murieron en una incursión militar israelí en un campo de refugiados de la ciudad de Yenín , y un décimo al norte de Jerusalén. Entre los fallecidos en Yenín se encontraba una mujer de 61 años que según su familia murió frente a su ventana al ser alcanzada por disparos indiscriminados El ejército israelí dijo después por medio de un portavoz que los soldados habían entrado en esa localidad de la Cisjordania ocupada para detener a «operativos terroristas» del grupo Yihad Islámica que planeaban «atentados importantes». El sábado, un menor de 13 años fue abatido tras disparar y herir a dos soldados israelíes en Jerusalén. Reunión con Abás Aparte de los acostumbrados llamamientos a la distensión, Blinken no hizo más valoraciones o propuestas. Normalmente, la Administración estadounidense suele circular una actualizada versión del plan de paz con propuestas más o menos similares para alcanzar un cese total de la ocupación militar y las hostilidades. No es ese el caso del equipo de Biden, hasta ahora centrado en otras crisis más acuciantes, como la pandemia de coronavirus o la invasión rusa de Ucrania. Blinken se reunirá este martes con el líder palestino Mahmud Abás , después de que la Casa Blanca revirtiera la política de Donald Trump de cortar lazos con los líderes palestinos. Un punto en el que Biden sí ha ahondado en las políticas de Trump es el de fortalecer y establecer nuevos lazos diplomáticos entre Israel y las principales naciones árabes. En los llamados Acuerdos de Abraham, Israel inició reconocimiento mutuo con Emiratos Árabes, Baréin y, después, Marruecos. En meses pasados, la Casa Blanca ha tratado de ampliar estos acuerdos a Arabia Saudí, algo que complica ahora este aumento de la tensión en Cisjordania y Jerusalén. Israel estableció relaciones diplomáticas con Egipto en 1980 y con Jordania en 1994. Tras su reunión con Blinken, Netanyahu hizo mención a esos objetivos diplomáticos. «Ampliar el círculo de la paz, trabajar para cerrar, por fin, el conflicto árabe-israelí, creo que también nos ayudaría a lograr una solución viable con nuestros vecinos palestinos», dijo en su única mención a los palestinos, tal y como recoge la agencia Reuters. Blinken pidió a Netanyahu que no haga que el final del conflicto, si llega, dependa de lazos diplomáticos con los países árabes Blinken, sin embargo, pidió a Netanyahu que no haga que el final del conflicto, si llega, dependa de lazos diplomáticos con los países árabes: «Estos esfuerzos no son un sustituto para el progreso entre israelíes y palestinos, pero a medida que avanzamos en la integración de Israel podemos hacerlo de manera que mejore la vida cotidiana de los palestinos en Cisjordania y Gaza », añadió. El mismo lunes, antes de la llegada de Blinken a Israel, el Ministerio de Sanidad palestino informó de que las fuerzas israelíes habían matado horas antes a un palestino en la ciudad de Hebrón, elevando a 35 el número de fallecidos en zona ocupada en este mes de enero.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1675242913.8018253,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Arrestan a un hombre que tenía encerrados a seis niños en un sótano con armas",
        "date_raw": "Tue, 31 Jan 2023 10:59:38 +0100",
        "date": "2023-01-31",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/arrestan-hombre-encerrados-seis-ninos-sotano-armas-20230131105937-nt.html",
        "subtitle": "La pequeña localidad de Obritz , en la Baja Austria cerca de la frontera con la República Checa, se encuentra en shock tras el arresto de un hombre de 54 años y lo que han encontrado en la casa donde vivían. El suceso se desató este lunes, cuando dos trabajadores sociales acudieron al domicilio del hombre tras la alerta de los vecinos. Según denunciaron, había una familia que estaba viviendo en una bodega de manera ilegal. El acusado les recibió rociándoles gas pimienta y amenazándoles de muerte. Tras este incidente, se atrincheró y bloqueó la puerta del sótano, lo que obligó a la policía a actuar. Al abrirlo, se encontraron a una mujer y seis niños, de entre 7 meses y 5 años , que el detenido asegura que son su familia. No está claro que diga la verdad, ya que el hombre asegura que nacieron en Reino Unido pero no están registrados oficialmente en Austria. Vínculos con la extrema derecha alemana Además de este sorprendente y preocupante hallazgo, los agentes encontraron armas de todo tipo, desde una pistola hasta una ballesta o varias escopetas de aire comprimido. El comportamiento del hombre y las armas encontradas en el sótano que ocupaban, según los vecinos, ilegalmente hicieron sospechar a los agentes. Varios medios locales han informado de que el arrestado es seguidor del movimiento Reichburger, los Ciudadanos del Reich , el grupo de extrema derecha que fue desmantelado hace unas semanas en Alemania con el objetivo de instaurar un régimen autoritario con un golpe de estado. Noticia Relacionada estandar Si Así es Heinrich XIII, el Príncipe alemán con conexiones con Rusia detenido por instigar un golpe de Estado Rosalía Sánchez El noble, emparentado con los Romanov, es uno de los principales cerebros de los Reichsbürger, el grupo terrorista desarticulado hoy por la Policía Mientras las investigaciones continúan, los niños se han quedado a cargo de los servicios sociales después de pasar por un hospital donde no encontraron señales de maltrato o descuido en su crianza.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1675242914.241489,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El canciller alemán se plantea reintroducir el servicio militar obligatorio por la guerra",
        "date_raw": "Tue, 31 Jan 2023 11:12:31 +0100",
        "date": "2023-01-31",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/scholz-plantea-reintroducir-servicio-militar-obligatorio-guerra-20230131111002-nt.html",
        "subtitle": "El servicio militar obligatorio fue definitivamente abolido en Alemania en 2011, cuando ya duraba solamente seis meses y cuando Angela Merkel y su entonces Ministro de Defensa, Karl Theodor zu Guttenberg, tomaron la decisión sobre la base de lo que Europa entendía como una alcanzada era de paz eterna. En 2016, mostrando cierta conciencia de error, Merkel pensó en retomarlo «en caso de amenaza terrorista», pero la idea quedó olvidada hasta que Rusia invadió Ucrania en febrero del año pasado. El presidente de Alemania, Frank-Walter Steinmeier, fue el encargado de pronunciar en voz alta en junio por primera vez la propuesta de un «servicio social obligatorio » para los jóvenes alemanes, que en su opinión podría realizarse «tanto en el ejército como en el cuidado de personas mayores, instalaciones para discapacitados o refugios para personas sin hogar». Ahora sabemos, por el diario Süddeutsche Zeitung, que tanto el canciller Olaf Scholz como su nuevo ministro de Defensa, Boris Pistorius , son partidarios de reimplantar el servicio obligatorio y que manejan el argumento de que «en principio, el fin del servicio obligatorio se aplica exclusivamente a los tiempos de paz». Noticia Relacionada estandar Si Scholz se niega a enviar aviones de combate a Ucrania mientras Biden deja la puerta abierta Rosalía Sánchez Apenas había cerrado el canciller alemán la disputa con sus socios occidentales por la entrega de los tanques Leopard a Ucrania, se abre ante el una nueva línea roja que de antemano no está dispuesto a pisar Con esta guerra en suelo europeo, la razón principal de la abolición del servicio militar obligatorio habría desaparecido. «Hay una necesidad enorme en nuestra sociedad, especialmente de los jóvenes, de involucrarse», dice la Comisaria para las fuerzas Armadas Eva Högl, «si no es suficiente con la voluntariedad, habría que avanzar en dirección al deber». Y no son los únicos que piensan así. Por parte de la CDU, Ralph Brinkhaus pidió abiertamente la reintroducción del servicio militar obligatorio en la recepción de Año Nuevo del NBC Defense Battalion 7, en Höxter. «Le haría bien al país que reactiváramos el servicio militar obligatorio», dijo ante 160 invitados. Habló incluso de un servicio obligatorio general. «Para que la Bundeswehr esté preparada para el futuro, el servicio obligatorio general con posibilidad de reclutamiento podría restablecerse en cualquier momento«. Los socios de Scholz en la «coalición semáforo», sin embargo, son más reticentes. «Ejército poderoso con poder disuasorio real» El Partido Liberal responde que «lo que necesitamos es un ejército poderoso con un potencial disuasorio real». «Exigir el servicio obligatorio, especialmente para los jóvenes, no tiene nada que ver con la situación de seguridad de nuestra república y ahora debe eliminarse ese debate», ha defendido el diputado Marcus Faber, «ahora debemos centrarnos en mejorar la situación y la preparación de la Bundeswehr». Tampoco Los Verdes están de acuerdo. «No creo que sea tan bueno que las personas mayores planteen esta cuestión y digan que la generación joven debe emplear un año en el servicio a la sociedad, lo encuentro más que injusto en medio de los desafíos a los que se enfrentan los jóvenes, entre los que la clave es la crisis climática», ha rechazado la portavoz de Defensa de Los Verdes Sara Nanni. Incluso en el partido de Scholz, el Partido Socialdemócrata (SPD), tanto la presidenta Saskia Esken como el líder emergente kevin Kühnert han rechazado frontalmente la idea. «Los reclutas son inadecuados; lo que la Bundeswehr necesita es personal bien entrenado y altamente especializado para la lucha en el ciberespacio, por poner un ejemplo» Inspector General del Ejército Eberhad Zorn «No contribuiría a reducir las amenazas actuales, sino a distraer de los problemas más apremiantes», ha zanjado Kühnert. Incluso algunos militares se han pronunicado en contra, como el Inpector General Eberhad Zorn, que en una entrevista con los medios Funke ha mantenido que «el servicio militar obligatorio, tal como lo conocemos, no es necesario en la situación actual... lo que la Bundeswehr necesita es personal bien entrenado e incluso altamente especializado... para la lucha en el ciberespacio, por poner un ejemplo, los reclutas son absolutamente inadecuados». MÁS INFORMACIÓN noticia No Biden anuncia el envío de 31 carros de combate Abrams a Ucrania Las encuestas, sin embargo, muestran que significativamente más alemanes de lo ques cabría suponer apoyan el servicio obligatorio. En un reciente sondeo eralizado por el instituto de investigación de opinión Civey para la revista Business Insider, el 75% de los alrededor de 5.000 encuestados respondieron que estaban «muy a favor» o «bastante a favor» de la introducción de un año obligatorio en el servicio militar o civil. Sobre todo, los votantes de los partidos conservadores CDU y CSU (84%). En la izquierda, el 31% se manifestó en contra.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1675242914.3004167,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Austria y Hungría rechazan los envíos de armas a Ucrania",
        "date_raw": "Tue, 31 Jan 2023 11:28:11 +0100",
        "date": "2023-01-31",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/austria-hungria-rechazan-envios-armas-ucrania-20230131112810-nt.html",
        "subtitle": "Tanto Austria como Hungría han evitado hasta ahora enviar armas a Ucrania, pero la reunión mantenida en Budapest por sus dos ministros de Defensa solidifica una postura común contraria a este tipo de transferencias y constituye un frente común en oposición a los países europeos que sí ayudan a Ucrania con armamento pesado. En una reunión para analizar juntos el desarrollo de la guerra en Ucrania, la ministra austriaca Klaudia Tanner , del conservador partido Popular Austriaco (ÖVP), y el ministro húngaro Kristóf Szalay-Bobrovniczky , han puesto el énfasis en la estrecha cooperación entre los dos países vecinos y han reafirmado sus posiciones. «Vivimos en una época de peligro», declaró Szalay-Bobrovniczky en la conferencia de prensa conjunta recogida por APA, y subrayó que la posición de Hungría es clara y que está «del lado de la paz». Argumentó que el envío de armas a la zona del conflicto puede contribuir a una escalada y señaló que estaba de acuerdo con Austria en esto, ya que el país vecino neutral tampoco enviará armas a la guerra. Sin embargo, ambos países se comprometieron a brindar ayuda humanitaria a los refugiados de guerra, mientras mantienen la inmigración como el principal foco de su política fronteriza. Noticia Relacionada estandar No Hungría mantiene en el aire la aprobación de 18.000 millones de ayuda para Ucrania Enrique Serbeto El país se consolida como el caballo de Troya de Putin en la Unión Europea Tanner identificó por su parte como el mayor peligro al que se enfrenta su país la posibilidad de que la guerra se extienda a Europa. Apuntó que no se trataría solo de una guerra convencional, sino de la interacción con una guerra híbrida no convencional, pero también del aumento de la migración a causa de la guerra. «Los efectos no solo se sienten enormemente en Austria, sino también en Hungría. En última instancia, la ruta pasa por nuestro país vecino hasta nosotros», dijo Tanner. Veto a sanciones Además de rechazar los envíos de armamento, Hungría ha vetado cualquier propuesta de sanciones comunitarias europeas contra Rusia que afecten al sector nuclear. «Hemos vetado sanciones que son contrarias a los intereses húngaros. En el caso de la energía nuclear, eso volverá a pasar», ha avanzado Víktor Orbán en su intervención semanal en la radio pública Kossuth. La limitación en la cooperación nuclear entre la Unión Europea y Rusia afectaría a la ampliación de la planta húngara de Paks de la empresa estatal rusa Rosatom con un crédito ruso de 12.500 millones de euros. Orbán advierte que las sanciones europeas contra Rusia ya han generado pérdidas por unos 9.700 millones de euros y que son las culpables de la inflación. Hungría ha registrado en diciembre la inflación más alta de la UE y de los últimos 17 años en el país magiar. También ha prometido que, mientras dirija el gobierno, Hungría no se involucrará en la guerra y que «si alguien envía armas a una de las partes beligerantes, o financia su presupuesto, puede decir lo que quiera, pero está en la guerra». Con estas palabras aludía principalmente a Alemania, que recientemente ha decidido enviar tanques pesados a Ucrania y llamaba a que «hay que hacer todo para lograr la paz».",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1675242914.5310035,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Bolsonaro solicita un visado para seguir seis meses más en EE.UU.",
        "date_raw": "Tue, 31 Jan 2023 15:13:18 +0100",
        "date": "2023-01-31",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/bolsonaro-solicita-visado-seguir-seis-meses-eeuu-20230131150206-nt.html",
        "subtitle": "El expresidente de Brasil Jair Bolsonaro ha solicitado un visado de turista para poder permanecer en Estados Unidos seis meses más, según ha comunicado uno de sus abogados en una entrevista con el diario británico 'Financial Times'. «Florida será su hogar temporal fuera de casa (Brasil)», ha dicho el abogado, Felipe Aleixandre fundador de la firma AG Inmigration. El expresidente «necesita algo de estabilidad», según Aleixandre, quien ha dejado abierta la posibilidad de que Bolsonaro solicite un visado permanente. Noticia Relacionada estandar No Al menos 1.200 detenidos tras desmontar la acampada de afines a Bolsonaro desde la que se gestó el ataque a la democracia Verónica Goyzueta Lula da Silva trabajó este lunes en el palacio de Planalto para dar una imagen de estabilidad Esto se produce después de que Flavio Bolsonaro, hijo del expresidente, sugiriera durante el fin de semana que su padre podría volver a Brasil «mañana, dentro de seis meses o nunca», según se ha hecho eco el diario 'O Globo'. Informaciones contradictorias Las informaciones son contradictorias. Mientras que algunos como el presidente del Partido Liberal (PL), Valdemar Costa, hablan de que podría volver la próxima semana, otros de su círculo cercano afirman que no hay fecha aún decidida. El propio Bolsonaro afirmó pocos días después de tener que ser ingresado en un hospital el 9 de enero por problemas abdominales derivados del apuñalamiento que sufrió en 2018, que adelantaría su vuelta a Brasil para ser tratado por sus médicos. Sin embargo, permanece en Orlando, Florida.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1675242914.5451815,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU., pesimista sobre el futuro de Palestina: «El horizonte de esperanza se cierra»",
        "date_raw": "Tue, 31 Jan 2023 20:37:41 +0100",
        "date": "2023-01-31",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/eeuu-pesimista-sobre-futuro-palestina-horizonte-esperanza-20230131203740-nt.html",
        "subtitle": "El secretario de Estado de EE.UU., Antony Blinken , mantuvo este martes un encuentro con el presidente de la Autoridad Palestina, Mahmud Abás, en el que exigió a palestinos e israelíes que den pasos para la «reducción de tensiones» y que «creen la base para acciones más positivas en adelante». La visita a Israel y Palestina del jefe de la diplomacia estadounidense se enmarca en una de las peores oleadas de violencia en la región de los últimos años. Más de treinta palestinos han muerto en operaciones de Israel durante el mes de enero, la mayoría en redadas del ejército israelí para detener a militantes y terroristas palestinos. Pocos días antes de la llegada de Blinken, un ataque terrorista acabó con siete vidas en un atentado a una sinagoga en un asentamiento israelí en el este de Jerusalén, el peor ataque en la ciudad desde 2008. Noticia Relacionada estandar No EE.UU. retoma los contactos con Netanyahu en plena ola de violencia David Alandete El secretario de Estado Blinken busca vías para ampliar las relaciones de Israel con las naciones árabes Blinken reconoció que es un «tiempo lleno de desafíos» y leyó la cartilla a ambas partes. El secretario de Estado se había entrevistado en la víspera con el primer ministro de Israel, Benjamín Netanyahu. Tras el encuentro con Abás, aseguró que «es importante esforzarse no solo para reducir la violencia, sino para asegurar que los israelíes y palestinos disfruten por igual de los mismos derechos y de las mismas oportunidades». Crítica a las acciones de Israel El jefe de la diplomacia estadounidense criticó las acciones llevadas a cabo por Israel que complican esos objetivos y citó la «expansión de asentamientos, las demoliciones y desalojos, los cambios en el estatus histórico de lugares santos y la incitación y consentimiento de la violencia». También exigió a Abás, que compareció a la vez con él, que la Autoridad Palestina mejore su gobernanza y fiscalidad y refuerce la fortaleza de sus instituciones. Blinken reafirmó el compromiso de la Administración Biden con la solución de dos estados para Israel y Palestina, algo que cada vez parece más una quimera. El nuevo Gobierno de Netanyahu ha demostrado que no tiene interés en ello y da pasos hacia la anexión de más territorios palestinos. El primer ministro israelí defendió en la víspera impulsar los Acuerdos de Abraham, el proceso de normalización de relaciones entre Israel y algunos países árabes que promovió EE.UU. bajo la presidencia de Donald Trump. La Administración Biden ha respetado esos acuerdos y Blinken los ha descrito en su visita como efectivos, pero también ha dicho que «no sustituyen al progreso entre israelíes y palestinos». Ese progreso, sin embargo, no se anticipa por ningún lado. Las condiciones en Palestina e Israel anticipan que la violencia sufrida en enero se ampliará en los próximos meses y que un proceso de paz en los parámetros que defienden la Administración Biden y la ONU no parece viable. «Lo que ahora vemos para los palestinos es un horizonte de esperanza que se cierre, no que se abre», reconoció Blinken. Pero el jefe de la diplomacia de EE.UU. no tenía mucho que ofrecer, más que estas palabras y una nueva inyección de fondos a las instituciones palestinas -50 millones de dólares-, para cambiar esa perspectiva. «Tenemos muchos asuntos entre manos, y no hemos podido venir a visitaros en un momento mejor», reconoció Blinken antes de un encuentro con Yoav Gallant, el ministro israelí de Defensa, una de las varias reuniones que celebró este martes (también estuvo con el líder de la oposición, Yair Lapid, y con líderes de la sociedad civil de Israel y Palestina). La declaración dejaba a las claras que la búsqueda de la paz entre israelíes y palestinos no es una prioridad para Washington, concentrado en esfuerzos militares y diplomáticos en la guerra de Ucrania y con el objetivo central de hacer frente al empuje de China en la región Asia-Pacífico. En el encuentro con Blinken, Abás, que no realizó un llamamiento específico al cese de la violencia, culpó a Israel de la escalada de las últimas semanas, de imposibilitar una solución de dos estados y de violar los acuerdos entre ambos. El líder palestino acusó a la comunidad internacional de «pasar por alto» sus «operaciones unilaterales» como la expansión de asentamientos o el desalojo forzoso de palestinos.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675242914.6215003,
        "language": "ES",
        "source": "ABC"
    }
]
