[
    {
        "title": "España-China, 50 años de relaciones diplomáticas",
        "date_raw": "Sun, 12 Mar 2023 03:07:59 +0100",
        "date": "2023-03-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/espanachina-anos-relaciones-diplomaticas-20230312111717-nt.html",
        "subtitle": "La Transición empezó en España antes de que la muerte de Franco allanara el paso de la dictadura a la democracia . Exactamente dos años y medio antes, cuando se apartó la primera piedra de ese largo y tortuoso camino que, en más de una ocasión, estuvo a punto de volver atrás. Ocurrió hace 50 años, cuando el régimen franquista, anticomunista a ultranza, reconoció por sorpresa a la China roja de Mao Zedong en un osado movimiento político de especial trascendencia para el futuro. El 9 de marzo de 1973, y después de meses de negociaciones que se habían mantenido en secreto incluso para parte del Gobierno de Franco, España y la República Popular China acordaban en París establecer relaciones diplomáticas e intercambiar embajadores. Medio siglo después, muchas cosas han cambiado en España , que abrazó después la democracia y la modernidad, y en China, que se ha convertido en la segunda potencia mundial tras abrirse a la economía de mercado pero sigue siendo un régimen autoritario. «Las relaciones entre ambos países empezaron mucho antes, durante la presencia española en Filipinas, que fueron tres siglos de buena vecindad y contactos pacíficos en los que el galeón de Manila trajo la primera globalización», recordó el jueves el embajador español en Pekín, Rafael Dezcallar , en una recepción con motivo de la efeméride ofrecida al viceministro chino de Exteriores, Deng Li. Lo que hoy resulta lógico, con China erigida en la «fábrica global» y el mayor mercado del mundo, no lo parecía tanto hace cincuenta años. Aunque ya habían pasado los peores momentos de purgas y caos, China estaba todavía inmersa en la Revolución Cultural (1966-76), que había vuelto a estancar al país en otra calamitosa campaña ideológica de Mao como hizo antes con el Gran Salto Adelante (1958-62). Pero ya se percibían movimientos en la escena internacional por la creciente hostilidad entre China y la Unión Soviética, que EE.UU. aprovechó para acercarse a Pekín y aislar a Moscú. Noticia Relacionada estandar Si Xi Jinping culmina su giro autoritario perpetuándose como presidente de China Pablo M. Díez Por 2.952 votos a favor y ninguno en contra, la Asamblea Nacional Popular lo reelige para un histórico e inédito tercer mandato al frente del país y la Comisión Militar Central Un cambio que no pasó desapercibido para la España de Franco , quien había asegurado su permanencia en el poder tras rehabilitarse ante Washington por su ferviente anticomunismo durante la Guerra Fría pero veía que se abría una nueva etapa en el mundo. Al igual que ocurría en la sociedad española, incluso dentro de su propio gabinete había una clara división entre la vieja guardia que quedaba de la Guerra Civil, liderada por el almirante Carrero Blanco , y los jóvenes tecnócratas que abogaban por el desarrollismo para modernizar el país. Los embajadores de España, Pedro Cortina (3d) y de China, Huang Chen (3i) en Francia, respectivamente, durante la firma del acuerdo por el que se establecen relaciones diplomáticas entre España y China, en 1973 EFE En este contexto se fraguan los cambios que vivirá después España, que empezaron en el Ministerio de Exteriores y tuvieron uno de sus puntos de inflexión en el reconocimiento de la China comunista. Con todo lujo de detalles, así lo narra el libro 'España y China (1971-1973). Una transición dentro del Gobierno español', del historiador Rafael Martín Rodríguez , profesor en la prestigiosa Universidad de Fudan (Shanghái) y uno de los mayores expertos en las relaciones entre ambos países. Taiwán Para explicar tan sorprendente giro en la diplomacia española, Martín Rodríguez se remonta a otro hito que tuvo lugar solo dos años antes: la entrada de la República Popular China en la ONU el 25 de octubre de 1971. Su ingreso, que Albania venía proponiendo desde hacía años con cada vez más voces a favor, contó con la abstención de España , que hasta entonces se había alineado con EE.UU. para votar en contra o, al menos, pedir que no se expulsara de las Naciones Unidas a Taiwán. Tras perder la guerra civil contra Mao , en dicha isla se había refugiado el Gobierno del Kuomintang dirigido por el Generalísimo Chiang Kai-shek, que seguía reteniendo el escaño en la ONU bajo el nombre oficial de la República de China . Aliado de Washington, Chiang era un dictador de derechas que resistía los envites de Mao, pero cada vez se veía más aislado porque el resto de países, y también las potencias occidentales, empezaban a cambiar sus lazos diplomáticos con Taiwán por el todavía cerrado gigante chino atraídos por su tamaño y población. Incluso EE.UU., con Kissinger y su 'diplomacia del ping-pong', sondeaba a China , lo que el ministro de Exteriores español, Gregorio López-Bravo, vio como una oportunidad para desligarse en este asunto de la órbita de Washington y seguir lo que hacían otros vecinos europeos que ya estaban reconociendo a Pekín, como Francia (1964) o Italia (1970). El principal problema era romper con Taiwán, la isla donde se había refugiado Chiang Kai-shek tras perder la guerra civil china, por la vinculación ideológica y anticomunista con los militares franquistas Para España, el problema era que mantenía un vínculo ideológico con Taiwán, a la que había reconocido en 1952, por su cruzada anticomunista. Como explica Rafael Martín , «la unión era más sentimental que práctica y se basaba en los estrechos lazos entre militares, la Falange y la Iglesia, ya que el propio López-Bravo, cuando era ministro de Industria, había viajado a Taiwán sin conseguir ningún beneficio económico». Pero llegado el momento de la votación en la ONU , en la que España planeaba abstenerse y ya no copatrocinó la moción de EE.UU. para no expulsar a Taiwán , el embajador Jaime de Piniés recibió una llamada de última hora de López-Bravo. Cambiando lo que tenían acordado, le ordenó votar en contra de la entrada de la China roja, «seguramente por la presión de Carrero Blanco o su círculo», apunta Rafael Martín. Sin embargo, y aquí viene uno de los momentos más extraños del proceso, el embajador decidió engañar a su ministro y le dijo que la votación ya había tenido lugar. En aquellos años sin internet ni noticias al instante, podía hacerlo y, cuando llegó el momento de verdad, España se abstuvo . El actual embajador español en Pekín Rafael Dezcallar ABC Aunque su voto en contra no habría impedido la entrada de China, fue criticado por EE.UU. y Taiwán y supuso el primer enfrentamiento dentro del consejo de ministros de Franco . A partir de ese momento, López-Bravo se movería con más sigilo apoyado por el recién nombrado cónsul de España en Hong Kong, Enrique Larroque , posiblemente el más firme defensor del establecimiento de relaciones diplomáticas con Pekín. Por lo que supondría de traición a un aliado anticomunista, en contra no solo estaba Carrero Blanco, sino también el embajador en Taipéi, Julio de Larracoechea. Con abundante información que le enviaban las embajadas españolas en otros países, López-Bravo pulsó la opinión internacional sobre China y su ministerio fue creando el clima propicio en los medios de comunicación, sujetos a los dictados del régimen. Además de aplacar la oposición de los más recalcitrantes, como 'El Alcázar', 'Arriba' y 'Ya', lanzaba mensajes sobre los beneficios económicos que traería oficializar las relaciones con tan gigantesco país. A Franco le preocupaba que un coche con la hoz y el martillo se paseara por Madrid. Cuando el ministro López-Bravo le dijo que en la bandera china solo había estrellas, emitió un lacónico «proceda» El 2 de octubre de 1972, López-Bravo asistió a una recepción ofrecida en Nueva York por el viceministro chino de Exteriores, Kuan Hua, donde seguramente se acordó empezar las negociaciones. A partir de entonces, se produce un apagón informativo para no alertar al llamado 'búnker' de Carrero Blanco hasta que el 9 de marzo salta la sorpresa. Sin previo aviso, el embajador español en París, Pedro Cortina y Mauri, firma con su homólogo chino, Huang Chen , el establecimiento de relaciones diplomáticas. Al mando de las conversaciones estaba el diplomático Felipe de la Morena, quien sería embajador en China entre 1978 y 1982. Buena prueba del secretismo con que se llevó a cabo la negociación es que, cuando De la Morena llamó a López-Bravo para comunicarle la firma del acuerdo, el ministro se había ido a cazar y el número era de la casa de un guardia civil encargado de darle el mensaje. Al día siguiente, Carrero Blanco se enteró por la prensa, con su consiguiente enfado y la indignación del embajador taiwanés y las figuras más radicales del franquismo . Franco, al corriente Aunque parte de sus ministros no lo sabían, Franco sí estaba al corriente del acuerdo, al que había dado su visto bueno cuando, ya anciano y seguro de que se iba a morir en la cama , empezaba a desentenderse de los asuntos del Gobierno, sobre todo los internacionales. Según documentan varios libros, lo único que le preocupaba de todo este asunto es que hubiera un coche con la hoz y el martillo circulando por las calles de Madrid. Cuando López-Bravo calmó sus miedos diciéndole que en la roja bandera china solo había estrellas amarillas, pronunció un lacónico «proceda», que despejó todo el proceso. Para el dictador, su única línea roja era la Unión Soviética , con la que España no estableció relaciones diplomáticas hasta después de su muerte pero con la que había más intercambios comerciales que con China . Como razona el profesor Rafael Martín, «con el reconocimiento de la China comunista, se había librado la primera gran batalla de la Transición ».",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678588213.784714,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cristina Kirchner responde a los jueces que la condenaron: «Más mafiosos no se consiguen»",
        "date_raw": "Sat, 11 Mar 2023 00:35:39 +0100",
        "date": "2023-03-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/cristina-kirchner-responde-jueces-condenaron-mafiosos-consiguen-20230311003536-nt.html",
        "subtitle": "Este jueves en la tarde argentina, sobre las 19 horas locales, la vicepresidenta Cristina Fernández de Kirchner respondió públicamente a los fundamentos que dieron a conocer los jueces que la condenaron a prisión en la causa en la que fue acusada de corrupción. En el marco de la entrega de un premio honoris causa por parte de la Universidad de Río Negro –ubicada en la provincia homónima-, la exmandataria dio un discurso de más de una hora en el que hizo un descargo contra las autoridades judiciales que llevaron adelante la Causa Vialidad , por la que Kirchner recibió una condena a seis años de prisión e inhabilitación para ejercer cargos públicos. En el evento estuvieron presentes un total de 1.200 asistentes, entre académicos y funcionarios. Contra los jueces Con apenas cinco minutos de haber comenzado su discurso, y tras haber hecho un breve repaso por los últimos años de la historia argentina, la funcionaria se refirió a los jueces y a un viaje que habrían hecho al sur del país junto a algunos empresarios mediáticos –según la vicepresidenta-. En este sentido, una vez más se refirió a lo que ella llama «partido judicial» y dijo sobre los jueces que «más mafiosos no se consiguen» . Minutos más tarde, Fernández de Kirchner utilizó el término «proscripción» para referirse a la causa judicial que la involucra. «Acaban de proscribirme», dijo y, en esta línea, aseguró: «Hoy no estamos ante un estado democrático constitucional» . Y expresó: «El que mejor lo dijo fue el Ministro del Interior, el Código Penal reemplazó al Código Electoral. Es proscripción ». En el mismo discurso, Cristina Kirchner se refirió también al ataque que sufrió el pasado 1 de diciembre cerca de su domicilio. La expresidenta aseguró que, a su criterio, ese día se quebró el pacto democrático. «Ese primero de septiembre se rompió. Pero si uno mira lo que después pasó, se puede ver que hay una secuencia lógica», indicó. Sobre la crisis La funcionaria dio una pequeña disertación acerca de la crisis actual y realizó una comparación entre la economía en estos momentos y la situación durante su gobierno. También, sin nombrarlo de manera directa, la vicepresidenta se refirió al gobierno del expresidente Mauricio Macri . «La catástrofe mas grande fue el endeudamiento que se produjo entre los años 2015 y 2019», disparó la funcionaria. Noticias Relacionadas Podemos y Cristina Kirchner La Argentina que no entiende el apoyo de Podemos a Kirchner Con respecto al escenario actual, Kirchner habló –sin mencionarlo de forma explícita – de la economía del actual gobierno de Alberto Fernández. En este punto, aseguró que la inflación está «absolutamente desmedida». Y continuó: «Es cierto que hay crecimiento y que la economía está creciendo y que se generan puestos de trabajo. Pero son precarizados y de muy bajo salario ». A su vez, la funcionaria se refirió al preocupante crecimiento del trabajo informal en su país. «Hay un 37% de la Argentina que cobra en negro», sentenció. Cabe recordar que, en estos momentos, la relación entre el presidente y su vice es muy tensa. Por otra parte, habló de la deuda que tiene Argentina con el Fondo Monetario Internacional (FMI) y sugirió que «hay que revisar el acuerdo». Previa a las elecciones Sobre el final de su discurso, que se extendió durante más de una hora y finalizó apenas pasadas las 20 horas locales, la funcionaria hizo referencia al contexto político y se mencionó a la necesidad de dejar de lado la «fragmentación» y de generar acuerdos entre las distintas fuerzas partidarias. Por último, la expresidenta disparó contra la prensa y sostuvo que «no podemos seguir con este debate manejado por los medios». «La gente se la agarra con la política y que los políticos son los malos, y no es así. Son los modelos económicos los buenos o malos. Este era el motivo de esta clase magistral, aportar ideas», concluyó.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1678588214.2813025,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Macron y la geometría variable",
        "date_raw": "Sat, 11 Mar 2023 00:57:56 +0100",
        "date": "2023-03-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jose-m-de-areilza-macron-geometria-variable-20230311163222-nt.html",
        "subtitle": "Emmanuel Macron aspira a convertirse en un gran líder internacional durante su segundo mandato. Las reformas domésticas que impulsa son rechazadas en la calle y no cuenta con una mayoría parlamentaria estable. El plan B es dedicarse a proyectar el poder francés en el exterior, surfeando la nueva era de las grandes rivalidades. El reto de Macron siempre es el mismo, ser capaz de dosificar sus iniciativas y no lanzarlas todas a la vez, fiando su éxito a la brillantez con las que las presenta. Por ahora ha desatendido su tarea prioritaria, hacer funcionar bien el motor franco-alemán de la UE, en parte debido a la falta de entendimiento del francés con Olaf Scholz , muy poco dado a las grandes estrategias y proclamas. El canciller es un digno heredero de la recomendación escéptica de Helmut Schmidt, «si tienes una visión, debes ir al oculista». No hay química alguna entre los dos dirigentes, aunque empiezan a compartir el mismo cansancio ante la perspectiva de una guerra larga en Ucrania. Con Joe Biden, el presidente francés, un seductor de los mayores, ha buscado la complicidad personal, al mismo tiempo que defendía sus intereses empresariales, ante la amenaza de una guerra de subsidios entre las dos orillas del Atlántico. Respecto a Vladímir Putin, después de los intentos fallidos de diálogo antes de la invasión de Ucrania, entiende que no hay posibilidad de propiciar un acercamiento. Ayer Macron recibió en París a Rishi Sunak , una amistad más fácil de cultivar tras el acuerdo sobre Irlanda del Norte, que resuelve un fleco del Brexit. A ambos les une su juventud, el paso por el mundo financiero, cuidar mucho su imagen y haber empezado como 'outsiders', con mensajes populistas frente a la política tradicional. Al primer ministro británico le importa sobre todo el control de la inmigración en el Canal de la Mancha. Macron tiene la oportunidad de ayudar a Sunak a levantar la vista e invitarlo a desarrollar una cooperación estrecha en seguridad y defensa. Una vez más en la historia, las dos potencias militares europeas están llamadas a volver a encontrarse como aliados.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1678588214.295336,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Abby Choi, la modelo descuartizada cuyo crimen horroriza a Hong Kong",
        "date_raw": "Sat, 11 Mar 2023 01:29:14 +0100",
        "date": "2023-03-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abby-choi-modelo-descuartizada-crimen-horroriza-hong-20230311120005-nt.html",
        "subtitle": "En vida fascinaba tanto con su belleza que su brutal asesinato lo hace aún más horrible. Por su crueldad despiadada y su sangriento sadismo, el crimen de la modelo Abby Choi conmociona estos días a Hong Kong . Como si estuvieran viendo una película de terror gore, los hongkoneses descubren cada jornada escabrosos detalles sobre la muerte de Abby Choi. Esta modelo de 28 años, y madre de cuatro hijos, desapareció el 21 de febrero tras ser vista por última vez en su edificio de lujo de Kadoorie Hill, donde su exmarido, Alex Kwong, y su antigua familia política tienen otro piso. Tras denunciarse su desaparición, la Policía descubrió gracias a las cámaras de seguridad que se había subido a una furgoneta conducida por el hermano de su exesposo, que era su chófer. Para averiguar qué había ocurrido, le interrogaron a él y a sus padres, ya que no pudieron localizar al exmarido, también de 28 años. Como los tres contaron versiones contradictorias, los agentes sospecharon enseguida y accedieron al GPS de la furgoneta. Rastreando sus movimientos, y ayudados por las cámaras de seguridad en calles y edificios, descubrieron que el vehículo, tras recoger a la modelo, se había dirigido a un pueblo del distrito de Tai Po llamado Lung Mei Tsuen. Allí se personaron decenas de agentes, que fueron preguntando puerta a puerta hasta descubrir el 24 de febrero una casa sospechosa que resultó ser de los horrores. Casa de los horrores La Policía localizó las costillas y el cráneo de la modelo dentro de dos ollas En una vivienda de tres plantas que había sido alquilada a principios de mes, la Policía halló en su primer piso restos de la modelo, que había sido descuartizada. Sin muebles y con las paredes forradas con tela, allí también había una sierra eléctrica, una trituradora de carne , cuchillos, un martillo, chubasqueros negros, viseras protectoras para la cara y el bolso de la joven. En el frigorífico hicieron otro macabro hallazgo: sus dos piernas. De inmediato, la Policía arrestó a los padres del exmarido y a su hermano, en cuya furgoneta descubrieron restos de sangre. Al día siguiente, fue capturado el exesposo, Alex Kwong, en un muelle de la isla de Lantau cuando iba a recogerlo una lancha para huir. Llevaba encima medio millón de dólares de Hong Kong (60.000 euros) y varios relojes de lujo valorados en cuatro millones de dólares HK (casi medio millón de euros). El domingo 26, dentro de dos ollas grandes requisadas en la casa de los horrores, los agentes encontraron las costillas y el cráneo de la modelo, que presentaba un agujero de 6,5 por 5,5 centímetros por el fuerte golpe con que la mataron. Las ollas, rellenas de grasa, rábanos y zanahorias, también contenían carne humana , mientras que los huesos de la joven estaban en otro recipiente. Tanto el exesposo como su padre, de 65 años, y su hermano, de 31, han sido acusados de asesinato y su madre, de 63 años, de obstrucción a la justicia . Además, han caído otras tres personas: una masajista de 47 años, supuesta amante del padre, por alquilar la casa del crimen, así como un marinero de 41 y una 'influencer' de 29 por ayudar al intento de fuga de Kwong . Según el periódico 'South China Morning Post', todo este horror se debe a que la modelo iba a vender una casa de lujo que había comprado durante el matrimonio para su familia política, que se negaba a marcharse. Ahora, pasarán el resto de su vida en otro lugar mucho peor: la cárcel.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1678588214.3210547,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "De hombre de Dios a pistolero del infierno",
        "date_raw": "Sat, 11 Mar 2023 01:00:19 +0100",
        "date": "2023-03-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/hombre-dios-pistolero-infierno-20230311010017-nt.html",
        "subtitle": "Asesor financiero, 35 años de edad y persona muy religiosa. Este era Philipp F. , el mismo que, tras desavenencias en el seno de una comunidad de Testigos de Jehová, irrumpió la noche del jueves por la ventana en medio de una celebración y comenzó a disparar a sus hermanos de culto con una pistola, convirtiendo el templo en un infierno. No tenía antecedentes penales ni estaba fichado como extremista. No solo cumplía con todos los requisitos legales para mantener su licencia de armas, sino que su imagen pública era la de una carrera triunfal, un hombre que viajaba, se codeaba con colegas en el ámbito internacional y disfrutaba de un alto nivel de vida. Su perfil abre un enorme interrogante sobre sus crímenes. Sus siete víctimas mortales y la forma en la que les dio caza en el templo relatan el abismo al que descendió desde una vida de éxito . Nació en 1987 en Mermmingen, en Baviera, y creció en un hogar católico en la «tranquila Kempten», de su idílica infancia. Se formó como banquero en Múnich antes de dedicar un año al servicio comunitario y titularse también en Administración de Empresas. En su página web se presentaba como «asesor financiero», «cosmopolita» y «europeo declarado». Era hincha del FC Liverpool y recordaba con emoción la primera vez que pisó el estado de Anfield Road, en Reino Unido, además de su viaje en 2008 para presenciar un partido contra el Arsenal y disfrutó, junto con su pandilla de amigos, desde «la tribuna de pie más famosa del mundo, que tuvo que convertirse en tribuna de asientos en 1994 por motivos de seguridad». Tras acabar sus estudios, su «comprensión analítica y pronunciada intuición» lo llevaron a la capital financiera alemana, Fráncfort, donde según su perfil de Linkedin trabajó desde 2014 en firmas tan relevantes como Deutsche Bank, Tschibo o la consultora PwC. Hasta que la pandemia le hizo pensar que quería cambiar de vida, reducir el nivel de estrés, y se estableció por su cuenta en el elegante Ballindamm, un exclusivo barrio en el corazón de Hamburgo. La tarifa de su «consultoría holística» era de 250.000 euros más IVA y presumía de haber denunciado a varias empresas por fraude. Noticia Relacionada estandar No Al menos ocho muertos y varios heridos tras el asalto armado a una iglesia de los Testigos de Jehová en Hamburgo Rosalía Sánchez La Policía ha confirmado la muerte del sospechoso, exmiembro del grupo religioso, y continúa con la investigación sobre la motivación de la masacre Catolicismo Gracias a sus fundamentos teológicos había desarrollado un enfoque de asesoría propio, capaz de «definir valores» y no le iba mal. Fue entonces cuando abandonó el catolicismo por los Testigos de Jehová. En sus redes sociales compartía imágenes «pasando tiempo en calma, en un entorno soleado y junto al agua», y también sus pensamientos religiosos. En diciembre del año pasado publicó un libro titulado 'La verdad sobre Dios, Jesucristo y Satanás', que describía como un «trabajo estándar sobre teología y derecho», en el que defendía que «contrariamente a la creencia popular, Dios, Jesucristo y Satanás no son seres abstractos en el cielo. No, más bien estamos tratando con seres espirituales muy poderosos que, como nosotros los humanos, tienen sentimientos y, por lo tanto, a veces actúan impulsivamente». Sus elaboraciones teológicas propias no fueron bien vistas, sin embargo, por otros miembros de la comunidad a la que pertenecía y que decidió abandonar hace año y medio «en términos no muy amistosos», según explicó ayer un portavoz policial. Los Testigos de Jehová se caracterizan por una ruptura total de relaciones con quienes abandonan. El mes pasado, la Policía recibió una llamada anónima informando que sus capacidades mentales estaban alteradas, por lo que fue objeto de una inspección rutinaria de su licencia de armas y sometido a un examen psicológico que superó con éxito. Con su propia pistola en el bolsillo, entró el jueves a las nueve de la noche en el Salón del Reino y comenzó a disparar, buscando en los improvisados escondites a quienes intentaban evitar la muerte. En el edificio se encontraron 15 cargadores con 15 balas y otras 200 balas sueltas . Efectuó un total de 135 disparos antes de que llegase la Policía y subió después al tejado, donde la última bala fue para sí mismo.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1678588214.3586268,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Li Qiang, nombrado nuevo primer ministro de China para reactivar la economía",
        "date_raw": "Sat, 11 Mar 2023 08:09:45 +0100",
        "date": "2023-03-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/qiang-nombrado-nuevo-primer-ministro-china-reactivar-20230311080944-nt.html",
        "subtitle": "Con la excepción del presidente Xi Jinping , que ayer se perpetuó en el cargo , los demás miembros del régimen chino deben ser relevados tras dos mandatos de cinco años y este sábado le tocó el turno a su primer ministro, Li Keqiang. Le sucede el nuevo número dos del Partido Comunista salido del XX Congreso celebrado en octubre, Li Qiang , hombre de la máxima confianza de Xi. A modo de curiosidad, solo un carácter diferencia sus nombres, pero es mucho más lo que distingue a uno de otro. El cambio de poder se ha escenificado en la Asamblea Nacional Popular , Parlamento orgánico del régimen, que ha elegido a Li Qiang como primer ministro. Quizás para demostrar que en la particular democracia «made in China» también hay voces discordantes, pero pocas, el recuento ha sido un poco más reñido que el de presidente Xi, proclamado por unanimidad. Por su parte, el nuevo primer ministro ha obtenido 2.936 votos a favor, ocho abstenciones y tres en contra. Al margen de la ironía de la anécdota, su elección ha sido saludada con un estruendoso aplauso y, a continuación, Xi Jinping ha firmado su nombramiento y le ha dado la enhorabuena estrechándole la mano en el estrado. Después, primero Li Qiang y luego Xi Jinping, han saludado también al primer ministro saliente, Li Keqiang, quien parecía mantener una forzada sonrisa de compromiso . Su facción, procedente de la Liga de la Juventudes Comunistas, fue borrada del poder en el Congreso del Partido , como quedó claro con la expulsión de su mentor y expresidente, Hu Jintao, y todos los nuevos cargos son fieles colaboradores de Xi Jinping. El ex primer ministro chino Li Keqiang (C) estrecha la mano del recién elegido primer ministro Li Qiang (D) ante la mirada del presidente chino Xi Jinping (I) Reuters El que más, el nuevo primer ministro, Li Qiang, quien se encargará principalmente de la economía. De 63 años, ha trabajado a las órdenes de Xi desde que fue su jefe de gabinete en la costera provincia industrial de Zhejiang entre 2004 y 2007. Nacido cerca de Wenzhou, una de las ciudades más emprendedoras de dicha provincia, Li Qiang ha destacado siempre por sus políticas económicas liberales y su apoyo al sector privado , especialmente en la tecnología. Gracias a su experiencia en el poder en lugares tan industriales como Zhejiang, Jiangsu y Shanghái, su principal misión será reactivar la economía tras el fuerte impacto de la política de Covid 0 , cuyas restricciones mermaron el año pasado el crecimiento a un pobre tres por ciento, la segunda cifra más baja en medio siglo. Noticia Relacionada estandar Si China se marca como objetivo crecer un cinco por ciento tras el fin del Covid 0 Pablo M. Díez En medio de las crecientes tensiones internacionales, el primer ministro saliente, Li Keqiang, anuncia una subida del 7,2 por ciento de los gastos militares en la apertura de la Asamblea Nacional Para ello, primero tendrá que recuperar la confianza del sector privado, que se ha resentido durante los dos últimos años de la pandemia y espera un rebote tras el fin del Covid 0. Pero ese no es el único problema que sufre la economía china, que se enfrenta a retos monumentales como el débil consumo privado, la crisis de su gigantesco sector inmobiliario, la peligrosa deuda de sus administraciones locales, un paro juvenil que roza el 17 por ciento , el envejecimiento de su sociedad y la pérdida de población que empezó el año pasado. Política internacional A todos estos desafíos se suma la agitada escena internacional, donde las relaciones de China con Occidente se han enrarecido por la creciente hostilidad con Estados Unidos y los recelos que la deriva personalista de Xi Jinping está generando en la Unión Europea. En un mundo polarizado por la pandemia del Covid, cuyos orígenes todavía no han sido aclarados por el régimen de Pekín, su apoyo implícito a Rusia en la guerra de Ucrania no ayuda precisamente a recuperar la globalización y cada vez más voces apuestan por el desacoplamiento de las democracias con las autocracias. «La cuestión clave de 2023 será si el cambio de la política y retórica es solo una táctica a corto plazo del Gobierno chino para alcanzar el crecimiento», se pregunta un informe de China Pathfinder recogido por el periódico «South China Morning Post». A la vista de la regresión autoritaria emprendida por Xi Jinping, quien está reforzando el control del Partido Comunista sobre el Estado, la economía y la tecnología , los expertos tienen muchas dudas sobre la capacidad de movimiento que tendrá Li Qiang para impulsar el crecimiento a través de la iniciativa privada. A pesar de su larga trayectoria fomentando los negocios y recortando la burocracia, como dejó claro con la rápida aprobación y construcción de la fábrica de Tesla en Shanghái, no le tembló el pulso a la hora de cerrar dicha ciudad más de dos meses en uno de los confinamientos por Covid más duros, desastrosos y criticados de China. Todo con tal de complacer a su jefe, Xi Jinping, con quien esta buena sintonía le puede permitir algún margen de maniobra propia. Pero, como Xi es el dirigente más autoritario y poderoso desde Mao y ha dado demostradas pruebas de su control absoluto, se teme que Li Qiang sea solo su brazo ejecutor. El lunes, debutará ante los medios en su primera rueda de prensa como nuevo primer ministro, donde avanzará las principales líneas de su mandato.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1678588214.3767633,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Vuelo raso y lluvia de cohetes en Bajmut: la misión de los helicópteros del Ejército de Ucrania",
        "date_raw": "Sat, 11 Mar 2023 12:22:57 +0100",
        "date": "2023-03-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/vuelo-raso-lluvia-cohetes-bajmut-mision-helicopteros-20230311122256-nt.html",
        "subtitle": "Tres helicópteros de ataque MI-8 despegan de una base secreta en Ucrania y vuelan raso hacia su objetivo cerca de Bajmut , donde desde hace meses se concentran los combates contra las fuerzas rusas. Cuando se acercan al objetivo, uno por uno, los aparatos remontan repentinamente, lanzan una lluvia de cohetes, dan un giro rápido y vuelven a su base, siempre a muy baja altitud. El blanco se encontraba «en una línea de fortificación del enemigo, constituido de tropas en el suelo, vehículos blindados y un depósito de municiones», explica a la AFP Petro, uno de los pilotos, tras su misión de unos 30 minutos de duración. Noticia Relacionada estandar Si El Pentágono retiene las pruebas de los crímenes rusos en Ucrania Javier Ansorena Los militares temen que facilite procesar a estadounidenses ante La Haya en el futuro El objetivo se encontraba cerca de Severodonestsk , una localidad tomada por el ejército de Moscú en la pasada primavera, situada al nordeste de la ciudad de Bajmut, donde las tropas de Kiev resisten pero están prácticamente rodeadas. Desde la invasión rusa hace poco más de un año, los pilotos de helicópteros ucranianos efectúan cada día misiones peligrosas con los viejos aparatos MI-8 y MI-24. Volar bajo para no ser detectados Petro, de 23 años, ya cuenta con medio centenar de misiones de combate a sus espaldas. « Antes del vuelo escogemos el itinerario y usamos aplicaciones especiales para pasar por los puntos más bajos posibles. Por ejemplo, si vemos alturas de 180 m, es demasiado alto, entonces buscamos lugares más bajos, y encontramos 130 m, 100 m...», explica el piloto. Imagen de un helicóptero de las Fuerzas Armadas ucranianas en Bajmut REUTERS «El objetivo es volar más bajo que el nivel del paisaje principal para no ser visibles en los radares rusos, para que no sepan que llegamos hasta el último momento», prosigue, con chaqueta de piloto y un pasamontañas que sólo le deja los ojos al descubierto. En unas impresionantes imágenes grabadas por una cámara de la AFP colocada en la cabina de pilotaje durante toda la misión, los paisajes se suceden a una velocidad de unos 200 km/h y a unos pocos metros bajo la carlinga. El aparato sólo sube repentinamente un breve instante cuando se activa el disparo contra el objetivo, programado a una distancia de 6.100 m. LAS TÁCTICAS MILITARES El camino de vuelta es diferente del de ida, «para no caer en una trampa» «Cuando estamos a 6.200 m del objetivo, subimos 20 grados (...) Luego lanzamos los cohetes, 15 por cada lado», detalla. Las municiones están en cavidades fijas en los límites derecho e izquierdo del helicóptero. En la imágenes grabadas desde el aparato, se ven las humaredas negras que dejan tras de sí los cohetes luego de ser disparados. Inmediatamente después, el helicóptero efectúa casi media vuelta en picado hacia la izquierda y retoma su vuelo raso de regreso. El camino de vuelta es diferente del de ida, «para no caer en una trampa» y ser alcanzado por la defensa antiaérea rusa, dice Petro. En la línea del frente de Bajmut , unidades de infantería lanzan un dron para comprobar si se ha alcanzado el blanco. Si no es el caso, se realizan «correcciones para un nuevo disparo», cuenta el piloto. La misión más dura Su misión más dura fue el 6 de marzo de 2022 en la región de Mikolaiv , en el sur de Ucrania . «Éramos cuatro helicópteros y el objetivo era un largo convoy de vehículos militares», que se dirigía a la central nuclear de Zaporiyia, actualmente en manos rusas. «Vimos el objetivo a una distancia de unos dos kilómetros. Tuvimos la información de que no se movía pero, de hecho, se movía, y lo vimos de repente», y dispararon, recuerda Petro. «Dos helicópteros fueron destruidos, el tercero dañado y yo tuve la suerte de estar en el cuarto. No fui alcanzado (...) Sólo dos de nosotros regresamos a la base », dice, todavía conmocionado por estos hechos. Desde el inicio del conflicto han muerto una treintena de pilotos ucranianos , según una fuente militar. Para Petro, lo más difícil es la preparación, «porque no conoces el paisaje antes del vuelo, no estás seguro de nada». Pero «una vez que el motor está encendido, el miedo desaparece, porque nos hemos formado para esto, confiamos en nosotros», añade. En las redes sociales, los vídeos de los helicópteros ucranianos en misión son muy compartidos y los pilotos son vistos como héroes. MÁS INFORMACIÓN noticia Si T-62: el error fatal que convierte los viejos tanques que ha desempolvado Rusia en «ataúdes blindados» noticia No Rusia reutiliza tanques de hace sesenta años ante la sangría en Ucrania Petro, sin embargo, piensa sobre todo en los soldados que «sufren mucho más que nosotros, aunque nos saludan y nos animan desde tierra». «Están en posición de forma permanente. Aunque nosotros corremos riesgos elevados, necesitamos muy poco tiempo para cumplir la misión. Cuando veo a los chicos en tierra animándonos, sé exactamente por qué estoy aquí», zanja.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1678588214.415945,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Boric realiza un nuevo cambio de gabinete presionado por la gestión deficiente",
        "date_raw": "Fri, 10 Mar 2023 20:54:03 +0100",
        "date": "2023-03-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/boric-realiza-nuevo-cambio-gabinete-presionado-gestion-20230310205402-nt.html",
        "subtitle": "Este viernes, el día antes de cumplir un año en el poder, el presidente de Chile, Gabriel Boric , realizó un nuevo cambio de gabinete con el que pretende dejar en el pasado los descuidos y mala gestión que ha caracterizado su administración y que tuvo su corolario este miércoles con en el rechazo de la reforma tributaria. Tras una larga y compleja jornada, el mandatario logró rediseñar su equipo de asesores, introduciendo un ajuste total en el Ministerio de Relaciones Exteriores. No solo salieron su titular, Antonia Urrejola, sino también sus dos subsecretarios, Ximena Fuentes y José Miguel Ahumada. El nuevo ministro de Exteriores será el destacado embajador, exsubsecretario y cercano al PPD Alberto van Klaveren, al que el presidente encomendó mantener a Chile como país referente del multilateralismo y respeto a los derechos humanos. El cambio de gabinete provocó la salida de los ministros de Obras Públicas (MOP), Ciencia, Deportes y Cultura, y también se sumaron un importante número de subsecretarios cuya lista todavía se afina. Noticia Relacionada estandar No Fracasa por falta de votos reforma tributaria de Boric María J. Errázuriz El proyecto no alcanzó el quorum necesario en la Cámara de Diputados y elpresidente deberá esperar un año para volver a presentarlo. En el Ministerio de Obras Públicas, la actual presidenta del Banco Estado, la economista socialista Jessica López, reemplazó al liberal Juan Carlos García. En Deportes, se designó al exfutbolista Jaime Pizarro; en Cultura, al exejecutivo de televisión Jaime de Aguirre; y en Ciencia, a Aisén Etcheverry, que estaba al frente de la Agencia Nacional de Investigación y Desarrollo y será la tercera persona en ocupar dicha cartera en un año. Cambios de última hora Anunciado para el mediodía, el cambio de gabinete terminó concretándose pasadas las 15.30 horas de Chile, porque en el último momento algunos de los designados inicialmente tuvieron que ser descartados por polémicas del pasado que las redes sociales trajeron al presente. En esta ocasión, Boric no alteró su equipo político, que fue reestructurado una semana después del rechazo ciudadano a la propuesta de nueva Constitución en septiembre. En ese primer cambio de gabinete , las carteras más importantes quedaron en manos de ministras del Socialismo Democrático y no del Frente Amplio, lo que implicó un giro al centro. Al igual que esa vez, los partidos de Apruebo Dignidad (FA y PC) retroceden no solo en favor del Partido Socialista y el PPD, sino también del mundo independiente. Así, de los 24 ministerios, siete, los más importantes, serán encabezados por personas provenientes de la Concertación; siete, del mundo independiente, y diez, de partidos de AD. La necesidad de una segunda (tercera, en la práctica) modificación del equipo de Gobierno fue demandada por sectores oficialistas y de oposición a finales de enero, cuando se conocieron audios comprometedores de la excanciller Antonia Urrejola y de su equipo de asesores, en los que se referían en groseros y duros términos al embajador de Argentina en Chile. La crisis se desató cuando Boric estaba en Buenos Aires, participando en la cumbre de la Celac. Boric no alteró su equipo político, que fue reestructurado una semana después del rechazo ciudadano a la propuesta de nueva Constitución en septiembre A esto su suma que el subsecretario saliente de Relaciones Económicas Internacionales, José Miguel Ahumada, siempre fue un abierto detractor de los acuerdos y tratados comerciales, lo que lo enfrentó a la canciller, el Congreso y los empresarios. Ya a comienzos de enero, Boric había reemplazado a la extitular de Justicia Marcela Ríos por el destacado abogado Luis Cordero, luego de que el mismo presidente reconociera problemas en la entrega de los doce indultos a condenados por violencia en el estallido social de 2019 y un preso terrorista. El golpe final Esta semana, el rechazo de la reforma tributaria por falta de votos oficialistas precipitó el cambio. Tres diputadas de izquierda se retiraron de la sala en el momento de la votación en protesta por el maltrato que el día anterior había dado el ministro de Educación a una de ellas. En los últimos días, tras un mes de receso legislativo donde dirigentes del Socialismo Democrático apuntaban a una mejor distribución de fuerzas en el gabinete, Boric trató de salir al paso, señalando que el cambio de gabinete estaría solo motivado por el objetivo de «mejorar la gestión». Eso explicaría la salida del ministro de Obras Públicas, cartera que debería tener alta presencia en la agenda, pero que tiene detenidos muchos procesos de licitación de proyectos, y de Deportes, cartera que enfrenta los Panamericanos 2023 en Santiago.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1678588214.4376647,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un grupo de anarquistas rompe la nariz al exministro de Finanzas griego Yanis Varoufakis",
        "date_raw": "Sat, 11 Mar 2023 14:42:52 +0100",
        "date": "2023-03-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/grupo-individuos-agrede-ministro-finanzas-griego-yanis-20230311144251-nt.html",
        "subtitle": "Tres hombres atacaron la noche del viernes al diputado griego del grupo parlamentario de izquierdas MERA24, Yanis Varoufakis , quien tuvo que ser atendido en un hospital público del centro de la capital griega por rotura nasal y otras lesiones leves. Según ha hecho público la policía nacional griega a través de un comunicado, ha sido detenido un joven de 17 años acusado de atacar al diputado, mientras que la investigación sigue abierta para identificar a las otras dos personas implicadas en el suceso. Según medios locales, el detenido es conocido por la policía por haber participado en múltiples ocasiones en disturbios entre los cuerpos de seguridad y los anarquistas del barrio de Exarchia. Tras el ataque, Varoufakis a través de sus redes sociales afirmaba que sus atacantes no eran ni anarquistas, ni comunistas ni gente pertenecientes a ningún movimiento de izquierdas, que eran miembros de las mafias nocturnas que operan en la ciudad. No obstante, el ministro de Protección Civil desmentía esta información alegando que la policía había identificado a los asaltantes como anarquistas del barrio de Exarhia «aunque la verdad no beneficie a algunos». Noticia Relacionada estandar Si Varoufakis, de diputado díscolo a líder déspota de su propio partido MARTA CAÑETE A tan solo unos meses de los comicios griegos, la coalición que fundó el exministro de Finanzas de Tsipras, Yanis Varoufakis, enfrenta un futuro gris. Tres diputadas han dejado el partido por las actitudes «antidemocráticas» de su líder No es la primera vez que el diputado de izquierdas es atacado en el barrio de Exarchia, situado en el corazón de la capital griega donde los altercados entre la policía y grupos de anarquistas son habituales sobre todo desde que se han iniciado las obras de ampliación del suburbano de la capital por la que se construirá una estación en la plaza central del barrio. Varoufakis, ministro de Finanzas durante la legislatura de la izquierda radical de Syriza, fundó en 2018 el partido MeRa25: Frente Europeo de Desobediencia Realista y número 25 que hace referencia al año 2025 que es el horizonte temporal que se dio para conseguir la liberación de Europa de los oligarcas y acreedores, consiguió entrar en el Parlamento griego durante las elecciones de 2019 con 9 escaños de los que solo conserva 6 tras la dimisión de tres diputadas que le acusaron de despotismo y actitudes machistas con las mujeres que forman el grupo político.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1678588214.4492111,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Meloni modera su discurso y gira al centro",
        "date_raw": "Sun, 12 Mar 2023 02:22:45 +0100",
        "date": "2023-03-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/meloni-modera-discurso-gira-centro-20230312022244-nt.html",
        "subtitle": "La primera ministra italiana, Giorgia Meloni , está actuando con moderación y pragmatismo en la política italiana y también en la europea, donde juega una partida muy ambiciosa. Ha olvidado su vieja línea euroescéptica, convirtiéndose en una firme defensora del euroatlantismo . Ese cambio se refleja en la política migratoria, en diálogo directo con la Comisión Europea, como también lo hizo antes con la ley de presupuestos, siguiendo la línea de Mario Draghi, o con su actitud de absoluta solidaridad con Ucrania y total lealtad con la Alianza Atlántica. Meloni considera que ese es el camino en los temas cruciales, para construir alianzas en Europa, y no precisamente con la Hungría de Orbán, para reforzar la posición de Italia. El último ejemplo se hizo muy visible el jueves en el Palacio Chigi, con la visita oficial del primer ministro de los Países Bajos, el liberal conservador Mark Rutte. Hace un par de años, los juicios de la líder de Hermanos de Italia sobre Rutte no eran nada halagadores, según quedó reflejado en las redes sociales. Entonces Meloni calificaba a Rutte como el «capo de un paraíso fiscal». Pero el jueves, Meloni y Rutte se encontraron como si fueran dos viejos amigos y todo fueron sonrisas cómplices y halagos. El 'premier' Rutte dijo en rueda de prensa, dirigiéndose a Meloni: «Es una persona muy sólida, constructiva, muy pragmática , la aprecio mucho». Hubo sintonía entre ambos, porque son conscientes de que pueden recorrer juntos un tramo del camino europeo. El holandés, un liberal de centroderecha, sabe bien que se está tejiendo una red con vistas a las elecciones europeas de la primavera del año próximo. El resultado podría ser una alianza del Partido Popular Europeo con el Partido de los Conservadores y de los Reformistas Europeos, presidido por Giorgia Meloni y del que forma parte Vox. La ambición de esa alianza es decidir la futura presidencia de la Comisión Europea, hoy guiada por Ursula von der Leyen. Para ello será necesario aún consolidar diferentes pasos. Noticia Relacionada estandar Si Mario Sechi, el nuevo portavoz de Giorgia Meloni que gusta a izquierda y derecha Ángel Gómez Fuentes Este reputado periodista de ideología liberal y orígenes humildes se mueve con garbo a ambos lados del espectro ideológico A propósito de las relaciones entre Hermanos de Italia y Vox, cuyos líderes, Giorgia Meloni y Santiago Abascal, mantienen buena relación personal, el politólogo Daniele Albertazzi, profesor de la Universidad de Surrey (Reino Unido), advierte: «Hasta hoy, Hermanos de Italia ha hecho bien en mostrar que tenía relaciones con muchos partidos en Europa que se definen como 'patrióticos', pero no exageraría su significado: cuando apenas entra en juego algo que los divide, la amistad se enfría ». Seguramente, hoy Giorgia Meloni no gritaría desaforadamente, como hizo en un mitin de Vox en Marbella, en junio pasado, una frase como esta: «¡No a los burócratas de Bruselas!». 'Realpolitik' Giorgia Meloni se ha visto obligada a combinar su ideología de derechas con la 'realpolitik', según destaca el politólogo Giovanni Orsina, director de la Luiss School of Government en Roma, que promueve el Gobierno Meloni, porque hace buena la navegación del 'barco Italia': «Las aguas no están tranquilas, pero el barco, sí», afirma el profesor Orsina. «Se habla mucho -añade- sobre el hecho de que este Gobierno, frente a la realidad, tuvo que mitigar algunas de sus afirmaciones de carácter ideológico más contundente, que había sostenido en su período de oposición. Me refiero a la relación con Europa: campo de batalla que Meloni había practicado estando en la oposición y que es abandonado cuando asume la jefatura del Gobierno, porque la realidad se impone». No solo la moderación de Giorgia Meloni se percibe en sus relaciones con Europa, sino también en la política interna, según destaca el periodista y escritor Antonio Polito: «La victoria de Giorgia Meloni demuestra, para utilizar un eslogan de izquierda, que otro mundo es posible. El suyo es un camino de coherencia y rigor más que de posiciones extremas. En campaña electoral no aceptó las peticiones de gasto, solicitadas por la Liga y Forza Italia, para no quebrar las cuentas públicas. Es verdad que en sus diez años de cruzar el desierto defendió posiciones insostenibles y, de hecho, ya no sustentadas, pero su afirmación política no es fruto de decisiones demagógicas y populistas. Ha difundido el valor de su constancia y coherencia y eso vale mucho para los votantes». Meloni y Rutte se vieron esta semana como si fueran dos viejos amigos y todo fueron sonrisas cómplices y halagos En efecto, Alessandra Ghisleri, experta en sondeos y fundadora de Euromedia Research, destaca la coherencia de Meloni como la clave de su éxito electoral y que sea la líder política más popular y la que más confianza inspira: «El paso entre 2022 y 2023 estuvo marcado por el estado de ánimo de expectación. En estos casos, se encara el futuro sabiendo que hay un cambio en marcha, pero sin comprender del todo todas sus particularidades, solo intuyendo que hay un cambio en marcha. Pero en estos pasajes se necesita un camino, una indicación, un apoyo. Contar con indicaciones claras de quienes demuestren ser coherentes. Esa es una cualidad que Giorgia Meloni ha demostrado tener. Por eso, se confirma el apoyo que está teniendo, gracias a su claridad». Confrontación femenina Según datos del instituto Ipsos, publicados este sábado, el índice de aceptación de Giorgia Meloni se sitúa en 52 por ciento, seguida de lejos por la nueva líder del Partido Democrático, Elly Schlein , con un 36 por ciento (cálculo que excluye a los muchos que no la conocen aún), lo que hacer prever una competición directa en la política italiana entre dos jóvenes mujeres, algo absolutamente inédito en la política italiana. No es de extrañar que hoy, en una situación en la que «se intuye que hay un cambio en marcha», como dice Ghisleri, que la mayoría de los trabajadores, incluidos los afiliados a la Confederación General de Trabajadores (CGIL), el mayor sindicato del país, de izquierdas, voten hoy por Giorgia Meloni, según indican los sondeos. «El suyo (el de Meloni) es un camino de coherencia y rigor más que de posiciones extremas», asegura Polito No es casual que, por primera vez, un jefe de Gobierno de derechas haya sido invitado al congreso de la CGIL. Su secretario, Maurizio Landini, no se ha limitado a mandarle una invitación de cortesía. La ha llamado personalmente y Meloni ha aceptado hablar el próximo viernes en el congreso del sindicato histórico de la izquierda italiana. Solo tres primeros ministros intervinieron en los 18 congresos de la CGIL: Giovani Spadolini (republicano), Bettino Craxi (socialista) y Romano Prodi (PD, izquierda). Giorgia Meloni ha decidido jugar su partida ante casi 1.000 delegados del sindicato, que representan a 5,2 millones de inscritos . Solo hace unos meses esto hubiera sido impensable. Es una indicación de que mucho ha cambiado la CGIL y, por supuesto, también la líder de Hermanos de Italia.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678588214.5856998,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La evolución de la política migratoria de Meloni: de la «invasión» a la solidaridad",
        "date_raw": "Sun, 12 Mar 2023 02:23:14 +0100",
        "date": "2023-03-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/evolucion-politica-migratoria-meloni-invasion-solidaridad-20230312192203-nt.html",
        "subtitle": "La política exterior del Gobierno Meloni, en particular en el Mediterráneo, en su relación con Europa, Alianza Atlántica y Ucrania, está en la línea de su antecesor Mario Draghi , que no tenía precisamente una ideología soberanista. Pero, según afirma el politólogo Giovanni Orsina, profesor de Ciencias Políticas en la Universidad Luiss de Roma, la realidad se impone: «La realidad converge plenamente con el camino ideológico de Meloni , que es el de la protección del interés nacional y por tanto de una política internacional que vele también por los intereses del país y lo fortalezca ante Europa. Este es uno de esos casos en los que la realidad nos muestra que el tema del soberanismo, que siempre se ha dicho que no es realista, en realidad no siempre es así, sobre todo porque el mundo se está poniendo cada vez más difícil en algunas áreas». Precisamente, para la cultura soberanista, un tema clave es el de la inmigración. Pero también en este terreno, por pragmatismo, Giorgia Meloni ha iniciado un cambio hacia la moderación , pasando de «un nacionalismo exacerbado a un supra-nacionalismo», un camino que 'Il Foglio', un periódico liberal conservador, explica así: «En sustancia, Meloni está pasando de la desconfianza hacia Europa a la conciencia de que determinados temas sólo pueden abordarse en una dimensión supranacional», buscando alianzas con los países que cuentan en la UE, que no es el caso precisamente de la Hungría de Orbán. Se explica así el cambio y la novedad que hay en la política migratoria del Gobierno Meloni. En el pasado reciente se hablaba de « bloqueo naval » para frenar la «invasión» migratoria. Ahora la primera ministra plantea una apertura a la migración legal que no estaba en los programas de las derechas y emplea palabras de solidaridad como «flujos regulares» y «corredores humanitarios». Es más, no demoniza, como ocurría hasta hace unos meses, cuando gritaba que las élites capitalistas-progresistas anhelaban un «reemplazo étnico». Noticia Relacionada estandar No Alarma por un pesquero con 500 inmigrantes cerca de Sicilia Ángel Gómez Fuentes El centro de acogida de Lampedusa desbordado: más de 2.500 personas llegaron en las últimas 24 horas en 55 barcazas Soluciones europeas Ahora en una carta enviada hace unos días a la presidenta de la Comisión Europea, Ursula von de Leyen, mostró su comprensión hacia el fenómeno migratorio: «Quienes vienen a Europa lo hacen con la aspiración legítima de una vida mejor». De inmediato le respondió Von der Leyen, destacando que la Comisión tiene listos 500 millones de euros para la redistribución en Europa de 50.000 inmigrantes llegados a Italia, al tiempo que subrayaba la importancia de las « soluciones europeas », para no dejar solos a los países de primer desembarco. El cambio en el campo de la inmigración se han materializado en un decreto sobre flujos, aprobado el jueves por el Consejo de Ministros El cambio y la novedad en el campo de la inmigración se han materializado en un decreto sobre flujos (cuotas de extranjeros admitidos), aprobado el jueves por el Consejo de Ministros. Se ha establecido cuántos trabajadores extranjeros tienen derecho a ingresar en Italia (los empresarios dicen que son necesarios unos 500.000). Además de la apertura a la inmigración legal, el Gobierno aprobó duras medidas contra los traficantes de seres humanos, con penas hasta de 30 años de cárcel.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678588214.6008248,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El líder del grupo Wagner asegura que sus mercenarios están a un kilómetro del centro administrativo de Bajmut",
        "date_raw": "Sun, 12 Mar 2023 02:23:43 +0100",
        "date": "2023-03-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/lider-grupo-wagner-asegura-mercenarios-kilometro-centro-20230312202456-nt.html",
        "subtitle": "El jefe de los mercenarios rusos del grupo Wagner , Evgueni Prigozhin, publicó este sábado un nuevo vídeo desde la azotea de un inmueble alto, aparentemente en la parte oriental de Bajmut , en la orilla izquierda del río Bajmutka, que es allí la línea de frente en el momento actual. Apuntando con el dedo hacia un edificio al otro lado del río, Prigozhin dijo que «esa es la administración municipal, el centro administrativo de Bajmut». Y aseguró que sus hombres «están a un kilómetro y doscientos metros» de esa parte de la ciudad. «Ahí hay combates en curso», añadió mientras de fondo se escuchaban explosiones y el fragor de las armas automáticas. Prigozhin proclamó la toma de la parte oriental de Bajmut el pasado miércoles, cuando el secretario general de la OTAN, Jens Stoltenberg, opinó que esta castigada villa, epicentro desde hace semanas de la guerra, no es descartable que caiga en manos rusas en los próximos días. Al otro lado, separados por el caudal del Bajmutka, este sábado se encontraba el jefe del Grupo de Fuerzas Oriental ucraniano, el general Alexánder Sirski, informó el Estado Mayor del Ejército de Kiev. Según la misma fuente, Sirski arengó a sus unidades afirmando que «los verdaderos héroes ahora son los defensores que sostienen el frente oriental sobre sus hombros […] e infligen al enemigo las mayores pérdidas posibles». Según sus palabras, «es necesario ganar tiempo para acumular reservas y lanzar una contraofensiva, que está ya a la vuelta de la esquina». Noticia Relacionada reportaje No Ucrania despide al comandante Da Vinci, su héroe caído en Bajmut J. Monjardín Zelenski, junto a otros altos cargos, rindió homenaje en un multitudinario funeral al soldado Dimitro Kotsiubailo, símbolo de la resistencia ucraniana Refiriéndose a Sirski, el parte castrense decía que el general «controla constantemente la situación operativa en el frente y toma las decisiones necesarias para mantener Bajmut bajo control ucraniano». En los últimos días, el comandante en jefe del grupo de tropas en el este ha visitado repetidamente la ciudad y ya subrayó entonces la importancia de evitar su caída para «ganar tiempo y preparar la contraofensiva y futuras operaciones ofensivas». Al mismo tiempo, sostuvo que «en esta batalla el enemigo está perdiendo la parte más preparada y capaz para el combate de sus tropas», en alusión a los Wagner. Posible contraataque El canal de Telegram ucraniano Rezident, citando fuentes de la Presidencia de Ucrania, aseguró este sábado que Sirski informó recientemente al presidente del país, Volodímir Zelenski, durante una reunión de la cúpula militar, que las tropas estarían listas para lanzar un contraataque desde Bajmut a principios de la semana que viene. El general ucraniano, según Rezident, explicó al jefe del Estado que las lluvias están enfangando el terreno en todo el este de Ucrania y, en tal situación, «sería un buen momento para atacar empleando tácticas con golpes de costado». Vladímir Rógov, miembro del Consejo de la Administración prorrusa de Zaporiyia, alertó este sábado, según la agencia TASS, que el Ejército ucraniano «está transfiriendo fuerzas desde Zaporiyia a Artemovsk», nombre ruso de Bajmut. Los cálculos de Rógov hablan de «alrededor de 70.000 soldados ucranianos […] parte de ellos entrenados por especialistas occidentales» se están trasladando para apuntalar las defensas de la ciudad. El general ucraniano Sirski arengó a sus unidades afirmando que «los verdaderos héroes ahora son los defensores que sostienen el frente oriental sobre sus hombros» El pasado lunes, en declaraciones a la CNN, Zelenski dijo que, tras reunirse con el comandante en jefe de las Fuerzas Armadas ucranianas, Valeri Zaluzhni, y con el general Sirski, tomaron la decisión de «reforzar» el dispositivo militar en Bajmut, «acordamos permanecer firmes». En su informe de Inteligencia publicado este sábado en Twitter, el Ministerio de Defensa británico indica que «las fuerzas ucranianas controlan la parte occidental de la ciudad y han destruido puentes clave sobre el río –Bajmutka- que fluye de norte a sur a través de una franja de campo abierto de 200 a 800 metros de ancho entre áreas urbanizadas». «Dado que las unidades ucranianas pueden disparar desde edificios fortificados en la parte oeste, ése área se ha convertido en una 'zona de muerte', lo que probablemente creará grandes dificultades para las fuerzas del grupo Wagner –localizadas en la parte este- que intenten continuar la ofensiva frontal hacia el oeste», se subraya en el comunicado. No obstante, la Inteligencia del Reino Unido cree que las tropas de Kiev y sus líneas de suministro «siguen siendo vulnerables a los continuos intentos rusos de embolsar a los defensores ucranianos desde el norte y sur» de Bajmut. El Instituto para el Estudio de la Guerra estadounidense (ISW), por su parte, advierte, en la parte norte de Bajmut, «las fuerzas rusas han llegado a la zona industrial, a una planta de procesamiento de metales, pero enfatiza que tratar de tomar al asalto las fortificaciones ucranianas en una zona industrial densamente construida puede costar muy caro a los Wagner». El grupo Wagner pide dinero Prigozhin dijo este sábado en otro vídeo que, para continuar su ofensiva en Bajmut, va a necesitar «mil millones de dólares al mes», unos 940.000 euros. Respondiendo a la pregunta de si él mismo no podría comprar las municiones necesarias para los mercenarios, de cuya escasez se ha venido quejando desde diciembre, el empresario y jefe de los Wagner explicó que «nos hace falta aproximadamente 10.000 toneladas de cartuchos por mes. Un kilogramo de municiones cuesta 50 dólares, 10.000 toneladas son entonces 500 millones. Si agregamos alta precisión, tanques, ametralladoras, misiles y otro tipo de chatarra, salen otros 500 millones. En total, mil millones», pero no aclaró si lo piensa pagar él o se lo pedirá al Ministerio de Finanzas ruso. Prigozhin dijo este sábado en otro vídeo que, para continuar su ofensiva en Bajmut, va a necesitar «mil millones de dólares al mes» Interrogando también sobre sus supuestas «ambiciones presidenciales», Prigozhin lanzó que, efectivamente, quiere ser presidente, pero «de Ucrania en 2024». «Me mediré frente a Zelenski y Petró Poroshenko», el presidente ucraniano anterior al actual. «Todo irá entonces bien, no harán falta más proyectiles», aseguró en una declaración que en Kiev ha sido tomada con hilaridad. Las autoridades ucranianas de Jersón denunciaron este sábado un bombardeo ruso que causó tres muertos. «Tres personas perecieron y dos resultaron heridas a causa de un ataque enemigo en la autopista de Mikolaiv y Jersón», aseguró en Telegram Oleksandr Prokudin, jefe de la Administración militar regional. La Administración militar de Zaporiyia, por su parte, también a través de Telegram, informó de un ataque con misiles contra «una infraestructura vital».",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678588214.621864,
        "language": "ES",
        "source": "ABC"
    }
]
