[
    {
        "title": "Biden ya anticipa su campaña de reelección: más impuestos a los ricos y más gasto social",
        "date_raw": "Fri, 10 Mar 2023 00:20:36 +0100",
        "date": "2023-03-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/biden-anticipa-campana-reeleccion-impuestos-ricos-gasto-20230309002004-nt.html",
        "subtitle": "Joe Biden acudió a Filadelfia este jueves para presentar su propuesta de presupuesto para el año que viene, pero su discurso fue mucho más que eso: esbozó el anticipo de la batalla política con los republicanos para su reelección el año que viene, con un mensaje económico basado en la subida de impuestos a los ricos y un fuerte aumento del gasto social. En esencia, plantea un gasto de 6,8 billones de dólares para el próximo año fiscal, con un aumento de cerca de cinco billones en impuestos para las rentas más altas. La propuesta presupuestaria del presidente de EE.UU . es ante todo política porque no se hará realidad: el control republicano de la Cámara de Representantes supone que nace muerta. Pero sí sirve para que Biden establezca un contrapunto con los republicanos en la antesala de la campaña para su reelección. Todavía no ha anunciado su candidatura a las presidenciales de 2024, pero es algo que ya se da por hecho y sus propuestas serán algunas de las principales trincheras en la batalla electoral. «¡Otros cuatro años»!, gritó un simpatizante invitado al acto, en un lema habitual para una reelección. El escenario elegido también tiene mucha carga política: en la principal ciudad de Pensilvania, uno de los estados más decisivos en las elecciones; y en un centro sindical, para subrayar su mensaje centrado en las clase media, la misma que abandonó con fuerza al partido demócrata y se entregó desde 2016 a Donald Trump, con quien Biden podría volver a verse las caras el año que viene. «Mi padre decía 'enséñame tu presupuesto y te diré lo que valores'», dijo Biden al comienzo de su discurso. «Amigos, dejadme que os cuente lo que yo valoro con este presupuesto que presento hoy: que todo el mundo tenga las mismas oportunidades». La propuesta presupuestaria es una hoja de ruta para la próxima década, en la que el presidente de EE.UU. propone aumentar en 2,6 billones de dólares el gasto gubernamental y, a la vez, reducir el peso del déficit público en casi 3 billones de dólares. La fórmula para conseguirlo es engordando la factura fiscal para las grandes empresas y los más adinerados. Por un lado, establece un mínimo impositivo del 25% para las rentas de los grandes multimillonarios, que afecta al 0,01% de los contribuyentes e incluye todas sus ganancias, también la apreciación de activos. También recupera el tipo máximo del 39,6% -frente al 37% de la era Trump- para las rentas superiores a 400.000 euros anuales, a los que además eleva el impuesto para Medicare -el programa de sanidad pública para personas de bajos recursos- del 3,8% al 5%. Para las grandes empresas, eleva la presión fiscal del 21% al 28% y cuadriplica el impuesto para recompra de acciones. Biden habló de asuntos y propuestas que afectan a la clase media: el precio de la insulina, la fortificación de programas básicos y populares como la Seguridad Social y Medicare -la sanidad pública para jubilados-, becas estudiantiles, proteccionismo comercial… «Demasiado gente ha quedado detrás, tratada como si fueran invisibles», dijo. «Ya no, os prometo que yo os veré». Con tanto gasto añadido, el presupuesto de Biden puede contentar a muchos: dispara las partidas medioambientales, pero también las de defensa, con el ojo puesto en la ayuda sostenida a Ucrania y que prevé alargarse este año. La propuesta también sentará las bases de una batalla que se adelantará a la de la reelección: la negociación de la elevación del techo de deuda. Demócratas y republicanos tienen unos pocos meses de margen para aprobar una nueva partida a seguir en la monumental deuda pública de EE.UU. y los republicanos, liderados por el presidente de la Cámara Baja, Kevin McCarthy, quieren extraer recortes de gastos abundantes para dar su apoyo. El tono de la pelea quedó patente con la reacción de McCarthy a la presentación de Biden: calificó a su propuesta presupuestaria de «completamente falta de seriedad» y defendió que «Washington tiene un problema de gasto, no de ingresos».",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678408211.54334,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El pollo del siglo: el error que cambió la industria cárnica en EE.UU.",
        "date_raw": "Thu, 09 Mar 2023 02:17:18 +0100",
        "date": "2023-03-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pollo-siglo-error-cambio-industria-carnica-eeuu-20230309174801-nt.html",
        "subtitle": "Ocurriría lo mismo en cualquier gran ciudad de EE.UU.: un paseo culinario por Nueva York da la medida de la ubicuidad del pollo . Su versión frita, sureña y 24 horas en los Golden Krust o Crown Fried del Bronx, con un empanado grueso como una capa de pladur. Las 'rotisseries' finas del Upper East Side. El acento caribeño del pollo 'jerk' de Flatbush, con un picante que solo aguantan las bocas iniciadas. Los envases de plástico con comida china, india o tailandesa coronada con pollo que llevan y traen los repartidores a todas horas. En el este de Brooklyn, las plumas revuelan en viveros, donde se venden para matar en casa o –dicen algunos– para santería. También cacarean en los patios de familias 'progres', pero esas gallinas solo se quedan sin huevos, no sin vida. El pollo es el rey de EE.UU. , por mucho que la fama la tengan la hamburguesa jugosa, el perrito caliente que casi solo comen los turistas o el chuletón, en sus muchas variantes. La primera potencia mundial lo es también en producción de pollo –9.000 millones de animales– y casi en su consumo per capita, con 58 kilos por persona al año, solo superada por Malasia, según 'Poultry World'. El protagonismo dietético y cultural del pollo en EE.UU. es abrumador, pero podría haber sido consecuencia de un error. De él se cumplen ahora cien años y ocurrió en una pequeño pueblo costero de Delaware , en 1923. Para entonces, el pollo llevaba ya varios siglos en el continente americano (de hecho, mucho antes de que EE.UU. fuera ni siquiera un anhelo; las primeras gallinas llegaron en el segundo viaje de Cristóbal Colón). Pero su papel era secundario: los granjeros y las familias tenían siempre un pequeño averío, centrado en proveer huevos para consumo propio . La carne solo se utilizaba para el guiso de alguna gallina vieja que ya daba poco rendimiento, o como exquisitez de privilegiados (la ensalada de pollo se convirtió en plato de moda entre las señoras bien de finales del siglo XIX). Macrogranjas La historia del pollo, al menos según su leyenda, la cambió una ama de casa: Cecile Steele , una mujer «pequeña, fornida, trabajadora y devota», según Emelyn Rudy, autora de 'Sabe a pollo: una historia del ave favorita de América'. Steele mantenía unas pocas gallinas en el corral de su casa para alimentar a la familia y completar el salario magro de su marido, un guardacostas. Cada primavera, hacía un pedido de pollos a un vivero de Dagsboro, un pueblo cercano. En la primavera de 1923, encargó que le mandaran 50 pollos, como hacía cada año para compensar a las aves muertas en el invierno. Por una equivocación que está en la origen de la macroindustria del poll o, el vivero añadió un cero al pedido: llegaron 500 pollos. Aves hacinadas para su cría ABC Steele, que debía ser corajuda, no devolvió los 450 pollos que le mandaron de más. Hizo construir una pequeña nave de madera, del tamaño de un apartamento pequeño, en la que metió y crio a los animales. Dieciocho semanas después, les sacó un beneficio considerable: sobrevivieron 387 pollos y los vendió a muy buen buen precio –62 céntimos por libra, más de diez dólares actuales– a un comerciante que enviaba su carne a restaurantes de las ciudades del norte. Noticias Relacionadas estandar No El sector del transporte se inspira en la ley de la cadena alimentaria para poner orden Carlos Manso Chicote estandar No Toda la carne en el asador para mejorar la sostenibilidad y el bienestar animal Cecile quedó tan satisfecha que al año siguiente compró mil pollos. Redobló beneficios y poco después su marido ya había dejado su empleo y se unió a la cría de pollos. En 1926, ya mantenían una explotación de diez mil ave s. Sus vecinos no eran idiotas y tenían ojos: se apuntaron al negocio. Para 1928, había 500 explotaciones de pollo en la península de Delmarva, una región agrícola empobrecida que vivió un renacimiento con la fiebre avícola. Vitamina D La historia de Steele no fue solo producto del error. También fue oportunidad y suerte. Delmarva es un territorio compartido por tres estados –Delaware, Maryland y Virginia–, rural, pero muy cercano a las grandes ciudades industriales del momento, en plena explosión: Nueva York, Washington, Filadelfia y Baltimore están a tiro de piedra. Eran los alocados años veinte, con estas ciudades hambrientas de nuevos productos y con muchos bolsillos llenos. Otra circunstancia fue determinante en que la industria del pollo fructificara en ese momento: el descubrimiento en 1922 de la vitamina D. Muchas aves morían en otoño o en invierno por raquitismo, debido a la falta de luz. Eso limitaba mucho la capacidad de criar pollos fuera de los meses cálidos. Los granjeros comenzaron a completar la alimentación de las aves con esa vitamina y, de un día para otro, fueron capaces de criar grandes cantidades de pollos durante todo el año. En los cien años que han transcurrido desde que Cecilia Steele decidió quedarse con aquel envío equivocado, otros elementos han permitido una expansión monumental del pollo como fuente de alimentación. Quizá el más importante tuvo lugar tras la Segunda Guerra Mundial . El EE.UU. victorioso exportaba grandes cantidades de vacuno y porcino a una Europa en reconstrucción y la demanda de proteína era inabarcable. En 1945, el mismo año en el que acabó la guerra, la mayor distribuidora de pollo del país, A&amp;P, estableció una alianza con el Departamento de Agricultura para desarrollar un pollo más eficiente: que se criara más rápido, más grande y con mayor porcentaje de carne en la pechuga y en los muslos y contramuslos. Un fragmento del concurso 'El pollo de mañana' ABC Para ello organizaron un concurso, 'El pollo del mañana', con un premio de diez mil dólares para el criador de aves que consiguiera el mejor pollo . Después de meses de concursos regionales, y con 40 finalistas, hubo dos ganadores: un espécimen de Connecticut con el galardón de 'mejor esqueleto' y otro de California con la mejor 'eficiencia de producción'. Los cruzaron para obtener el pollo que desde entonces, y también hoy, se utiliza como estándar en la industria. Los cruces en sucesivos concursos hicieron a los pollos todavía más grandes y eficientes . En la década de 1940, un pollo tardaba 84 días en alcanzar un peso suficiente para vender su carne; hoy tardan la mitad de tiempo y son el doble de grandes. En el éxito también tuvo que ver un factor sanitario: en los años 70, las autoridades médicas empezaron a advertir de los problemas de riesgo cardiaco por un consumo alto de grasa, con la mirada puesta sobre todo en la carne roja. Aconsejaron otras fuentes de proteína con menos grasa o con grasas más saludable, como el pollo o el pescado. Producto barato La ventaja definitiva fue el precio: con los avances en cruces y la explotación masiva, el pollo pasó de ser un producto para privilegiados o para grandes ocasiones a una opción barata. Como resultado, se convirtió en el líder de la industria cárnica . En 1961, según los datos de la FAO, el vacuno ocupaba el 46,5 por ciento del mercado, frente al 18,5 por ciento del pollo. Para la década de 1990, los porcentajes ya estaban igualados y en el último dato, 2019, la situación se había invertido: 29,3 por ciento para el vacuno y 45,6 por ciento para el pollo. En 1961, según los datos de la FAO, el vacuno ocupaba el 46,5 por ciento del mercado, frente al 18,5 por ciento del pollo. Para la década de 1990, los porcentajes ya estaban igualados La expansión del pollo fue global –en 2020 se consumieron 70.000 millones de pollos en todo el mundo, comparados con los 8.000 millones de 1965– y también controvertida. Los efectos dañinos del uso de antibióticos para el engorde de las aves, el impacto medioambiental de las macrogranjas y, de manera más reciente, las acusaciones de abuso animal en la cría de pollos han sido las sombras de una industria que ha cambiado la forma en la que comemos. Ahora, los envases de los productos de pollo están llenos de etiquetas –muchas veces confusas– que tratan de convencer al consumidor de que los animales viven como reyes: 'orgánico', 'de campo', 'de granja'… Es decir, como los tenía en su corral Cecilia Steele antes de aquel error histórico. La realidad es que el apetito voraz desarrollado por los estadounidenses solo puede ser calmado con una industria del mismo tamaño: solo en la última Super Bowl, la final del fútbol americano, el gran acontecimiento deportivo y televisivo del año, los estadounidenses comieron 1.450 millones de alitas de pollo.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1678408211.7051857,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Fin de la luna de miel entre Biden y Lula por el acercamiento de Brasil a Irán",
        "date_raw": "Thu, 09 Mar 2023 01:48:42 +0100",
        "date": "2023-03-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/lula-irrita-biden-abrir-puerto-rio-janeiro-20230309195331-nt.html",
        "subtitle": "La decisión del nuevo Gobierno de Brasil de permitir que dos buques de guerra iraníes, sancionados por Estados Unidos, atracaran recientemente en el puerto de Río de Janeiro ha provocado la primera crisis entre un Luis Inázio Lula da Silva recién regresado al poder y una Casa Blanca cada vez más recelosa de las alianzas de este último. El Gobierno estadounidense ha llegado incluso a calificar ese permiso concedido a los iraníes de «lamentable» y de «tiro en el pie» de Lula. Ahora este prepara un viaje a Pekín en un punto de máxima tensión entre la dictadura china y Washington. A pesar de la cordialidad aparente entre Lula y Biden en una visita del brasileño a Washington el mes pasado, las desavenencias se van acumulando. El primer problema fue en realidad la resistencia de Lula a condenar taxativamente la invasión rusa de Ucrania, y su insistencia en que puede mediar un plan de paz. Los ucranianos se niegan a oír sobre semejante plan hasta que Rusia se retire del territorio soberano invadido desde hace un año. La decisión de Lula llega además después de que tanto el Gobierno de Ucrania como los aliados de la OTAN hayan denunciado que Rusia ha estado empleando drones de Irán que se destruyen en zonas con población civil, actuando como rudimentarios misiles con alto número de bajas. Irán ha proporcionado a Rusia cientos de esos aviones no tripulados para que los utilice contra la red eléctrica y las instalaciones energéticas ucranianas. Esos ataques con drones, junto con misiles rusos, han dejado a miles de civiles ucranianos sin calefacción, electricidad o agua corriente durante el invierno. Noticia Relacionada estandar Si Lula quiere mediar en Ucrania, pero ya fracasó ante Irán en su anterior presidencia Emili J. Blasco El mandatario brasileño desea ganar perfil internacional, aunque su inicial desprecio de Zelenski no le ayuda como mediador Una provocación Los dos buques de guerra iraníes, la fragata ligera Dena y el buque de apoyo logístico Makran, atracaron en el puerto de Río de Janeiro entre el 26 de febrero y el 4 de marzo. En realidad habían pedido parar antes, pero según revelaron los medios brasileños Lula demoró el permiso porque no quería que los buques estuvieran en aguas territoriales brasileñas justo cuando él era recibido en la Casa Blanca. Los republicanos en el Capitolio revelaron después que uno de los buques, el Makran, estuvo implicado en un intento de venta de armas a Venezuela que finalmente se frustró. Según dice el conservador Michael McCaul, presidente de la comisión de Exteriores de la Cámara de Representantes, «Irán intenta desde hace tiempo seguir avanzando en la región, y el presidente Biden debe instar al presidente Lula da Silva a que rechace de plano más ataques de esos buques». El sábado pasado, en un discurso en un congreso republicano en Washington, el expresidente brasileño Jair Bolsonaro afirmó que de seguir él en el poder «esos barcos iraníes no serían un problema». Bolsonaro dejó Brasil antes de que se acabara su mandato y reside temporalmente en Orlando como turista, aunque tiene previsto regresar a su país este mes, según han anunciado sus hijos. El fin de semana recibió el apoyo de Donald Trump en ese congreso anual. En sus años en el gobierno, ambos sumaron fuerzas para aislar al chavismo y cortar lazos con Irán. Trump hasta retiró a EE.UU. del acuerdo nuclear con el régimen islámico, en cuyos inicios tuvo un papel parcial Lula, antes de salir del poder. Según ha publicado la prensa brasileña, Teherán pidió en un principio que sus buques de guerra, que se dirigían al canal de Panamá, hicieran escala en Río en enero. Después de que se hiciera público el viaje de Lula a Washington, el régimen iraní sugirió adelantar el atraque para que coincidiera con esa visita. Para la diplomacia estadounidense fue una provocación, y Lula se vio forzado a pedir un aplazamiento. Según ha revelado el principal diario brasileño, 'Folha de S. Paulo', la Casa Blanca llegó a advertir a Lula de que se iba a dar «un tiro en el pie» y amenazó con cancelar el encuentro, algo bastante infrecuente. Lula visitará China Esta misma semana, EE.UU. dijo abiertamente que considera «lamentable» la decisión de Lula, algo poco común en la diplomacia norteamericana. En declaraciones a 'Folha', Ricardo Zúñiga, responsable de la cartera brasileña en el departamento de Estado, advirtió de que el régimen iraní «no solo actúa contra su propio pueblo», sino que proyecta su influencia más allá de las fronteras «en actividades que son contraproducentes para la paz y la seguridad internacional». Zúñiga también dijo que espera que Brasil defienda la democracia y los derechos humanos ante las dictaduras de Nicaragua y Venezuela. EE.UU. dijo abiertamente esta semana que considera «lamentable» la decisión de Lula, algo poco común en la diplomacia norteamericana Ahora se acerca una visita de Lula a China, aliado como Rusia de Irán, en un momento de máxima tensión entre Pekín y Washington. Será en principio el 28 de marzo. Lula buscará, según su Gobierno, mayores inversiones chinas en Brasil y, de nuevo, circulará en Pekín su propuesta de un plan de paz para Ucrania . A medida que el conflicto se ha alargado, China ha ido acercándose más a Rusia y la Casa Blanca hasta ha denunciado que se plantea enviar munición ante los altos costes de la invasión para el régimen de Putin. Aprovechando sus buenas relaciones con los regímenes en Venezuela y Cuba, el régimen iraní está ampliando lentamente su presencia en el continente americano. En años recientes, Teherán envió asesores militares a Venezuela , y se prestó a comercializar el crudo de ese país a cambio de gasolina, ante las críticas del gobierno de EE.UU. El año pasado, el gobierno argentino retuvo en un aeropuerto un avión iraní, también sancionado por EE.UU., en el que viajaban 12 ciudadanos venezolanos e iraníes. Tras un breve proceso judicial, estos acabaron quedando libres.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1678408212.0901985,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Movimientos de Irán en Sudamérica: Vuelos con oro y barcos de guerra en Brasil",
        "date_raw": "Thu, 09 Mar 2023 01:49:59 +0100",
        "date": "2023-03-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/movimientos-iran-sudamerica-vuelos-oro-barcos-guerra-20230309160330-nt.html",
        "subtitle": "Irán tiene muy presente a Latinoamérica en su estrategia para ganar mayor influencia en el mundo: tira de la estrecha cooperación de algunos gobiernos aliados en la región y se beneficia de aquellos otros que actúan con ambivalencia guiados por el deseo compartido de obtener un mayor perfil internacional . Ambas opciones se han visto en los últimos meses, con el caso del avión iraní cedido a Venezuela y varado el pasado verano en Argentina –la inteligencia israelí acaba de filtrar que fue utilizado para transportar oro en provecho de Hizbolá–, y de los dos barcos de guerra iraníes que estuvieron atracados la semana pasada en Río de Janeiro, quizá de camino hacia el Canal de Panamá. El diario 'The Jerusalem Post' desveló el pasado 26 de febrero, citando una orden firmada por el ministro de Defensa israelí, Yoav Gallant, que había sido detectada una operación de traslado de decenas de kilos oro desde Venezuela a Irán, destinada a la financiación de la actividad terrorista de Hizbolá. El transporte se había realizado en mayo, en un avión de la compañía iraní Mahan Air. Todo indica que se trató justamente de la misma aeronave que, cedida al Gobierno de Venezuela y operada por la empresa Emtrasur Cargo (marca creada en 2020 por Nicolás Maduro como subsidiaria de la estatal Conviasa para acoger los aparatos de Mahan Air), quedó retenida el pasado verano, en un viaje posterior, en el aeropuerto de Ezeiza, en Buenos Aires. Además de un grupo de venezolanos, en ese Boeing 747 retenido en Argentina viajaban cinco iraníes, entre ellos el piloto, Gholamreza Ghasemi, alguien al que luego las investigaciones han presentado como exgeneral de la Fuerza Aérea de la Guardia Revolucionaria Iraní, vinculado a las fuerzas especiales Quds y a Hizbolá. El hecho de que la compañía Mahan Air esté sancionada por Estados Unidos por servir para operaciones de la Fuerza Quds de la Guardia Revolucionaria llevó a la inmovilización de la nave , para incomodidad del Gobierno de Alberto Fernández. En ese viaje, el aparato transportaba componentes de automóvil recogidos en México, cuya finalidad no se aclaró; en un vuelo anterior a Paraguay había recogido cargamentos de cigarrillos, posiblemente de contrabando. Noticia Relacionada estandar Si Irán, Turquía y Rusia, de acuerdo en dar a Al Assad como vencedor en la guerra civil de Siria Francisco de Andrés La semana se celebrará en Moscú un encuentro destinado a poner fin al conflicto en el que también participará Erdogan, enemigo tradicional del régimen de Damasco Las investigaciones del fiscal argentino pusieron de manifiesto que en el mes de mayo previo ese avión había hecho un vuelo entre Caracas y Teherán (de ahí viajó dos días después a Moscú y regresó a la capital iraní). Esa ruta de comercio ilícito de oro –una actividad en la que está directamente implicado el régimen de Maduro para su propia financiación y el provecho de distintos cabecillas y facciones– ya fue alertada en octubre por la aseguradora Lloyds, como desveló al mes siguiente el portal «Infobae». Este indicó que el oro se cambiaba por petróleo iraní y luego era vendido en Turquía y otros países de Oriente Medio. Interés en el canal de Panamá También extraña está siendo la singladura de dos buques de guerra iraníes que la semana pasada atracaron en Río de Janeiro y podrían dirigirse al Canal de Panamá, lo cual tensaría la relación con Estados Unidos, pues si bien el tránsito por la vía transoceánica cuenta en principio con el respaldo de las estipulaciones del canal, Washington puede presionar a gobiernos amigos para que no permitan buques iraníes en sus aguas jurisdiccionales. En enero, las autoridades iraníes anunciaron el deseo de que este año su Armada atravesase por primera vez el canal de Panamá, en su objetivo de transmitir la imagen de una flota que alcanza la madurez. Tras navegar por el Índico y el Pacífico, el IRIS Makran, un tanquero reconvertido en el mayor buque de la Armada iraní, y el IRIS Dena, una fragata con capacidad de misiles antibuque, se dirigieron hacia Sudamérica. No obtuvieron permiso de Chile para entrar en sus aguas, pero sí lograron autorización para atracar en Río de Janeiro, entre el 23 y el 30 de enero. Las autoridades iraníes anunciaron en enero el deseo de que este año su Armada atravesase por primera vez el canal de Panamá Lo llamativo es que por entonces la Fuerza Aérea estadounidense envió un avión especializado en detectar niveles de radiación al Caribe y al norte de Brasil (el WC-135 Constant Foenix), en una ruta que nunca se había realizado con esos fines. No se ha aclarado si tenía relación con la esperada presencia de los buques iraníes; de tenerla, significaría que se abrigaban sospechas sobre transporte de uranio. Otra anomalía fue que las naves iraníes no llegaron a puerto la fecha prevista, posiblemente para no alterar la entrevista que el 10 de enero los presidentes de Estados Unidos y de Brasil iban a mantener en la Casa Blanca. Se desconoce dónde el Makran y el Dena hicieron tiempo, si bien el centro SFS, un think-tank de Washington que sigue atento la actividad iraní en el hemisferio occidental, sugiere que esperaron con sus señales apagadas en una extensión de las aguas argentinas . Finalmente, los buques estuvieron en Río de Janeiro del 26 de febrero al 4 de marzo. El SFS considera que, si los dos barcos siguen navegando hacia el Canal de Panamá, podrían hacer una escala en Venezuela.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1678408212.1559486,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La ley de asilo británica podría violar el derecho internacional",
        "date_raw": "Thu, 09 Mar 2023 01:55:41 +0100",
        "date": "2023-03-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ley-asilo-britanica-violar-derecho-internacional-20230309015540-nt.html",
        "subtitle": "La ley de asilo que propone el gobierno británico violaría el derecho internacional. Esto es lo que aseguró la representante de Acnur en el Reino Unido, Vicky Tennant , a la BBC, un día después de que la ministra del Interior, Suella Braverman , presentara en el Parlamento un proyecto de ley que, entre otras medidas, deportaría automáticamente a los inmigrantes que lleguen al país sin darles la posibilidad de solicitar el asilo. Y es que según la agencia de las Naciones Unidas para los refugiados esto supone una «clara violación» de la Convención de Refugiados de 1951 . «Estamos muy preocupados, ya que esto supone efectivamente cerrar el acceso al asilo al Reino Unido a quienes lleguen al país de forma irregular», dijo Tennant, y añadió que la idea«es una clara violación de la Convención del Refugiado», pues incluso «personas que tengan reclamaciones muy convincentes, simplemente no tendrán la oportunidad de presentarlas». Este tratado establece quién califica como refugiado y las obligaciones de los Estados signatarios para protegerlos. Actualmente, el derecho de asilo en el Reino Unido se rige por la Ley de Inmigración y Asilo de 1999 y la Ley de Nacionalidad, Inmigración y Asilo de 2021. Estas leyes establecen las condiciones bajo las cuales una persona puede solicitar asilo en el Reino Unido y los procedimientos que se siguen para determinar si alguien tiene derecho a la protección internacional. Bajo el paraguas de esta legislación, cualquier persona que llegue a territorio británico y afirme ser un refugiado o necesitar protección internacional puede solicitar asilo a través de un formulario que debe ser presentado dentro de los 14 días posteriores a la llegada al país. A continuación se fija la fecha para una entrevista personal después de la cual se tomará la decisión de conceder o no el asilo, que permite permanecer en el país por un tiempo indefinido y con todos los derechos de cualquier residente. La solicitud puede ser apelada en caso de que el asilo no sea concedido, pero si este último recurso es rechazado, la persona solicitante puede ser deportada. La implementación de políticas más restrictivas es una forma, según defiende el Gobierno, de parar la llegada de inmigrantes sin papeles, sobre todo a través del canal de la Mancha, que según las predicciones oficiales podrían cruzar entre 40.000 y 80.000 personas este año , un número que refleja el empeoramiento de una crisis que hasta el momento ni el Reino Unido ni Francia , de cuyas costas salen estos botes, han conseguido resolver. Noticia Relacionada estandar No El exfutbolista Gary Lineker compara con la Alemania nazi el proyecto de ley británico para frenar la inmigración ilegal AFP «Es sólo una política inconmensurablemente cruel dirigida contra las personas más vulnerables», denunció el ahora presentador de la BBC Las críticas al proyecto de ley son muchas, incluidas las de varias organizaciones no gubernamentales e incluso de los obispos, que han señalado como inhumano el hecho de que el Ejecutivo pretenda enviar a Ruanda a los solicitantes de asilo. La polémica ha llegado incluso a la BBC, donde el presentador y exfutbolista Gary Lineker , la estrella mejor pagada de la cadena, describió en su cuenta de Twitter el cambio que pretende el gobierno como una «política inconmensurablemente cruel dirigida a las personas más vulnerables en un lenguaje no muy diferente al utilizado por Alemania en los años 30». La cadena pública, que tiene una conocida política de imparcialidad, anunció que mantendría una conversación con Lineker, que incluso recibió una respuesta de la responsable de Interior, quien se mostró «decepcionada» por sus palabras. «Creo que no es útil comparar nuestras medidas, que son legales, proporcionadas y, de hecho, compasivas, con la Alemania de la década de 1930. También creo que estamos del lado de los británicos», afirmó. Por su parte, fuentes de Downing Street aseguraron que las críticas de Lineker a la nueva política de asilo »no eran aceptables» e incluso el Partido Laborista, que está en contra del proyecto de ley, reconoció que quizá la comparación no fue la mejor. El primer ministro Rishi Sunak manifestó por su parte que parar la llegada de inmigrantes en pequeños botes, muchos hinchables, es una «prioridad» no sólo para él, sino para el pueblo británico. Así lo expresó este miércoles en la sesión de preguntas en la Cámara de los Comunes, donde el líder de la oposición, Keir Starmer , lo acusó de estar equivocado si cree que la nueva legislación va a cumplir este objetivo.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1678408212.16906,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Qué trascendencia tiene la brutal batalla de Bajmut?",
        "date_raw": "Thu, 09 Mar 2023 01:54:21 +0100",
        "date": "2023-03-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pedro-rodriguez-trascendencia-brutal-batalla-bajmut-20230309190111-nt.html",
        "subtitle": "Desde agosto, tras brutales combates que han recordado a otro siglo, soldados rusos recién reclutados y sicarios de la Compañía Wagner han logrado rodear la ciudad de Bajmut por tres flancos. Y, sin embargo, a pesar de una sucesión de avances suicidas al estilo de la Primera Guerra Mundial, la 'fortaleza Bajmut' todavía sigue resistiendo, demostrando que los ucranianos (como los españoles) son gente que no se rinde fácilmente. De los 73.000 habitantes de esta localidad en la provincia de Donetsk todavía permanecen menos de 5.000 que se niegan a marcharse. Más de tres cuartas partes de la infraestructura de Bajmut ha quedado destruida. En sus calles desiertas solo quedan escombros y perros hambrientos. Desde finales del verano, no hay ni electricidad ni agua corriente. El puente principal sobre el río Bakhmutka ha sido volado. Y desde el mes pasado, las dos principales carreteras de acceso a la ciudad están al alcance del fuego ruso. Solamente queda abierta una ruta secundaria. La cruel ironía de esta batalla es que, a pesar de las enormes bajas sufridas por los dos bandos, Bajmut carece de cualquier relevancia militar. No es un punto estratégico en el mapa de esta guerra absurda. Su valor es simbólico. Para Ucrania, se trata de ganar tiempo y seguir empantanando a sus invasores. Para Rusia, se trata de lograr a cualquier precio una primera victoria significativa desde el comienzo del verano. Y dar un paso inicial para conquistar todo el Donbass y declarar lo más parecido a un balance satisfactorio para la agresión especial de Putin. Noticia Relacionada estandar Si La «infernal» batalla de Bajmut: por qué rusos y ucranianos se desangran por un enclave sin valor estratégico F.J. Calero Las tropas ucranianas están resistiendo heroicamente a pesar de la ofensiva rusa La gran mayoría de los civiles que permanecen en Bajmut son ancianos, sus cuidadores, los más pobres sin alternativas, y como señalaba 'The Economist', los más testarudos. Antes de convertirse en una terrible tierra de nadie, dos tercios de los vecinos se consideraban ucranianos pero la mayoría tenía el ruso como lengua materna. Pero más allá de los recuerdos de su identidad fluida, lo único que permanece en Bajmut es el hábito de resistir.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1678408212.1818695,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Bolsonaro y su esposa, investigados por recibir diamantes del régimen saudí",
        "date_raw": "Thu, 09 Mar 2023 01:46:27 +0100",
        "date": "2023-03-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/bolsonaro-esposa-investigados-recibir-diamantes-regimen-saudi-20230309014625-nt.html",
        "subtitle": "La Policía Federal y el fisco de Brasil investigan un lujoso regalo que el expresidente Jair Bolsonaro y su esposa, Michelle. Habrían recibido del régimen saudí un conjunto de diamantes incautados por la aduana por no haber sido correctamente declarados. Se trata de un conjunto de joyas formado por un collar, pendientes, anillo y reloj de la marca Chopard, además de un caballo ornamental en miniatura, con un valor estimado de tres millones de euros. Según el diario 'O Estado de São Paulo', que reveló la historia, funcionarios públicos bajo órdenes de Bolsonaro trataron de introducir las joyas ilegalmente en el país y los regalos fueron incautados por la aduana del aeropuerto internacional de São Paulo, donde se encuentran en este momento. Entre octubre de 2021 y el 29 de diciembre de 2022, dos días antes del fin del Gobierno Bolsonaro , hubo ocho intentos por recuperar las joyas. La incautación de los diamantes ocurrió el 26 de octubre de 2021, durante un control rutinario de los pasajeros del vuelo 773 que aterrizó en São Paulo, procedente de Arabia Saudí y fueron identificados por la máquina de rayos x en el equipaje de Marcos André Soeiro , militar y asesor del ministro de Minas y Energía, Bento Albuquerque. Ambos regresaban de un viaje oficial. El exministro admitió que llevaba regalos al presidente, pero que era un paquete cerrado y no sabía lo que había dentro. Noticia Relacionada estandar Si Trump y Bolsonaro unen fuerzas para intentar volver al poder David Alandete «Yo soy el único que puede prevenir la Tercera Guerra Mundial», dice el expresidente de EE.UU. Este miércoles, la cadena Globo difundió un vídeo que muestra el último intento de recuperar las joyas en la aduana. El sargento de Marina Jairo Moreira da Silva viajó en un vuelo oficial a petición del entonces presidente para buscar las joyas. La filmación muestra cómo Moreira presionó al fiscal con cartas y llamadas telefónicas de autoridades, entre ellos, el teniente coronel Mauro Cid, mano derecha de Bolsonaro; y al jefe del fisco, Julio Cesar Vieira Gomes . El fiscal se niega a atender las llamadas de su superior y a entregarle las joyas al emisario del presidente. Bolsonaro lo niega Bolsonaro y su esposa niegan tener cualquier relación con las joyas, pero los documentos y las imágenes de los diamantes exhibidos diariamente en la prensa están complicando la situación del expresidente, que vive autoexiliado en Florida desde el 30 de diciembre del año pasado. Las pruebas muestran que la operación para recuperar las joyas involucró a tres ministerios (Minas y Energía, Economía y la Cancillería), además del Ejército. Documentos del servicio público de Transparencia muestran que la solicitud era del propio Bolsonaro. «Estoy siendo acusado de un regalo que ni pedí ni recibí. No hay ninguna ilegalidad de mi parte. Nunca he practicado ninguna ilegalidad. Miren mi tarjeta personal corporativa. Nunca retiré, ni pagué ningún centavo con esa tarjeta», declaró Bolsonaro en una entrevista con la CNN. Michele, por su parte, se burló en sus redes por ser considerada la dueña de una fortuna que no conocía. «Estoy siendo acusado de un regalo que ni pedí ni recibí. No hay ninguna ilegalidad de mi parte. Nunca he practicado ninguna ilegalidad» Jair Bolsonaro Expresidente de Brasil Las denuncias, sin embargo, vienen complicando la vida de la pareja. Bolsonaro debe postergar nuevamente su regreso de Estados Unidos a Brasil, donde se preparaba para volver como líder de la oposición, según declaró su hijo, el senador Flavio Bolsonaro . También Michele, que busca lanzarse a la política apoyada por el Partido Liberal (PL), el mismo del marido, debe retrasar ese plan, que estaba previsto para este Día de la Mujer. El martes, Flavio anunció en las redes sociales que su padre regresaría a Brasil el 15 de marzo , pero borró el mensaje minutos después. Bajo varios procesos de investigación y ante un caso lleno de pruebas, Bolsonaro y su familia evalúan los próximos pasos y los riesgos legales, entre ellos, la posibilidad de ir a prisión.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1678408212.2200768,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Tiroteo mortal en el aeropuerto de Santiago de Chile al intentar robar 32 millones de dólares",
        "date_raw": "Wed, 08 Mar 2023 21:51:28 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/tiroteo-mortal-aeropuerto-santiago-chile-intentar-robar-20230308213829-nt.html",
        "subtitle": "Un grupo de diez personas ha irrumpido este miércoles en el Aeropuerto de Santiago de Chile con el objetivo de robar una millonaria remesa de dinero proveniente de Estados Unidos, tras lo que agentes de la Dirección General de Aeronáutica Civil (DGAC) han abierto fuego, produciéndose un intenso intercambio de disparos que ha dejado a un asaltante y un empleado muertos. El dinero iba a ser descargado de un avión de la compañía Latam hacia un camión blindado que, más tarde, lo repartiría a distintas entidades bancarias del país, según relata el diario chileno 'La Tercera', que detalla que los asaltantes redujeron y maniataron al vigilante de seguridad, al que incluso arrebataron su arma reglamentaria. Tras esto, los ladrones se dirigieron hacia la terminal de descarga, momento en el que se produjo un intento intercambio de disparos con el personal de la DGAC, a cargo de la seguridad del Aeropuerto de Santiago de Chile. El subsecretario del Interior de Chile, Manuel Monsalve , ha confirmado que las autoridades han identificado a dos personas y se está investigando su relación con el suceso. Noticia Relacionada estandar No Chile comienza la redacción de una nueva propuesta de Constitución María J. Errázuriz Se inicia un segundo proceso con la instalación de la Comisión de Expertos y el inicio de la campaña electoral para elegir nuevos constituyentes Ahora los Carabineros y la Policía de Investigación ha puesto en marcha un amplio operativo de búsqueda para dar con el paradero de los delincuentes, que finalmente no lograron llevarse el dinero. Las autoridades han señalado que, en su huída, los ladrones dejaron atrás varios vehículos calcinados. El presidente de Chile, Gabriel Boric , ha trasladado su pésame a la familia del funcionario fallecido y ha puesto en valor la respuesta de la DGAC, pues «la seguridad es prioritaria para los chilenos y cuando hay inseguridad, todo el resto tambalea». Boric se ha referido también al buen hacer de un carabinero que este mismo miércoles ha frustrado un asalto en la comuna de La Cisterna , también en la capital chilena, y ha abatido a los delincuentes. «Hoy estos dos asaltos se pudieron frustrar, pero con un costo muy alto, el de vidas humanas», ha lamentado el presidente Boric, quien ha incidido en que su Gobierno va a «perseguir de manera incansable, con Justicia y con toda la fuerza del derecho, a la delincuencia y quienes ponen en riesgo la vida de los compatriotas«.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1678408212.2328503,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La UE acelera la compra conjunta de munición de artillería por 2.000 millones de euros para armar a Ucrania",
        "date_raw": "Thu, 09 Mar 2023 01:46:55 +0100",
        "date": "2023-03-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ue-acelera-compra-conjunta-municion-artilleria-2000-20230309190306-nt.html",
        "subtitle": "Se ha convertido en una carencia que ata de pies y manos a las tropas ucranianas en el frente: el suministro de munición de artillería . Y la UE ha decidido aportar una solución sumando fuerzas . La Agencia Europea de Defensa (EDA) organizará una compra conjunta de municiones por valor de 2.000 millones de euros, propuesta del Servicio Europeo de Acción Exterior y la Comisión Europea y que arrancará en abril, lo que permitirá acelerar la producción y la entrega y, de paso, aumentar la capacidad de la industria del armamento europea. La iniciativa, presentada este miércoles en Estocolmo por Josep Borrell en la reunión informal de los ministros de Defensa de la UE, propone, en primer lugar, la entrega a Ucrania lo antes posible de las reservas de munición, principalmente de 155 mm. , que los países ya tienen en sus inventarios. A cambio, se garantiza a los países que sus arsenales se repondrán rápidamente, para lo que se contempla que la Agencia Europea de Defensa desarrolle un proyecto de compras conjuntas. Varios Estados miembros promoverán consorcios para ello. Continuar defendiéndose La UE responde así al llamamiento del ministro de Defensa de Ucrania, Oleksii Reznikov, que participó en la reunión, a cubrir «con urgencia» las necesidades materiales que permitan a su Ejército seguir defendiéndose de Rusia. «Tenemos que tener mentalidad de guerra», han sido las palabras de Borrell. El Ministerio de Defensa español ha indicado en un comunicado que los ministros «han valorado posibles opciones para agilizar la distribución y adquisición conjunta de material bélico, así como impulsar el incremento de la capacidad productiva europea ». Según el comunicado, la ministra, Margarita Robles , «remarcó durante la reunión la importancia y el protagonismo que debe tener la Agencia Europea de Defensa para estos fines, destacando la importancia del Fondo Europeo para la Paz como instrumento de solidaridad». «Nuestro principal objetivo es asegurarnos de que somos capaces de sostener este esfuerzo en el tiempo, atendiendo a varios aspectos: recepción, ayuda humanitaria, avituallamiento militar y adiestramiento», puede leerse también en el texto. Noticia Relacionada estandar Si París y Berlín chocan por el diseño del escudo antimisiles para la Unión Europea Enrique Serbeto Los ministros de Defensa y de Exteriores estudian el envío de municiones a Ucrania El alto representante de la UE para Asuntos Exteriores defendió que Ucrania necesita «ya» la munición que los estados miembros tienen en sus reservas. «Los ucranianos lo necesitan ya. Afortunadamente para ellos, los estados miembros no están en guerra, así que pueden esperar », dijo Borrell, «estamos hablando de semanas, por lo que tenemos que usar lo que ya tenemos, lo que ya tienen los Ejércitos europeos en sus reservas y en los pedidos que se han pasado a la industria». Borrell explicó que a medio plazo habrá que « pedir más, ir juntos », es decir, en las adquisiciones conjuntas de los Estados miembros que quieran coordinarlas «para aportar parte de esta adquisición común a Ucrania». Apuesta por financiar inicialmente con 1.000 millones de euros la entrega de los stocks de munición que los países ya tienen en sus arsenales y utilizar los otros 1.000 millones de euros que quedarían en el Fondo Europeo de Apoyo a la Paz (FEAP) tras la ampliación que los países decidieron otorgarle en diciembre en la financiación de las próximas adquisiciones conjuntas. Usar los recursos disponibles El FEAP, con cargo al presupuesto comunitario y aportaciones de los estados miembros, ya ha servido para financiar armamento para Ucrania por valor de 3.600 millones de euros . Sobre este fondo pivotará a más largo plazo también el aumento de la capacidad de la industria de defensa de la UE. «No podemos hablar en serio de nuestra capacidad de tener responsabilidad estratégica autónoma si no contamos con la suficiente capacidad de defensa en nuestra industria», insistió Borrell , «más capacidad industrial significa más producción; más producción significa más pedidos y más pedidos significa más reservas. Más reservas significan más suministro a Ucrania». La UE responde así al llamamiento del ministro de Defensa de Ucrania, Oleksii Reznikov, que participó en la reunión de Estocolmo Estas cantidades no solucionan el problema de forma definitiva. Estonia había estimado en 4.000 millones de euros el coste de las municiones que actualmente necesita Ucrania, pero Borrell ha argumentado que el dinero «no cae del cielo». «Tenemos los recursos que tenemos y lo primero que tenemos que hacer es usar lo que tenemos. Si los estados miembros están preparados para proporcionar más, estaré feliz », declaró, «seamos realistas y pragmáticos hoy. No discutamos el infinito, discutamos medidas que se pueden adoptar hoy». Al tratarse de una reunión informal, los ministros no pueden tomar decisiones, pero sí orientar al responsable de Exteriores para que exponga la estrategia definitiva en la reunión del 20 de marzo en Bruselas.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1678408212.2490215,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La 'fortuna suiza' de Putin: acusan a cuatro banqueros de ayudar a ocultar millones de euros",
        "date_raw": "Thu, 09 Mar 2023 11:07:43 +0100",
        "date": "2023-03-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/fortuna-suiza-putin-acusan-cuatro-banqueros-ayudar-20230309110741-nt.html",
        "subtitle": "Cuatro banqueros, de la filial suiza de Gazprombank, serán juzgados el próximo martes, en Zurich, por haber canalizar millones de euros al exterior, en varias cuentas, sin investigar debidamente acerca de la procedencia de los fondos. Existen sospechas de que el dinero incautado podría pertenecer al presidente ruso, Vladimir Putin. Los acusados, el presidente de Gazprombank y tres altos cargos de este banco, han sido acusados por la justicia helvética de no actuar con diligencia a la hora de investigar de donde procedían los fondos que el músico ruso, Sergeï Roldouguine, depositó en varias cuentas abiertas en este banco entre 2014 y 2016. Noticia Relacionada estandar Si Kirill, el patriarca ortodoxo informante del KGB Rosalía Sánchez Documentos de la Policía suiza desclasificados prueban que trabajó para la Inteligencia rusa en la Guerra Fría. Hoy Kirill considera la presidencia de Putin como «un milagro de Dios» Roldouguine, amigo del presidente ruso, depositó una cantidad equivalente a 53 millones de euros a través de transferencias efectuadas desde el banco ruso Rossiya. Los banqueros de Gazprombank cuya identidad no ha sido revelada, por estar protegida por la legislación Suiza, niegan estas acusaciones. Por su parte, la justicia suiza sospecha que tras las operaciones bancarias podría esconderse el presidente Putin y algunos de sus allegados y que Roldouguine, padrino de una de las hijas del presidente ruso y vulgarmente conocido como « la billetera del Kremlin», es en realidad un «hombre de paja» al servicio de los intereses del dignatario. Cerrar las cuentas opacas El juicio, calificado de «espectacular» por la prensa suiza, tratará de elucidar si Roldouguine es realmente el propietario de los millones depositados en las cuentas de Gazprombank durante estos dos años. La justicia suiza pone en duda que el músico pueda justificar tan elevados ingresos de su profesión. En Suiza, los bancos tienen la obligación de cerrar las cuentas bancarias de los titulares que no consigan demostrar el origen de los fondos depositados. Sin embargo, las actividades del banco Gazprombank estuvieron durante años vigiladas desde lejos porque este banco es la institución que canaliza los pagos de compras de gas a Rusia. La filial suiza de Gazprombank, cuyo accionario único era el gigante energético Gazprom, cerró sus actividades en Suiza en octubre de 2022. La presencia en el país centroeuropeo de este banco ruso se había convertido en un verdadero problema para las autoridades helvéticas ya que confirmaban sus relaciones económicas con el Kremlin.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678408212.3209202,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Fracasa por falta de votos reforma tributaria de Boric",
        "date_raw": "Thu, 09 Mar 2023 02:58:30 +0100",
        "date": "2023-03-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/fracasa-falta-votos-reforma-tributaria-boric-20230309025814-nt.html",
        "subtitle": "De manera sorpresiva, el proyecto de reforma tributaria del gobierno de Gabriel Boric fracasó ayer miércoles tras no alcanzar en la Cámara de Diputados los votos necesarios para que se aprobara la idea de legislar. La iniciativa, uno de los pilares fundamentales de la administración frenteamplista, junto con las de pensiones y salud, fue presentada a finales del año pasado por el gobierno y desde entonces se habían realizado intensas negociaciones con la oposición. El texto, además del alza de tributos a empresas y establecimiento de varios otros, contenía la creación de gravámenes al patrimonio, más conocido como «impuesto a los ricos». Este fue una de las piedras de tope que llevo a la derecha a anunciar, a comienzos de esta semana, que iba a rechazar el proyecto por la nula voluntad de las autoridades de conversar. La reforma busca recaudar el 4,1% del PIB en impuestos en un plazo de cuatro años. El ministro de Hacienda, Mario Marcel , perplejo por lo ocurrido, reconoció que ya hay pocas posibilidades de avanzar en esto por cuánto, si bien la Constitución le permite al presidente insistir en su iniciativa en el Senado, en dicha cámara requiere 2/3 de los votos, algo casi imposible de conseguir porque el oficialismo y la oposición están empatados. Si bien el gobierno contaba con los votos necesarios en la Cámara para aprobar hoy la idea de legislar y luego comenzar a revisar el articulado en particular, un incidente ajeno al tema, ocurrido el martes, hizo naufragar los deseos del FA. La reforma requería la mayoría de los presentes en la sala, es decir 78 de 155 diputados, y en el conteo de votos el proyecto obtuvo 73 votos a favor, 71 en contra y 3 abstenciones, las que por norma se suman al rechazo. El gobierno contaba con los 78 votos, pero anteayer una diputada del FA se trenzó en un fuerte altercado con el ministro de Educación, razón por la cual, ayer miércoles se retiró de la sala al momento de votar y otras dos diputadas la acompañaron, haciendo fracasar la iniciativa. Cuando la cámara de origen rechaza la idea de legislar, el proyecto no puede volver a presentarse hasta un año después a no ser que se insista con un quorum superior ante la cámara revisora, camino que por el momento Boric no considera.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1678408212.3696673,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia bombardea con drones, cohetes y misiles de crucero e hipersónicos varias ciudades ucranianas",
        "date_raw": "Thu, 09 Mar 2023 16:18:07 +0100",
        "date": "2023-03-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/rusia-desencadena-nuevo-bombardeo-masivo-ciudades-objetivos-20230309161806-nt.html",
        "subtitle": "Tras el anterior bombardeo masivo del pasado 10 de febrero, que fue la represalia de Moscú por el recibimiento como un héroe que en Europa dispensaron al presidente ucraniano, Volodímir Zelenski , Kiev esperaba otro ataque a gran escala coincidiendo con el aniversario del comienzo de la guerra. Sin embargo, las fuerzas rusas lo han desencadenado a penas finalizaron las celebraciones del Día Internacional de la Mujer, durante la noche y madrugada del miércoles al jueves. Zelenski ha calificado esta nueva andanada de «tácticas miserables». Todavía no se ha terminado de contabilizar el número de muertos, el balance provisional habla de una decena, pero ya es sabido que los misiles llegaron hasta Leópolis, en la parte más occidental del país, pasando por Odessa, Zaporiyia, Dnipró, Járkov, y, por supuesto, Kiev, la capital. En total, se han visto afectadas por la lluvia de bombas y misiles 10 de las 27 regiones del país. Los desperfectos causados por la incursión, además de cercenar vidas humanas, han destruido infraestructuras, principalmente energéticas. Járkov quedó con el fluido eléctrico completamente cortado, así como también los de agua y la calefacción, situación que se repitió en otras muchas zonas de Ucrania. La central nuclear de Zaporiyia también vio interrumpido el suministro eléctrico, en donde tuvieron que conectar generadores diesel, según informó el operador Energoatom, que alertó del peligro de que se produzca un accidente de consecuencias imprevisibles. Noticia Relacionada estandar Si La 'fortuna suiza' de Putin: acusan a cuatro banqueros de ayudar a ocultar millones de euros María Teresa Benítez de Lugo Roldouguine, amigo del presidente ruso, depositó una cantidad equivalente a 53 millones de euros a través de transferencias efectuadas desde el banco ruso Rossiya Numerosos desperfectos En la región de Leópolis un misil cayó sobre una barriada residencial de dachas pequeñas, provocando, según el gobernador local, cinco muertos. El jefe de la administración de la Presidencia ucraniana, Andriy Yermak, dio cuenta de cuatro fallecidos en la ciudad de Jersón al alcanzar las bombas una estación de transporte. En Dnipró, según las autoridades regionales, murió un hombre y dos personas resultaron heridas. Maxim Marchenko, gobernador de Odesa, declaró que los ataques destrozaron centrales eléctricas y causaron desperfectos en edificios de viviendas. El gobernador de la región de Jmelnitski, Segii Gamalii, también denunció impactos contra « infraestructuras críticas ». En Kiev hubo heridos, según el alcalde, Vitali Klichkó, quien informó de cortes eléctricos en un 15 por ciento de los hogares de la capital. Los bombardeos dejaron multitud de vehículos incendiados o agujereados por la metralla, según fotos de usuarios difundidas a través de las redes sociales. El mando del Ejército ucraniano aseguró que Rusia lanzó 81 misiles, de los que 34 fueron derribados por los sistemas de defensa aérea. «La pasada noche, el enemigo lanzó un ataque masivo de misiles contra infraestructuras críticas en Ucrania. Disparó 81 misiles desde diferentes bases. Ucrania destruyó 34 misiles de crucero», declaró el comandante en jefe del Ejército ucraniano, Valeri Zaluzhni. Rusia utilizó, según el mando ucraniano, drones kamikaze Shahed, cohetes S-300, X-22, misiles de crucero Kalibr e hipersónicos Kinzhal. El portavoz de la Fuerza Aérea Ucraniana, Yuri Ignat, sostuvo que «por primera vez, los rusos dispararon contra Ucrania con tipos de misiles tan diferentes, no recuerdo que esto haya sucedido antes». El mando del Ejército ucraniano aseguró que Rusia lanzó 81 misiles, de los que 34 fueron derribados por los sistemas de defensa aérea Tras los ataques de hace un mes, Ucrania había logrado prácticamente reparar las infraestructuras dañadas y restablecer los servicios de luz, agua y calefacción. Esta nueva serie de bombardeos tiene lugar mientras las fuerzas ucranianas esperan la llegada de armamentos de Estados Unidos y la Unión Europea, que tienen ya apalabradas nuevas ayudas por valor de varios miles de millones de euros. Pero, según el Ministerio de Defensa ruso, «en respuesta a las acciones terroristas organizadas por Kiev en la región de Briansk el pasado 2 de marzo las Fuerzas Armadas de la Federación Rusa llevaron a cabo un ataque masivo de venganza». La nota castrense rusa señala que «han sido golpeados elementos clave de infraestructura militar, energética y de la industria militar de Ucrania con armas de alta precisión , incluyendo cohetes hipersónicos Kinzhal (…) todos los objetivos seleccionados fueron destruidos». «Simple barbarie» El ministro de Exteriores ucraniano, Dimitro Kuleba, dijo a través de Twitter que Rusia no atacó objetivos militares. Según sus palabras, «el ataque masivo ruso con cohetes y vehículos aéreos no tripulados no alcanzaron ninguna infraestructura militar, fueron simple barbarie ». A juicio del ministro de Defensa de los prorrusos de Donetsk, Ígor Guirkin (Strelkov), los bombardeos de este jueves «no buscan la victoria sobre Rusia porque así nunca se puede obtener». «Parece más bien que el mando ruso trata con esos ataques de forzar a Kiev a negociar», manifestó Guirkin a través de su canal de Telegram. El problema es que, y eso no lo dijo el antiguo líder separatista, la salida negociada que Moscú contempla da por hecho que, además de Crimea, Donetsk, Lugansk, Zaporiyia y Jersón son territorios rusos, algo inaceptable para Kiev. Mientras tanto, en la región de Donetsk continúa la cruenta batalla de Bajmut. El jefe de los mercenarios del grupo Wagner , Evgueni Prigozhin, afirmó este jueves que sus combatientes se han apoderado del poblado de Dubovo-Vassilivka, al norte de Bajmut. Prigozhin asegura que sus hombres controlan toda la mitad este de la ciudad. El secretario general de la OTAN. Jens Stoltenberg, avisó el miércoles que Bajmut podría caer completamente en manos rusas en los próximos días.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678408212.380137,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Justicia argentina concluye que hubo «corrupción estatal sin precedentes» durante el mandato de Cristina Fernández",
        "date_raw": "Thu, 09 Mar 2023 15:00:08 +0100",
        "date": "2023-03-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/conclusion-tribunal-argentino-condeno-cristina-kirchner-anos-20230309150005-nt.html",
        "subtitle": "Este jueves la ciudad de Buenos Aires amaneció expectante. Era el día más esperado de la semana en materia de política. Como había sido anunciado en el mes de diciembre, sobre las 9 horas locales la Justicia argentina dio a conocer los fundamentos de la condena a prisión de la expresidenta y actual vicepresidenta Cristina Fernández de Kirchner . Meses atrás, la funcionaria había sido condenada por corrupción a una pena de 6 años de prisión e inhabilitación para ejercer cargos públicos. La exmandataria había sido condenada en la causa denominada Vialidad en la que se la acusaba de irregularidades en la adjudicación de obras públicas. A través de un documento de más de 1.616 páginas, el Tribunal Oral Federal 2 enumeró los fundamentos del fallo que condenó a la actual vicepresidenta por haber defraudado al Estado. En el texto, los jueces aseguran que el objetivo de la maniobra de la que la funcionaria fue acusada era asegurar un «beneficio económico» para Néstor y Cristina Kirchner . «Se concretó un perjuicio descomunal y sin precedentes para las arcas públicas durante el período analizado», afirman. Noticia Relacionada estandar No Seis años de cárcel e inhabilitación de por vida para Cristina Fernández de Kirchner Guadalupe Piñeiro Michel Hoy se ha conocido la sentencia, que la halla culpable de delitos de administración fraudulenta en perjuicio de la administración pública. Esta mañana los jueces del caso, Jorge Gorini, Rodrigo Giménez Uriburu y Andrés Basso notificaron a la fiscalía, a cargo de Diego Luciani y Sergio Mola, así como a los abogados de los acusados. A partir de este jueves, los abogados tienen 10 días para apelar las condenas y de pedir una revisión por parte la Cámara Federal de Casación Penal, si así lo consideraran. Se espera que ambos apelen, teniendo en cuenta que la fiscalía había pedido una condena de 12 años. Los fundamentos de la condena En el documento publicado este jueves en Buenos Aires, el tribunal que condenó a la vicepresidenta ha concluido que entre 2003 y 2015 existió una «manifiesta connivencia y protección de cuanto organismo estatal fuese necesario para garantizar la plena actividad del consorcio empresarial controlado por Lázaro Báez» (un empresario vinculado al gobierno kirchnerista). Este jueves la Justicia ratificó el decomiso de 84.835 millones de pesos –un valor de más de 400 millones de euros-, cifra que estima que es el producto del delito por el que se condenó a la vicepresidenta. «Los beneficios indebidamente obtenidos por el empresario a raíz de la maniobra defraudatoria tenían como destino final, en parte, las empresas familiares de la ex Presidenta», afirma el documento publicado por los jueces de la causa. «Lázaro Antonio Báez y Cristina Elisabet Fernández de Kirchner eran los verdaderos beneficiarios del fraude objeto de este proceso», añade el texto. En este sentido, el documento concluye que «tras haber examinado los hechos en toda su extensión, la política pública que su gobierno pregonaba presagiando un beneficio sin precedentes para la extensa provincia patagónica, en verdad escondía, cual caballo de Troya, al presupuesto indispensable para el desarrollo exitoso de la empresa criminal y sus múltiples aristas». También se refiere a que «la magnitud de la empresa criminal aquí investigada supuso una planificación y sofisticación magnífica, en la que actuaron diferentes niveles administrativos encolumnados bajo una misma finalidad». A su vez, el informe de los jueces da cuenta de «la comprobación de un interés personal sobre el plan criminal de parte de Cristina Fernández de Kirchner, evidenciado materialmente en la participación de la nombrada en el producto del delito a través de múltiples operaciones comerciales con el empresario detrás de las sociedades ilegalmente beneficiadas fue dirimente». Otra de las cuestiones que menciona el texto dado a conocer esta mañana tiene que ver con la figura de asociación ilícita que pedía la fiscalía del caso. En este sentido, el tribunal ha descartado esta figura, considerando que no aplica en este caso. En el mismo informe, los jueces aseguran que no hay una especulación electoral en su fallo –algo que sostiene el kirchnerismo- y, a la vez, acusan a Cristina Kirchner de llevar a cabo «una defensa mediática y extrajudicial». En este sentido, se refieren al lawfare –que menciona la funcionaria en varios de sus discursos públicos- como «una nueva teoría conspirativa, tan antigua como el propio Estado de Derecho». El día después Si bien el efecto político de las novedades del día se hizo sentir inclusive antes de darse a conocer los fundamentos de la condena –de hecho, algunas agrupaciones afines a la funcionaria realizaron una vigilia en la noche del miércoles a la espera de que se conociera el documento-, se espera que la respuesta de Cristina Fernández de Kirchner llegue el día de mañana. Este viernes en la tarde argentina, la vicepresidenta dará un discurso en la Universidad Nacional de Río Negro, donde recibirá un título honoris causa y dará una conferencia, según anunció ella misma en las redes sociales. Cabe recordar que el escándalo judicial al que se enfrenta actualmente la vicepresidenta puede tener un rol esencial en el marco de la campaña electoral, dado que en octubre de este año hay votaciones presidenciales en Argentina. Sumado a esto, actualmente las relaciones entre el presidente Alberto Fernández y su vice, Cristina Fernández de Kirchner, están más que tensas. Ambos políticos pasaron meses sin hablarse el año pasado y, en su última aparición pública, la funcionaria emitió una frase que los medios locales interpretaron como un ataque al actual mandatario. «En un off se dicen barbaridades que después se niegan», disparó.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678408212.4085147,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Al menos siete muertos y varios heridos tras un tiroteo en una iglesia de los Testigos de Jehová en Hamburgo",
        "date_raw": "Thu, 09 Mar 2023 23:11:56 +0100",
        "date": "2023-03-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/seis-muertos-heridos-tras-tiroteo-hamburgo-alemania-20230309231154-nt.html",
        "subtitle": "Los disparos comenzaron poco después de las nueve de la noche en un templo de los Testigos de Jehová situado en el distrito de Alsterdorf, en Hamburgo . A esa hora, la Policía y los bomberos comenzaron a recibir numerosas llamadas de vecinos que alertaban sobre un tiroteo y sobre personas ensangrentadas saliendo del templo. Cuando llegaron los primeros coches de policía constataron que había siete personas muertas y otras ocho heridas de gravedad. Los servicios sanitarios prestaron atención a varias docenas de testigos a los que se esperaba tomar declaración a lo largo de la noche, pero la policía confirmó que, a su llegada, el perpetrador o perpetradores se habían dado a la huida. Cerca de la media noche, la policía de Hamburgo informó que se había tratado de un «Amoktat», término policial que según la definición de la Organización Mundial de la Salud se refiere a un episodio arbitrario, aparentemente no provocado, de comportamiento asesino o significativamente destructivo. El lugar de los hechos, este jueves Afp Tras acordonar varias calles y cerrarlas al tráfico, la policía comenzó una operación de búsqueda y persecución a gran escala. Al tratarse de un fugitivo o varios fugitivos armados , se advirtió a la población de una situación de «peligro extremo» a través de la aplicación de alerta de desastres y Protección Civil pidió a los ciudadanos evitar la zona afectada alrededor de Deelböge. «Si está usted en la zona», recomendaba la aplicación oficial, «no permanezca en la calle, busque un refugio en algún edificio de inmediato y use el teléfono solamente en caso de emergencia extrema para evitar que las líneas telefónicas se colapsen».. Piden a los vecinos salir de sus casas El senador regional de Interior, Andy Grote, confirmó poco después el despliegue de fuerzas especiales en la zona y reconoció que la policía no tenía «informaciones claras» sobre las causas del tiroteo. El alcalde, Peter Tschentscher, expresó por su parte su «consternación» por lo ocurrido. «Mi más sentido pésame a los familiares de las víctimas», escribió en Twitter, «las fuerzas de seguridad están trabajando a gran presión para localizar a los perpetradores y la aclaración de los antecedentes». Código Desktop 🚨#UPDATE: «According to initial findings, a shot was fired in a church on Deelböge street in the #GroßBorstel district» in #Hamburg, #Germany. - Police pic.twitter.com/VkQYGLbKOS— Breaking News 24/7 (@Worldsource24) \n\nMarch 9, 2023 Imagen para móvil, amp y app Código móvil 🚨#UPDATE: «According to initial findings, a shot was fired in a church on Deelböge street in the #GroßBorstel district» in #Hamburg, #Germany. - Police pic.twitter.com/VkQYGLbKOS— Breaking News 24/7 (@Worldsource24) \n\nMarch 9, 2023 Código AMP 🚨#UPDATE: «According to initial findings, a shot was fired in a church on Deelböge street in the #GroßBorstel district» in #Hamburg, #Germany. - Police pic.twitter.com/VkQYGLbKOS— Breaking News 24/7 (@Worldsource24) \n\nMarch 9, 2023 Código APP 🚨#UPDATE: «According to initial findings, a shot was fired in a church on Deelböge street in the #GroßBorstel district» in #Hamburg, #Germany. - Police pic.twitter.com/VkQYGLbKOS— Breaking News 24/7 (@Worldsource24) \n\nMarch 9, 2023 Los portavoces de la Policía avanzan la existencia de «indicios de que un perpetrador podría estar en el edificio, incluso podría estar entre los muertos» y que una persona encontrada en el tejado era «posiblemente» el perpetrador o uno de los perpetradores. «La operación de búsqueda sigue abierta», decían, «pero disminuyen las sospechas de que hombres armados anden sueltos por las calles».",
        "content": "",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678408212.5612493,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las protestas consiguen tumbar la ley de 'listas negras' del Gobierno prorruso de Georgia",
        "date_raw": "Thu, 09 Mar 2023 10:02:14 +0100",
        "date": "2023-03-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/protestas-consiguen-tumbar-ley-listas-negras-gobierno-20230309100213-nt.html",
        "subtitle": "Después de dos días de movilizaciones, con duros enfrentamientos con la Policía, gases lacrimógenos, cañones de agua, heridos y más de medio centenar de detenciones, el partido gobernante en Georgia, Ensueño Georgiano, decidió este jueves retirar el proyecto de ley de ‘agentes extranjeros’, una iniciativa legislativa copiada de la vecina Rusia que había sido ya aprobada en primera lectura y que ha causado estupor y rabia en gran parte de la sociedad del país por su contenido represivo y antidemocrático. Pese a la cesión gubernamental, la plaza frente al Parlamento volvió este jueves a llenarse de manifestantes. Las protestas estallaron el martes después de la aprobación en primera lectura en el Parlamento del proyecto de ley que pretende obligar a las organizaciones georgianas que reciban más del 20% de sus ingresos del exterior a registrarse como ‘agentes extranjeros’, lo que contempla toda una serie de trámites burocráticos, declaraciones periódicas y auditorías. Su incumplimiento lleva parejo fuertes multas e incluso penas de cárcel a los reincidentes. Se da la circunstancia de que, a juicio de la oposición georgiana, el texto legislativo calca la misma ley de ‘agentes extranjeros’ aprobada en Rusia en 2012 y que está sirviendo para acallar a opositores, medios de comunicación críticos y organizaciones defensoras de los Derechos Humanos. Noticia Relacionada estandar No Georgia denuncia intentos de Rusia de anexionarse territorios de Abjasia Ucrania anuncia nuevos ataques rusos con misiles en Odesa y el puerto de Mykolaiv Ensueño Georgiano, no obstante, ha señalado en un comunicado que la reacción contraria al proyecto de ley se debe a que se «ha tergiversado» su contenido. La formación de Gobierno se propone explicar mejor a la población el objetivo de la norma e incluso, llegado el momento, no se descarta que pueda volver a ser enviada al Parlamento para su debate y posible aprobación. La oposición ha advertido que se mantendrá vigilante y continuará convocando a sus seguidores a participar en manifestaciones mientras no existan garantías de que el país tomará definitivamente una vía pro europea hacia la construcción de un Estado de derecho. Las manifestaciones seguirán además teniendo lugar mientras no sean puestas en libertad las personas arrestadas en los últimos días. Las manifestaciones seguirán además teniendo lugar mientras no sean puestas en libertad las personas arrestadas en los últimos días La Unión Europea se ha congratulado por la retirada de la controvertida ley. «Damos la bienvenida a que el partido gobernante retire la proposición de ley sobre influencia extranjera. Pedimos a todos los líderes políticos en Georgia que retomen la reformas pro europeas», declaró la delegación de la UE en Tiflis a través de un comunicado. Preocupación rusa Rusia, por el contrario, ha mostrado «preocupación». El portavoz del Kremlin, Dmitri Peskov, aseguró este jueves que Rusia «no ha inspirado» el proyecto «ni tiene en absoluto nada que ver» con su redacción. Para Peskov la ley georgiana «se parece más a las ya vigentes en Estados Unidos». El portavoz presidencial ruso señaló que, pese a la ausencia de relaciones entre Rusia y Georgia, debido a que Moscú reconoció en 2008 la independencia de las regiones georgianas de Abjasia y Osetia del Sur, lo que está pasando ahora en Tiflis causa «preocupación». En agosto de 2008, el entonces presidente georgiano, Mijaíl Saakashvili, intentó por la fuerza recuperar el control sobre Osetia del Sur, territorio, junto con Abjasia, de facto independiente tras años de guerra y enfrentamientos. Para parar los pies a Saakashvili, Rusia envió el Ejército y convirtió los dos enclaves en protectorados rusos con presencia de un fuerte contingente de tropas. Código Desktop Amazing #Georgia. \nDear Europeans, please remember: EU isn’t just about subsidies &amp; bureaucracy. For millions, it’s a sign of hope &amp; change. \n\nBe proud of it!#GeorgiaIsEurope #Europe #StandWithUkraine pic.twitter.com/7p36hOLbON— olexander scherba🇺🇦 (@olex_scherba) \n\nMarch 8, 2023 Imagen para móvil, amp y app Código móvil Amazing #Georgia. \nDear Europeans, please remember: EU isn’t just about subsidies &amp; bureaucracy. For millions, it’s a sign of hope &amp; change. \n\nBe proud of it!#GeorgiaIsEurope #Europe #StandWithUkraine pic.twitter.com/7p36hOLbON— olexander scherba🇺🇦 (@olex_scherba) \n\nMarch 8, 2023 Código AMP Amazing #Georgia. \nDear Europeans, please remember: EU isn’t just about subsidies &amp; bureaucracy. For millions, it’s a sign of hope &amp; change. \n\nBe proud of it!#GeorgiaIsEurope #Europe #StandWithUkraine pic.twitter.com/7p36hOLbON— olexander scherba🇺🇦 (@olex_scherba) \n\nMarch 8, 2023 Código APP Amazing #Georgia. \nDear Europeans, please remember: EU isn’t just about subsidies &amp; bureaucracy. For millions, it’s a sign of hope &amp; change. \n\nBe proud of it!#GeorgiaIsEurope #Europe #StandWithUkraine pic.twitter.com/7p36hOLbON— olexander scherba🇺🇦 (@olex_scherba) \n\nMarch 8, 2023 Tras dejar Saakashvili el poder, ahora gravemente enfermo y encarcelado, fue el empresario Bidzina Ivanishvili , con vínculos en ciertos círculos de Moscú, el nuevo hombre fuerte, pero no fue suficiente para que el Kremlin propiciara la devolución a Georgia de Abjasia y Osetia del Sur. Pese a ello, las actuales autoridades georgianas no terminan de dar la espalda a Rusia. Georgia, a donde han huido gran parte de los rusos que tratan de evitar ser movilizados para luchar en Ucrania, no ha adoptado una postura de auténtica solidaridad con Ucrania según consideran en Kiev. La presidenta georgiana, Salomé Zurabishvili , que ha lanzado un mensaje de apoyo a los manifestantes, mantiene una posición divergente con respecto al Ejecutivo, al frente del que se encuentra Irakli Garibashvili, quien, no obstante, dice estar a favor de una mayor integración con la UE. El pasado 3 de marzo, le dijo al jefe de la Diplomacia europea, Josep Borrell, que Georgia camina «de forma irreversible» hacia la adhesión con la Unión Europea. Bruselas exige a Georgia cumplir 12 condiciones para profundizar en la democracia, fortalecer las instituciones y reducir la polarización política, motivada fundamentalmente por el encarcelamiento de Saakashvili.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1678408212.7548444,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La reforma judicial de Netanyahu divide al Ejército",
        "date_raw": "Thu, 09 Mar 2023 13:12:00 +0100",
        "date": "2023-03-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/reforma-judicial-netanyahu-divide-ejercito-20230309131158-nt.html",
        "subtitle": "Benjamín Netanyahu pide calma a su partido en un momento de convulsión interna en el país ante los planes de reforma del sistema judicial . El líder del Likud lidera un Gobierno nunca visto en la historia del Estado judío, con el ultranacionalismo sionista en asientos clave, e Israel asiste a situaciones inéditas como la decisión de decenas de reservistas voluntarios a no acudir a su cita con el Ejército. De momento se trata de un gesto simbólico que no afecta a la operatividad de las fuerzas armadas, que en las últimas horas han intervenido en Yenín o bombardeado Siria, pero preocupa que el movimiento coja fuerza en el seno de una institución sagrada en el país. El tema es tan grave que toda la oposición, en lugar de usarlo como arma arrojadiza contra el Gobierno, se unió para pedir a los reservistas que cumplan con su deber. «Este tipo de negativas son fenómeno peligroso al que hay que oponerse con firmeza, pero cuando lo hacemos, incluso en el fragor del momento, debe hacerse dentro de los límites del discurso. Nuestro objetivo es tratar de calmar las tensiones y no inflamarlas, y esto se aplica a todos sin excepción», fue el mensaje que dirigió Netanyahu a su partido. Las palabras del primer ministro tenían como objetivo a su diputado Shlomo Karhi , quien recurrió a las redes sociales para decir a estos reservistas que «iréis al infierno» por no acudir a la llamada a filas. Karhi recibió también la respuesta inmediata de decenas de reservistas que se concentraron frente a su residencia. Uno de los manifestantes declaró al Canal 12 de la televisión israelí que «hemos estado en todas las esquinas del mundo por el bien de este país y el infierno es un destino demasiado lejano. No nos iremos a ninguna parte, nos quedamos para luchar por la democracia». Noticia Relacionada estandar No EE.UU. retoma los contactos con Netanyahu en plena ola de violencia David Alandete El secretario de Estado Blinken busca vías para ampliar las relaciones de Israel con las naciones árabes El servicio militar en Israel es obligatorio y dura tres años, después el periodo en la reserva se alarga hasta que se cumplen los 40 años. A partir de este momento, el servicio es voluntario por lo que quien no acude a filas no puede ser castigado. Pilotos de élite La alarma estalló cuando 37 pilotos de combate reservistas dijeron que no se presentarían al entrenamiento de esta semana para poder dedicar ese tiempo «al diálogo y la reflexión en aras de la democracia y la unidad nacional». Fue el primer paso público, pero hay muchos más que ya han adoptado también esta decisión y muestran su rechazo al Gobierno en las protestas semanales contra la reforma judicial, una prioridad para el líder del Likud desde que comenzó el juicio al que está sometido por corrupción. Netanyahu y sus aliados ultraortodoxos y ultranacionalistas desean someter el poder judicial al control del Gobierno y, pese a las protestas y a la fuerte división, el proyecto de ley sigue adelante y se votará a finales de la próxima semana en un parlamento donde gozan de una holgada mayoría. Viaje a Roma El malestar con el primer ministro se extendió también a la aviación civil y, según el canal N12, la compañía nacional El Al Israel ha tenido problemas para encontrar una tripulación dispuesta a llevar a Netanyahu en su visita oficial a Italia de esta semana. El primer ministro deberá viajar en un avión más pequeño del que usa habitualmente para estas misiones.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678408212.8029666,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El presidente de Azerbaiyán dice que «ahora es momento para la paz» con Armenia",
        "date_raw": "Thu, 09 Mar 2023 17:00:17 +0100",
        "date": "2023-03-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/presidente-azerbaiyan-dice-momento-paz-armenia-20230309170014-nt.html",
        "subtitle": "El presidente de Azerbaiyán, Ilham Aliye v , ha afirmado este jueves que «ahora es momento para la paz» con Armenia , tras el conflicto de 2020 en torno a la región de Nagorno Karabaj, que ha sido escenario de continuas tensiones y enfrentamientos a menor escala desde entonces, y ha pedido a Ereván que «no desaproveche la oportunidad». «La población de Azerbaiyán tiene derecho moral para pedir venganza y lo entiendo, pero mi mensaje es que obtuvimos venganza en el campo de batalla. No cometimos crímenes de guerra, como los armenios, no cometimos genocidio, como los armenios contra nosotros, y nos vengamos en el campo de batalla. Ahora es momento para la paz », ha manifestado. Aliyev, que ha inaugurado durante la jornada el X Foro Global de Bakú, organizado por el Centro Internacional Nizami Ganjavi, ha recordado que las autoridades azeríes lanzaron una iniciativa con «los famosos cinco principios» tras el conflicto de 2020, al tiempo que ha defendido que «podrían ser una base para un acuerdo de paz con Armenia ». Noticia Relacionada reportaje Si Liberar Karabaj: la hora de Azerbaiyán Laura L. Caro Momento clave para el conflicto más viejo de la órbita postsoviética. Con Rusia empantanada en Ucrania y una reforzada alianza con la UE a cuenta del gas, Bakú atisba la oportunidad de recuperar la región de Karabaj arrebatada en los 90 por los armenios. La presión sobre el terreno está en marcha Estos cinco principios son el reconocimiento mutuo del respeto de la soberanía, la integridad territorial y la inviolabilidad de las fronteras internacionalmente reconocidas; la confirmación mutua de la ausencia de reclamaciones territoriales y la aceptación de obligaciones legalmente vinculantes para no presentarlas en el futuro; la obligación de evitar actividades que socaven la seguridad del otro país; la delimitación y demarcación de la frontera y el establecimiento de relaciones diplomáticas; y el desbloqueo de las comunicaciones y los transportes, además de desarrollar la cooperación en otros campos. «Esperamos que los actores internacionales intenten facilitar y persuadan a Armenia para que no desaproveche esta oportunidad», ha reseñado el mandatario azerí, que ha argumentado que Armenia «perdió la oportunidad de ser un país independiente y se convirtió en un país totalmente dependiente». Sin obstáculos para la paz En este sentido, ha criticado que Armenia «se convirtió en una especia de colonia de otro país, ahora quizá de otros países» y ha hecho hincapié en que «ahora hay una oportunidad para que se comporten como un vecino con sus vecinos». « Queremos paz . No queremos más guerra y creemos que es algo que puede lograrse», ha aseverado. De hecho, ha sostenido que «lo que se acordó entre Azerbaiyán y Armenia en octubre de 2022, particularmente respetar la soberanía e integridad territorial del otro, demuestra que no hay obstáculos para lograr la paz». Aliyev ha explicado además que Azerbaiyán «intentó intensamente resolver el conflicto con Armenia a través de medios pacíficos , a pesar del hecho de que la ocupación creó una crisis humanitaria en Azerbaiyán». «Como resultado de la ocupación armenia, más de un millón de azeríes quedaron sin hogar, fueron refugiados o desplazados internos», ha denunciado. Igualmente, ha apuntado que «Armenia llevó a cabo una política de limpieza étnica contra los azeríes y les expulsó de Karabaj, creando sufrimientos para millones de azeríes» y ha añadido que Ereván «quería congelar la situación y hacer que el conflicto quedara congelado para siempre». «No estábamos de acuerdo con eso», ha agregado. Aliyev ha explicado además que Azerbaiyán «intentó intensamente resolver el conflicto con Armenia a través de medios pacíficos» Por ello, ha defendido que Bakú tomó la decisión en 2020 de «hacer lo que se consideró adecuado hacer, usando el derecho a la autodefensa», después de que las actividades del Grupo de Minsk no dieran sus frutos desde 1992. «Libramos nuestros territorios por la fuerza. Era nuestro derecho legítimo», ha puntualizado. «Intentamos hacerlo pacíficamente . Fracasamos porque no hubo una postura constructiva por parte de Armenia y lo hicimos por la fuerza para liberar nuestros territorios», ha dicho, después de acusar a Ereván de «ignorar» las resoluciones del Consejo de Seguridad de Naciones Unidas y de «no respetar el Derecho Internacional». En esta línea, ha achacado a Armenia de actos de «barbarie, urbicidio y ecocidio» en las zonas tomadas por Azerbaiyán. «Eso fue hecho por nuestros vecinos», ha lamentado, antes de indicar que las autoridades de Azerbaiyán están trabajando para la reconstrucción de estas áreas, que se encuentran «totalmente devastadas». Aliyev ha asegurado además que los derechos de las minorías en el país «están protegidos por la Constitución», ante los temores de que los armenios que residen en estas zonas sean objeto de abusos y discriminación . «Azerbaiyán es un país multiconfesional y multiétnico. Todo el que conoce la situación real en Azerbaiyán puede decir que es un país con un alto nivel de tolerancia religiosa y étnica, en el que los representantes de los distintos grupos étnicos y confesiones viven en paz y con dignidad», ha defendido. El mandatario ha expuesto que las exportaciones de gas natural fueron de 19.000 millones de metros cúbicos en 2019, mientras que «este año serán de más de 24.000 millones» «Estoy seguro de que la vida de los armenios que viven en la región azerí de Karabaj será mucho mejor de lo que era durante el tiempo de la ocupación (armenia)», ha manifestado el presidente azerí, que ha reiterado que «todo conflicto tiene su propia historia, su propia dinámica y su propio fin, pero es importante que las disputas entre los países sean resueltas a partir del Derecho Internacional». Por ello, ha explicado que «la integridad territorial y la soberanía no pueden ser cambiadas por la fuerza» y ha agregado que esta posición «se aplica no sólo al caso de Azerbaiyán, sino a todos los conflictos en el mundo», en aparente referencia a la guerra en Ucrania, desatada el 24 de febrero de 2022 por la orden de invasión del presidente ruso, Vladimir Putin. En este aspecto, Aliyev ha recalcado que Bakú «ha aumentado sustancialmente su suministro de gas a Europa» desde el estallido de la guerra, que ha llevado a los países europeos a buscar fuentes secundarias de energía para reducir su dependencia del gas ruso, en medio de numerosos de paquetes de sanciones contra Moscú en respuesta a la invasión. Exportaciones de gas El mandatario ha expuesto que las exportaciones de gas natural fueron de 19.000 millones de metros cúbicos en 2019, mientras que «este año serán de más de 24.000 millones de metros cúbicos, más de la mitad de los cuales irán a Europa». «Esto ayudó y seguirá ayudando a los consumidores europeos a tener acceso al gas, teniendo en cuenta la actual situación geopolítica», ha manifestado, al tiempo que ha desvelado que las autoridades azeríes «están trabajando para la expansión de los gasoductos para exportación». «Necesitamos expandir el sistema (...) por la creciente demanda en Europa», ha puntualizado. Así, ha recalcado que Bakú trabaja para construir un ducto desde Azerbaiyán a Europa, «parte del cual irá por debajo del mar Negro», una obra que «supondrá un enorme cambio para el mapa energético de Europa», en un momento que ha descrito como «la mayor confrontación entre Oriente y Occidente desde el final de la Segunda Guerra Mundial».",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678408212.8880765,
        "language": "ES",
        "source": "ABC"
    }
]
