[
    {
        "title": "El nuevo ministro chino de Defensa, sancionado por EE.UU. por comprar armas a Rusia",
        "date_raw": "Mon, 13 Mar 2023 01:40:31 +0100",
        "date": "2023-03-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/nuevo-ministro-chino-defensa-sancionado-eeuu-comprar-20230313014030-nt.html",
        "subtitle": "Tras una semana de informes, nombramientos y más policías de los que ya abundan por las calles de Pekín, este lunes finaliza la reunión anual del Parlamento orgánico de China, la Asamblea Nacional Popular. Confirmada la continuidad de Xi Jinping como presidente y la designación de su nuevo primer ministro, Li Qiang, la sesión de este domingo completó los últimos nombramientos del régimen, que ha renovado a parte de su cúpula. Entre las nuevas figuras destaca el ministro de Defensa, Li Shangfu, un general sancionado por Estados Unidos por comprarle armas a Rusia en 2018. En ese momento dirigía el Departamento de Desarrollo de Equipamiento, encargado de modernizar la tecnología del Ejército chino, y presuntamente adquirió cazas de combate Su-34 y sistemas de misiles tierra-aire S-400 a Rosoboronexport, la corporación estatal rusa dedicada a la exportación de armamento. Entonces bajo la Administración Trump, el Departamento de Estado impuso dichas sanciones «en respuesta a la injerencia rusa en el proceso electoral de EE.UU., su inaceptable comportamiento en el este de Ucrania y otras actividades malignas», según informa Bloomberg. En concreto, al general Li le prohibían, además de obtener el visado para EE.UU., efectuar transacciones internacionales bajo su jurisdicción o dentro de su sistema financiero, bloqueándole también todas las propiedades que pudiera tener en dicho país. Noticia Relacionada estandar Si Li Qiang, nombrado nuevo primer ministro de China para reactivar la economía Pablo M. Díez Leal colaborador del presidente Xi Jinping, destaca por sus políticas liberales, pero hay dudas sobre su margen de maniobra porque confinó Shanghái dos meses por el Covid A pesar de su inclusión en dicha «lista negra», se da la extraña circunstancia de que podría tener que reunirse con su homólogo en EE.UU., el secretario de Defensa Lloyd Austin, lo que seguramente traerá más tensión a las ya difíciles relaciones entre ambas potencias. Su falta de comunicación militar se ha agravado por el reciente incidente de los supuestos globos espía chinos y, como reconoció el Pentágono el 28 de febrero, sus oficiales de enlace no hablan desde noviembre del año pasado. Tecnología aeroespacial A sus 65 años, el general Li sustituye al ministro saliente Wei Fenghe, quien ya se retiró de la Comisión Militar Central durante el XX Congreso del Partido Comunista celebrado en octubre. Li se unió a la Comisión en dicho cónclave y su nombramiento como ministro de Defensa demuestra el interés de Pekín por desarrollar la tecnología aeroespacial, que es su especialidad. Además de supervisar lanzamientos espaciales y el primer misil capaz de destruir satélites, ha estado a las órdenes del vicepresidente de la Comisión Militar Central, Zhang Youxia, íntimo amigo de Xi Jinping. Aunque el título de ministro de Defensa es puramente simbólico porque es la Comisión Militar Central la que manda en realidad sobre el Ejército, su nombramiento refleja el cada vez mayor control directo de Xi Jinping sobre todas las esferas del régimen. ABC, vetado en toda la asamblea S.I. Concluye la Asamblea Nacional de China sin que ABC haya podido asistir a ni una de sus sesiones. Los corresponsales de ABC acreditados en Pekín, Pablo M. Díez y Jaime Santirso, habían solicitado cubrir su apertura, la rueda de prensa del nuevo ministro de Exteriores y las votaciones para la continuidad del presidente Xi Jinping y otros nombramientos oficiales. Para la última sesión de este lunes, en la que se celebra la clausura y el nuevo primer ministro, Li Qiang, ofrece una rueda de prensa, los periodistas solo podían solicitar una de ellas. Mientras Díez pidió la clausura, Santirso hizo lo propio con la rueda de prensa. Solo fue aceptada la solicitud de Santirso para cubrir la rueda de prensa, pero no puede asistir por el nacimiento adelantado de su hijo. Cuando ABC solicitó que Díez sustituyera a Santirso en la rueda de prensa por esta causa de fuerza mayor, el centro de prensa de la Asamblea lo rechazó y el Ministerio de Exteriores chino se lavó las manos. Con esta negativa a ocupar una plaza adjudicada en la rueda de prensa, ABC ha sido vetado en toda la Asamblea. Su página web está censurada desde noviembre de 2021 por un artículo titulado «Xi Jinping, el emperador rojo», por el que su autor, Pablo M. Díez, fue reprendido por el Ministerio de Exteriores chino y señalado públicamente por su embajada en Madrid. En octubre, durante el XX Congreso del Partido Comunista, Díez tomó la secuencia completa de fotos de la expulsión del expresidente Hu Jintao, una exclusiva mundial que revelaba la orden directa de Xi Jinping de echarlo. Con el argumento de las limitaciones de espacio para prevenir el Covid, este año se han quedado fuera de la Asamblea numerosos corresponsales extranjeros acreditados, sobre todo occidentales, mientras las autoridades invitaban a periodistas de países en vías de desarrollo para cubrirla. Además, Xi situó este domingo como viceprimeros ministros a algunos de sus más estrechos aliados, como Ding Xuexiang y He Lifeng, quien deja la dirección de la Comisión Nacional de Reforma y Desarrollo. Por otra parte, continuarán en sus puestos el ministro de Finanzas, Liu Kun, y el gobernador del Banco Central Popular de China, Yi Gang, quienes ya han superado la edad habitual de jubilación entre los funcionarios del régimen y en octubre salieron del Comité Central del Partido Comunista. También seguirán en sus cargos los ministros de Tecnología, Industria, Educación y Agricultura. Todos ellos tienen la misión de reactivar la economía con un crecimiento en torno al 5 por ciento para superar el tremendo impacto que han causado durante los dos últimos años las restricciones de la política de Covid 0 , levantadas tras las históricas protestas de noviembre. «Sin muchas reformas en el Consejo de Estado (Gobierno): todavía 26 ministerios y comisiones y mucha continuidad entre los ministros salvo en la cúpula, donde solo hay hombres de confianza de Xi Jinping», analiza para ABC Jean-Pierre Cabestan, politólogo de la Universidad Baptista de Hong Kong experto en China. En su opinión, «el Partido Comunista quiere reafirmar al mundo su apoyo al sector privado y su apertura ante la inversión extranjera, pero al mismo tiempo busca un control más férreo de la economía y la sociedad, dentro de un contexto de creciente Guerra Fría con EE.UU. y también con la Unión Europea. China se enfrentará así a más viento en contra». A sus 65 años, el general Li sustituye al ministro saliente Wei Fenghe, quien ya se retiró de la Comisión Militar Central durante el XX Congreso del Partido Comunista celebrado en octubre Además, Cabestan «ve difícil de predecir cualquier reforma o apertura debido a la coreografía electoral de la Asamblea, que es de estilo soviético». Buena prueba de ello son los soldados que desfilaron dentro del Gran Palacio del Pueblo con la Constitución sobre la que el presidente Xi Jinping debía jurar el cargo para su tercer e inédito mandato, que le abre la puerta a perpetuarse en el poder y mete la marcha atrás al país. A pesar de su represión y censura, el régimen pone su « democracia 'made' in China » como ejemplo para los países en vías de desarrollo, pero el profesor Cabestan se pregunta «¿cómo se puede exportar su modelo en estas circunstancias?». Para contar sus virtudes, Pekín ha traído invitados con todos los gastos pagados a 60 periodistas del 'Sur Global' mientras veta a corresponsales extranjeros acreditados, sobre todo occidentales.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1678797013.8854566,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Putin se jacta de destruir sistemas lanzamisiles que en realidad son inflables",
        "date_raw": "Tue, 14 Mar 2023 10:48:58 +0100",
        "date": "2023-03-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/putin-jacta-destruir-sistemas-lanzamisiles-realidad-inflables-20230314104857-nt.html",
        "subtitle": "Hasta hace poco, los expertos militares se preguntaban por qué Rusia afirma haber destruido 35 sistemas Himars , según los informes diarios oficiales del Ministerio de Defensa ruso, cuando en ese momento, a principios de año, Ucrania había recibido solamente 20 de estos sistemas lanzamisiles múltiples ligeros, montados en camiones militares, de fabricación estadounidense. La explicación más plausible entonces fue que Putin falseaba los datos en una operación de propaganda. Ahora sabemos, sin embargo, que el desajuste entre los datos y el relato no era un defecto de precisión de la comunicación del Kremlin, sino que el misterio se ha resuelto en la República Checa. La empresa InflaTech, que hasta hace un año se dedicaba a la fabricación de grandes juegos inflables con destino a ferias y fiestas populares, se ha revelado como proveedor del Ejército ucraniano con producto revolucionario: se trata de maquetas inflables, copias exactas del sistema de lanzamiento estadounidense que después son distribuidas estratégicamente por el frente con el objetivo de despistar a la Inteligencia rusa. Estas estructuras inflables, a pesar de su creación bastante improvisada, están cuidadosamente construidas: emiten calor en el mismo punto donde se calientan los motores de los Himars reales para confundir a los sistemas de imágenes térmicas rusos, son visualmente muy refinadas y tienen el mismo tamaño que las originales. Noticia Relacionada reportaje Si España adiestra a militares ucranianos: «Tienen ganas de aprender y volver a luchar por su país» Helena Cortés Más de 50 efectivos recién llegados de Kiev ultiman su formación en carros de combate en San Gregorio (Zaragoza), donde llevan cuatro semanas aprendiendo a manejar los esperados Leopard 2A4 Distraer la atención Los señuelos inflables, por supuesto, no tienen capacidad de ataque, pero hacen que el oponente tenga que lidiar con su destrucción y ayudan a que la atención rusa se distraiga de otros puntos estratégicamente más importantes. InflaTech se jacta de producir hasta 35 lanzadores falsos al mes. En una entrevista con Czech Television 1, su presidente, Vojtech Fresser, ha asegurado que cuenta con pruebas de que el Ejército ruso ha destruido estas unidades Himars falsas que fueron comunicadas por Moscú como bajas reales y que Rusia ha estado empleando cohetes por valor de decenas de miles de dólares para destruir «globos baratos». «Naturalmente, me gustaría seguir fabricando juegos infantiles en lugar de estos productos, pero ahora tenemos que fabricar estas unidades para ayudar a que los niños puedan seguir jugando en paz en el futuro», ha difundido también en las redes sociales Desde el inicio de la invasión rusa de Ucrania , InflaTech ha comenzado a producir más de 30 modelos diferentes de tanques, municiones y aviones de combate. Según la empresa checa, la demanda se ha disparado. Y todo ello ocurre, aparentemente, con el acuerdo de Bruselas. Ulrike Franke, del Consejo Europeo de Relaciones Exteriores, ha declarado, según 'Der Spiegel', que «tiene perfecto sentido si se usaran maniquíes. Permite sugerir que Ucrania tiene más fuerzas de las que en realidad tiene. Y quieres que el enemigo agote su munición. Ese es un gran tema en Ucrania en este momento, que al menos algunas municiones se están agotando en ambos lados. Y si el enemigo usa su munición para disparar a los maniquíes, eso es, por supuesto, una victoria para el otro lado». Ligeros y fáciles de transportar El uso de armas ficticias en las guerras, por otra parte, no es nada nuevo. En la Segunda Guerra Mundial, todos los bandos utilizaron trucos parecidos: desde vehículos de combate a casas, pasando incluso por trenes y animales. Los sistemas de armas reales están en constante evolución, pero también lo están las habilidades para explorar y monitorear al enemigo, de manera que «la tasa de éxito depende en gran medida de los sistemas que se utilicen para realizar el reconocimiento», señala Franke, «solo tiene que ser lo suficientemente bueno para desestabilizar el sistema utilizado para buscar. Y si, por ejemplo, se monitorea un área con drones que llevan cámaras, digamos en el bosque, un área es difícil de descubrir , entonces a veces puede ser suficiente si es un maniquí relativamente mal hecho, porque se puede ver más o menos desde arriba que hay algo allí que podría ser un tanque, y se decide: ¡Bombardeémoslo!». El uso de armas ficticias en las guerras, por otra parte, no es nada nuevo. En la Segunda Guerra Mundial, todos los bandos utilizaron trucos parecidos InflaTech apunta que los tanques de goma, en comparación con los vehículos de combate reales, son relativamente ligeros y fáciles de transportar, por lo que han cumplido misiones en diferentes lugares del frente y en cortos intervalos de tiempo. Verificar dicha información es difícil, ya que actualmente no es posible realizar investigaciones independientes sobre el terreno y porque, claro está, ambas partes guardan silencio sobre sus tácticas. Fresser tampoco confirma ni desmiente que la idea surgió precisamente de manifestaciones contra el envío de tanques a Ucrania, que han tenido lugar en Alemania, en las que la oposición se sirvió de tanques inflables para hacer más vistosas sus protestas en manifestaciones.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678797013.9195786,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una niña de tres años mata de un disparo a su hermana de cuatro en Texas",
        "date_raw": "Mon, 13 Mar 2023 12:08:39 +0100",
        "date": "2023-03-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/nina-tres-anos-mata-disparo-hermana-cuatro-20230313120838-nt.html",
        "subtitle": "Una niña de tres años ha disparado y matado a su hermana de cuatro en el condado de Harris, en Texas , según ha informado la Policía. El suceso ha ocurrido durante la noche del domingo. El alguacil de Harris, Ed González , ha explicado que las dos niñas se encontraban en una estancia del apartamento en el que vivían con sus padres, ubicado en Bammel North Houston Road. La hermana pequeña se encontró el arma de fuego y, después, disparó. «La niña de tres años obtuvo acceso a una pistola semiautomática cargada . Los miembros de la familia escucharon un solo tiro. Corrieron a la habitación y la de cuatro años no respondía », ha detallado el alguacil. En la vivienda había cinco adultos , todos ellos familiares y amigos, aunque ninguno estaba supervisando a las menores, según ha indicado. Noticias Relacionadas estandar No Un niño de 10 años mata a tiros a su compañero de clase por ganarle en un videojuego AFP estandar No Un niño de 6 años hiere de gravedad a su profesora tras abrir fuego en un colegio de Estados Unidos AFP Tras el tiroteo, los padres llamaron inmediatamente al teléfono de emergencias. La Policía acudió al lugar del incidente minutos después, donde confirmó la muerte de la pequeña . «Parece otra historia trágica de un niño que coge un arma y lastima a otra persona. Esta vez hubo un disparo fatal », ha lamentado González. Código Desktop Sheriff Ed Gonzalez, briefing media on the accidental shooting death of a four year old girl. A three year old girl found an unsecured firearm, and shot the four year old. Crimes against Children investigators are on scene.#Hou News pic.twitter.com/zXE6gtxK23— HCSOTexas (@HCSOTexas) \n\nMarch 13, 2023 Imagen para móvil, amp y app Código móvil Sheriff Ed Gonzalez, briefing media on the accidental shooting death of a four year old girl. A three year old girl found an unsecured firearm, and shot the four year old. Crimes against Children investigators are on scene.#Hou News pic.twitter.com/zXE6gtxK23— HCSOTexas (@HCSOTexas) \n\nMarch 13, 2023 Código AMP Sheriff Ed Gonzalez, briefing media on the accidental shooting death of a four year old girl. A three year old girl found an unsecured firearm, and shot the four year old. Crimes against Children investigators are on scene.#Hou News pic.twitter.com/zXE6gtxK23— HCSOTexas (@HCSOTexas) \n\nMarch 13, 2023 Código APP Sheriff Ed Gonzalez, briefing media on the accidental shooting death of a four year old girl. A three year old girl found an unsecured firearm, and shot the four year old. Crimes against Children investigators are on scene.#Hou News pic.twitter.com/zXE6gtxK23— HCSOTexas (@HCSOTexas) \n\nMarch 13, 2023 La Policía ha abierto una investigación y la Oficinal del Fiscal de Distrito del Condado de Harris decidirá si alguno de los adultos enfrentará cargos.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1678797013.9611018,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El nuevo primer ministro chino rechaza el desacoplamiento con EE.UU.",
        "date_raw": "Mon, 13 Mar 2023 07:31:10 +0100",
        "date": "2023-03-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/nuevo-primer-ministro-chino-rechaza-desacoplamiento-eeuu-20230313073110-nt.html",
        "subtitle": "En su estreno ante los medios como primer ministro de China , Li Qiang , ha querido transmitir al mundo, y sobre todo a la economía internacional, un mensaje conciliador y tranquilizador para calmar las crecientes tensiones que sacuden al planeta desde la pandemia y la guerra de Ucrania . Al término de la Asamblea Nacional Popular , reunión anual del Parlamento orgánico del régimen, Li ha comparecido este lunes en una multitudinaria rueda de prensa en el Gran Palacio del Pueblo de Pekín. Tras ser nombrado número dos del régimen en el XX Congreso del Partido Comunista celebrado en octubre, era su primera intervención como primer ministro después de haber reemplazado en la Asamblea a Li Keqiang , quien se ha retirado tras diez años en el cargo. Como es habitual en estos actos oficiales, todas las preguntas habían sido seleccionadas y pactadas de antemano para que las autoridades chinas puedan lanzar sus mensajes evitando los temas más espinosos y sensibles, como Xinjiang, los derechos humanos y el origen del Covid. Noticias Relacionadas estandar No Xi Jinping aboga por reforzar la seguridad para garantizar el desarrollo de China Pablo M. Díez estandar Si El nuevo ministro chino de Defensa, sancionado por EE.UU. por comprar armas a Rusia Pablo M. Díez Haciendo frente a la hostilidad cada vez mayor con Estados Unidos , Li Qiang ha rechazado el desacoplamiento que muchas voces piden desde Occidente para que las democracias no dependan comercial ni energéticamente de regímenes autoritarios como el chino o el ruso. «Sé que, durante los últimos años, algunos en EE.UU. están lanzando la idea del desacoplamiento con China y a veces se ha convertido en un tema candente en los medios, pero me pregunto cuánta gente puede beneficiarse de este tipo de bombo publicitario », se cuestionó antes de recordar las fluidas comerciales entre ambas superpotencias. «El año pasado, el comercio entre ambas partes ascendió a 760.000 millones de dólares (708.000 millones de euros), lo que es un nuevo récord histórico», señaló Li para asegurar que «China y EE.UU. están interconectados económicamente. Ambos nos hemos beneficiado del desarrollo de la otra parte». Pero evitó detallar que el déficit comercial de EE.UU. con China alcanzó los 383.000 millones de dólares (357.000 millones de euros) y tampoco hizo mención a los numerosos problemas que les enfrentan, como la guerra tecnológica y de los microchips. En vez de sacar a relucir tales diferencias, recordó «el consenso en políticas y acciones concretas alcanzado por los presidentes Xi Jinping y Biden durante la cumbre de noviembre (en el G-20)». Basándose en su experiencia como secretario del Partido Comunista en Shanghái, una ciudad con 70.000 empresas extranjeras, contó que se había reunido con muchos ejecutivos de multinacionales y todos le habían dicho que eran «optimistas con el futuro de China» . «Todos esperan ver cooperación entre ambos países porque saben que es la fórmula para beneficiarnos mutuamente. China y EE.UU. pueden y deben cooperar, y juntos pueden conseguir mucho. La supresión no beneficia a nadie », declaró Li Qiang. Para reforzar su mensaje de esperanza, recordó que «China recibió el año pasado 189.000 millones de dólares (176.000 millones de euros) de inversión extranjera, lo que supone un récord y son 50.000 millones de dólares (46.000 millones de euros) más que hace tres años, antes de la pandemia. Esto demuestra que China sigue siendo un destino popular para la inversión global». Para que el dinero siga llegando, prometió que «la apertura es la política estatal básica de China y, sin importar la situación exterior, estamos firmemente comprometidos con perseguir esta política». Negando una vuelta atrás hacia el estatalismo y un mayor control del Partido Comunista sobre la economía, como muchos temen por la regresión autoritaria de Xi Jinping, insistió en que «China se abrirá más al mundo y ofrecerá mejores servicios para todos». Nacido en la provincia industrial de Zhejiang cerca de Wenzhou, una de las ciudades con más espíritu emprendedor de China, el nuevo primer ministro también quiso lanzar un mensaje de confianza al sector privado. Después de tres años muy duros por la pandemia y las restricciones de la política de Covid 0, que han arruinado a millones de negocios y mermado el crecimiento económico a las cifras más bajas en medio siglo, Li Qiang prometió todo su apoyo en el futuro. «El objetivo es priorizar la estabilidad en el crecimiento, los precios y el empleo, así como fomentar la innovación tecnológica y desactivar los riesgos financieros», apuntó el primer ministro, cuya principal tarea dentro del régimen es encargarse de la economía. Aunque reconoció que «el objetivo de crecer este año alrededor del 5 por ciento no será una tarea fácil porque las previsiones para la economía global no son optimistas y pueden surgir factores imprevistos», confió en alcanzar un «desarrollo de alta calidad» gracias al fomento de la inversión y la demanda. Para rebajar el alto paro juvenil, que roza el 17 por ciento, se marcó la meta de crear doce millones de puestos para los universitarios que cada año se licencian. Pero no hizo ninguna autocrítica sobre el tremendo impacto económico de la política de Covid 0 , que alabó como «la mejor forma de ganar tiempo y salvar vidas hasta una transición suave gracias a las vacunas y las medicinas». Aunque se congratuló de que «la normalidad se había recuperado en solo dos meses», obvió aclarar el número de fallecidos y contagiados que dejó la ola de Covid tras la caótica apertura de China, provocada por las históricas protestas que sacudieron al régimen a finales de noviembre. Con todos los periodistas cubriéndose el rostro con mascarillas tras haber pasado una noche de cuarentena en un hotel, y solo Li Qiang y sus viceprimeros ministros sin ellas, declaró «la victoria sobre la pandemia» y dibujó un futuro lleno de optimismo para China y el resto del mundo.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1678797013.9766505,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Qué guerra es esta?",
        "date_raw": "Mon, 13 Mar 2023 01:40:59 +0100",
        "date": "2023-03-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jose-maria-carrascal-guerra-20230313191717-nt.html",
        "subtitle": "¿Quiere alguien, por favor, explicarme en qué situación se encuentra la guerra de Ucrania? Pues si tras el primer empellón que llevó al Ejército ruso a las puertas de Kiev, para ser confinado a la región del Donbass por el contraataque ucraniano, los frentes se han estabilizado, aunque se lucha más fieramente que nunca y tan pronto se predice una nueva ofensiva rusa como los ucranianos advierten que resisten e incluso anuncian que en cuanto les lleguen los tanques prometidos por los occidentales se lanzarán al ataque y expulsarán a los invasores, ¿cuál es la verdadera situación? Si quitamos la parafernalia que hay en toda guerra, nos damos cuenta de que si los rusos no han podido ocupar la región fronteriza con su país es, sencillamente, por no haber podido. Les conviene hacerlo antes de que lleguen los tanques norteamericanos y alemanes , más rápidos y potentes que los suyos, pero que se hayan puesto a machacar las ciudades ucranianas desde sus navíos en el mar Negro indica que sus avances terrestres son limitadísimos . Y estas guerras de trincheras se ganan a pie, cuando no a la bayoneta. Hay incluso otro detalle que confirma su bloqueo: el jefe del grupo Wagner , financiado por un archimillonario ruso amigo de Putin, ha vuelto a quejarse de que no se le suministra bastante munición para alcanzar los objetivos marcados, añadiendo que, de continuar así, se retirarán. No sabemos si serán piques entre altos mandos o que empiezan a sufrir carencias. En cualquier caso, debería avergonzar a la que presume de primera potencia militar mundial necesitar como fuerza de choque un compuesto de mercenarios y convictos a los que se ha prometido la condonación de su pena si se alistan para esa guerra repudiada por la mayoría de las naciones y que no sabemos cómo acabará. Aunque moralmente Putin la perdió el primer día y sigue perdiéndola desde entonces. En cuanto al resto de Europa, repetir lo que ya hemos dicho más de una vez: en Ucrania se juega el futuro de nuestra parte del mundo. Mejor dicho, de su mitad occidental . Y no podemos pedir a un pequeño país, por la mala suerte de haber nacido al lado de un gigantón que ocupa la mitad del continente eurásico, que cargue con todo el peso de nuestra seguridad. Hay que ayudar ya. Con las armas y ayudas que ha pedido. Él se ha prestado a poner los muertos. Que es lo más que puede ponerse.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1678797014.1564622,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Xi Jinping aboga por reforzar la seguridad para garantizar el desarrollo de China",
        "date_raw": "Mon, 13 Mar 2023 04:43:25 +0100",
        "date": "2023-03-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jinping-aboga-reforzar-seguridad-garantizar-desarrollo-china-20230313044324-nt.html",
        "subtitle": "Tras perpetuarlo en el poder, este lunes ha concluido la Asamblea Nacional Popular de China con un discurso del presidente Xi Jinping en el que ha abogado por la seguridad y la estabilidad para seguir garantizando el desarrollo de la segunda potencia mundial. Ante los casi 3.000 diputados reunidos en el Gran Palacio del Pueblo, Xi les ha dirigido unas palabras para agradecerles su nombramiento por unanimidad para un inédito tercer mandato. Para impedir desmanes personalistas como los del «padre de la patria», Mao Zedong, la Constitución china limitaba desde 1982 la presidencia del país a dos mandatos de cinco años. Pero Xi Jinping la reformó en 2018 para continuar en el cargo y encumbrarse como el dirigente más poderoso de China desde el «Gran Timonel». Con esta regresión autoritaria , Xi Jinping sella el paso de la dictadura colectiva que había caracterizado al régimen chino a una personalista en la que ha reforzado su poder absoluto durante esta Asamblea. Al igual que hizo en 2018 tras la reforma constitucional, Xi ha clausurado esta reunión anual del Parlamento orgánico del régimen con un mensaje claro y contundente en el que ha marcado su dirección para el futuro. «Tenemos que coordinar mejor el desarrollo y la seguridad. La seguridad es la base del desarrollo y la estabilidad es el requisito de la prosperidad», ordenó en su alocución, interrumpida en varias ocasiones por los aplausos de los diputados. Además de destacar la necesidad de «mejorar y fortalecer el sistema de seguridad nacional», insistió en «la modernización del Ejército en todos los aspectos para garantizar de forma efectiva la soberanía nacional». Noticia Relacionada estandar Si Xi Jinping culmina su giro autoritario perpetuándose como presidente de China Pablo M. Díez Por 2.952 votos a favor y ninguno en contra, la Asamblea Nacional Popular lo reelige para un histórico e inédito tercer mandato al frente del país y la Comisión Militar Central En este sentido, Xi Jinping tuvo una mención especial para Hong Kong y Macao, antiguas colonias devueltas hace algo más de dos décadas que pretende «integrar mejor en el desarrollo general del país». De igual modo, se refirió a Taiwán, la isla independiente «de facto» pero reclamada por Pekín, que es uno de los puntos calientes del planeta. «Alcanzaremos la completa reunificación de la madre patria. Esa es la aspiración común del pueblo chino y uno de los objetivos del rejuvenecimiento nacional, la solución del Partido al asunto de Taiwán en la nueva era», se propuso aludiendo al término con que la propaganda denomina a su mandato. Por ese motivo, se opuso firmemente a la independencia de la isla y a cualquier injerencia extranjera en clara referencia a Estados Unidos, principal aliado político y militar de Taiwán. Para calmar los temores que está generando en Occidente esta postura más asertiva de Pekín, Xi recordó que «el desarrollo de China beneficia al mundo y no se puede obtener sin él». Ordenando un «desarrollo de alta calidad», apostó por continuar con la apertura internacional del gigante asiático a pesar de la creciente hostilidad con EE.UU. y de las voces que reclaman un desacoplamiento de las democracias occidentales con autocracias como la china y la rusa.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1678797014.27491,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Qué nos dice el reconocimiento de Hollywood a una película de guerra?",
        "date_raw": "Tue, 14 Mar 2023 00:57:37 +0100",
        "date": "2023-03-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pedro-rodriguez-dice-reconocimiento-hollywood-pelicula-guerra-20230314141743-nt.html",
        "subtitle": "Pese a ser una producción de Netflix y de los conocidos prejuicios de Hollywood ante la alternativa de las plataformas, 'Sin novedad en el frente' ha sido premiada en cuatro categorías de los Oscar , incluido el prestigioso galardón a la mejor película internacional . Con nueve nominaciones, la última y gran adaptación de la novela pacifista de Erich Maria Remarque ha conseguido triunfar contra todo pronóstico. Sin importar que sea una película alemana subtitulada, con un reparto carente de grandes estrellas americanas, con una banda sonora disonante y apenas estrenada en salas comerciales. En la historia de Hollywood, el celebrado premio a la mejor película de su Academia ha recaído varias veces en largometrajes bélicos como 'El puente sobre el río Kwai', 'Lawrence de Arabia' o 'Patton'. Y también ha distinguido a dramas relacionados con la guerra como 'Casablanca' o ' La lista de Schindler '. Y quizá lo más significativo, la adaptación realizada en 1930 de 'Sin novedad en el frente' logró ganar el Oscar a la mejor película. Es posible especular que de vez en cuando se produce una especie de alineamiento entre los miedos y ansiedades de la cultura popular con los conflictos (o amenazas bélicas) del momento. Y por eso, sin la guerra contra Ucrania no se entiende el éxito de 'Sin novedad en el frente'. Además, ya se sabe que lo que más suele gustar en los Oscar es una ejemplar historia de desventaja, tipo David contra Goliat. Si algo logra transmitir esta extraordinaria producción es el sinsentido y obsceno ridículo que caracterizan a una guerra de agresión como la librada por Alemania en 1914. O la iniciada por el incompetente, brutal y corrupto Vladímir Putin hace un año. Entre tanta carnicería inútil y tanto arrogante demencial, en la película destaca el oficial quejándose de que los 'croissants' que le sirven con el café no son del día. Y sobre todo, la escena final, un general pre-nazi que opta por ignorar su derrota y fuerza un último ataque suicida.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678797014.5861812,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Grecia convoca para este jueves una huelga general por el accidente de los trenes",
        "date_raw": "Mon, 13 Mar 2023 12:49:28 +0100",
        "date": "2023-03-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/grecia-convoca-jueves-huelga-general-accidente-trenes-20230313124927-nt.html",
        "subtitle": "Una nueva huelga general de 24 horas ha sido convocada para este jueves por los dos sindicatos principales de Grecia para pedir que se esclarezcan las causas del accidente de tren del pasado 1 de marzo, donde murieron 57 personas y todavía hay un desaparecido, y que el proceso de investigación sea transparente. Por su parte, Adedy, el sindicato de los funcionarios griegos, ha solicitado el freno de la política de privatizaciones que «ha mermado los servicios públicos del país». Este domingo, miles de ciudadanos llenaron las calles de las principales ciudades de Grecia para protestar por el accidente y pedir la dimisión del Ejecutivo del primer ministro griego, Kyriakos Mitsotakis. Noticia Relacionada estandar No Grecia se paraliza para protestar por el accidente de tren donde murieron 57 personas: «No se ha hecho nada en los últimos 20 años para prevenirlo» Marta Cañete A la huelga, convocada por el sindicato Adedy, se han unido otros sindicatos y uniones profesionales En Atenas, se concentraron más de 15.000 personas, según fuentes policiales, y se produjeron diez arrestos y dos detenciones por tirar piedras y otros objetos a la Policía. En Salónica, segunda ciudad del país, miles de estudiantes universitarios protestaron frente a la estatua de Venizelos para pedir responsabilidades y protestar por la gestión de los Gobiernos de los últimos veinte años, cuyas políticas han provocado la pérdida de «miles de vida humanas». El exministro volverá a ser candidato El domingo, el colectivo anarquista Rouvikonas lanzó panfletos con el lema «Karamanlís, ministro de crímenes y asesinatos» ante la casa del exministro de Infraestructuras y Transportes Kostas A. Karamanlís, al mando de la cartera cuando se produjo el accidente. Karamanlís, que presentó su dimisión poco después del accidente, vuelve a ser candidato en las próximas elecciones generales de esta primavera por la ciudad de Seres, lo que ha indignado a la ciudadanía griega y ha provocado varias concentraciones de protesta frente a la oficina del político. Las manifestaciones y concentraciones para protestar por el fatídico accidente se producen semanas antes de los comicios generales que se celebrarán esta primavera Por el momento, son cuatro los imputados por el accidente de los trenes, mientras que la investigación sigue en curso. Según los medios locales, esta semana se esperan nuevas imputaciones. Las manifestaciones y concentraciones para protestar por el fatídico accidente se producen semanas antes de los comicios generales que se celebrarán esta primavera, posiblemente el próximo 21 de mayo, según los medios griegos. La indignación y la rabia ciudadanas ante un suceso que se podía haber evitado ha mermado considerablemente la confianza de los griegos en las instituciones. Todo apunta a que serán necesarias dos convocatorias para formar gobierno ya que, según las encuestas, ningún partido conseguirá los escaños suficientes.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1678797014.7651615,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Xi Jinping podría viajar a Moscú la semana que viene para ver a Putin y luego hablar con Zelenski por videoconferencia",
        "date_raw": "Mon, 13 Mar 2023 20:09:45 +0100",
        "date": "2023-03-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jinping-viajar-moscu-semana-viene-ver-putin-20230313200944-nt.html",
        "subtitle": "Si las informaciones de la agencia Reuters recibidas de «fuentes» no reveladas sobre un posible viaje a Moscú del presidente chino, Xi Jinping , la semana que viene, se confirman, parece que no cabría duda de que el asunto central de las conversaciones con el Kremlin sería Ucrania y la búsqueda de una salida para detener la guerra. Así se desprende del hecho de que en la agenda de Xi, según 'The Wall Street Journal', que también cita fuentes oficiosas, figure además una videoconferencia con su homólogo ucraniano, Volodímir Zelenski, después de haberse reunido en la capital rusa con el presidente Vladímir Putin. Sería la primera conversación entre los máximos dirigentes de China e Ucrania desde el comienzo de la guerra. La agencia rusa TASS informó el 30 de enero que Putin invitó al líder chino a visitar Rusia durante la primavera mientras que 'The Wall Street Journal' escribió en febrero que ese viaje a Moscú podría tener lugar en abril o principios de mayo . Lo cierto es que el Ministerio de Exteriores chino no ha confirmado nada y tampoco el Kremlin, cuyo portavoz, Dimitri Peskov, este domingo se negó a hacer comentarios al respecto. «Por regla general, los anuncios de visitas oficiales al extranjero se coordinan sincrónicamente por mutuo acuerdo de las partes», dijo Peskov a los periodistas y añadió que «cuando haya tal disposición, se lo haremos saber». Noticia Relacionada estandar Si El nuevo primer ministro chino rechaza el desacoplamiento con EE.UU. Pablo M. Díez En su estreno tras su nombramiento en la Asamblea Nacional, Li Qiang lanza un mensaje conciliador para la economía mundial y promete apertura y apoyo al sector privado Papel de mediación A juicio de 'The Wall Street Journal', la reunión con Putin y la conversación con Zelenski sugieren que China quiere desempeñar un papel más activo en la mediación para poner fin al conflicto en Ucrania. El rotativo estadounidense considera que la guerra ha puesto a Pekín en una posición difícil, obligando a Xi a hacer equilibrios entre «una asociación sin límites» con Rusia, tal y como acordaron a comienzos de febrero del año pasado al cierre de la Olimpiada de Invierno, la estrecha relación que mantiene el presidente chino con Putin y la falta de ganas de China de exacerbar la creciente desconfianza y tensiones con Estados Unidos y sus aliados. Xi estaría incluso barajando la posibilidad de viajar desde Moscú a otros países europeos. A finales del mes pasado, justo en el primer aniversario del comienzo de la guerra, el Ministerio de Exteriores chino publicó un plan de 12 puntos para «resolver la crisis», que no ha causado ningún entusiasmo en Occidente y tampoco en Rusia, en donde insisten en que cualquier solución nunca deberá pasar por devolver a Ucrania los territorios actualmente ocupados por las tropas rusas. La propuesta china incluye, entre otras cosas, un cese de las hostilidades , el comienzo de las negociaciones y el respeto mutuo la soberanía e integridad territorial de cada una de la partes. Pero no se explica de qué manera se puede implementa todo eso dadas las posiciones irreconciliables que mantienen Moscú y Kiev. A juicio de 'The Wall Street Journal', la reunión con Putin y la conversación con Zelenski sugieren que China quiere desempeñar un papel más activo en la mediación para poner fin al conflicto en Ucrania El mes pasado, Putin recibió en el Kremlin al consejero de Estado y miembro del Buró Político del Partido Comunista de China, Wang Yi, que llegó a Moscú el 21 de febrero en medio de temores por parte de Washington de que el régimen chino termine suministrando a Rusia armas letales para ser empleadas en Ucrania. «Por supuesto, estamos esperando que el presidente de la República Popular China efectúe una visita a Rusia , ya lo acordamos», le dijo a Wang el presidente ruso, quien raramente recibe a alguien de rango inferior al suyo. El alto funcionario chino venía de Múnich, en donde intervino en la Conferencia de Seguridad de Múnich y fue allí en donde anunció la inminente publicación del plan de paz de su país. El 4 de febrero de 2022, a tres semanas del comienzo de la invasión rusa de Ucrania, en el marco de los Juegos Olímpicos de Invierno, Putin y Xi suscribieron una Declaración Conjunta sobre una «asociación sin límites», en la que Rusia se proclamaba contraría a la independencia de Taiwán y se comprometía a considerar la isla como «parte inseparable de China». A cambio, Pekín daba su apoyo a la reivindicación rusa en contra de la ampliación de la OTAN, en evidente alusión a la inclusión de Ucrania en su seno. «La amistad de China y Rusia no tiene fronteras , no hay zonas prohibidas en nuestra cooperación», subrayaba el documento. Pese a que se rumoreó que al presidente chino le molestó que su homólogo ruso no le dijera nada entonces de su intención de atacar Ucrania, los dos países no cesan de reafirmar la solidez de sus lazos. Xi se ha reunido con Putin en persona 39 veces desde que asumió la presidencia, la más reciente en septiembre durante una cumbre en Asia central. La última vez que hablaron por videoconferencia fue el diciembre. Conversaciones en marcha El pasado viernes, el jefe del Kremlin le envió a Xi un mensaje de felicitación por su reelección para un tercer mandato y volvió a ensalzar la «fortaleza» de las relaciones entre los dos países. «Rusia aprecia enormemente su contribución personal al fortalecimiento de las relaciones (...) entre nuestros países. Estoy seguro de que actuando juntos, aseguraremos el desarrollo de una cooperación ruso-china fructuosa en distintos ámbitos», incidió Putin en su mensaje. «Vamos a seguir coordinando nuestro trabajo común relativo a las cuestiones más importantes de la agenda regional e internacional», añadió Putin. China es contraria a la aplicación de sanciones contra Rusia y no ha condenado la ofensiva en Ucrania, pero tampoco la apoya y ha advertido sobre el peligro de una escalada de la guerra que lleve al empleo de armas nucleares. China era el mayor socio comercial de Ucrania antes de la guerra gracias a las importaciones de maíz, casi el 30% del producido por la antigua república soviética En cuanto a las relaciones entre Pekín y Kiev, Zelenski aseguró recientemente que pretende reunirse con Xi para hablar de cómo materializar el plan de paz y asegurarse de que no venderá armas a Rusia. Ambos dirigentes hablaron por teléfono para conmemorar los 30 años de relaciones entre China y Ucrania, pocas semanas antes del comienzo de la invasión rusa. China era el mayor socio comercial de Ucrania antes de la guerra gracias a las importaciones de maíz , casi el 30% del producido por la antigua república soviética. Pekín ha invertido además en Ucrania en proyectos de infraestructuras. El comercio entre los dos países cayó un 60% en 2022 respecto al año anterior, el equivalente a 7.600 millones de dólares. Y eso mientras el comercio de China con Rusia aumentaba un 29%, exactamente 190.000 millones de dólares, según datos chinos, especialmente debido a las importaciones del petróleo y gas que Rusia no vende ya a Europa.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678797015.586425,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Kiev confirma la identidad del soldado ucraniano ejecutado brutalmente de forma sumaria",
        "date_raw": "Mon, 13 Mar 2023 11:33:30 +0100",
        "date": "2023-03-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/kiev-confirma-identidad-soldado-ucraniano-ejecutado-brutalmente-20230313113328-nt.html",
        "subtitle": "El Servicio de Seguridad de Ucrania (SBU) ha anunciado este domingo que ha identificado definitivamente al soldado ucraniano , cuya ejecución sumarísima apareció en un vídeo a principios de la semana pasada. Se trata de Oleksandr Matsievski , francotirador de élite del 163 batallón perteneciente a la brigada 119 de la región de Chernígov. El SBU sostiene haber llegado a tal conclusión después de haber realizado «una compleja investigación », con el correspondiente informe forense ya emitido y tras haber hablado con la familia del militar muerto. La información del SBU asegura que se «procesaron todos los materiales fotográficos y de vídeo disponibles» y también que el paradero del soldado se perdió a principios de diciembre , fue ejecutado el 30 de diciembre y su cuerpo fue entregado por las tropas rusas al Ejército ucraniano en febrero. Refiriéndose a Matsievski, el director del SBU, Vasili Maliuk , dijo ayer que « estamos ante un verdadero héroe que, incluso mirando el rostro de la muerte, demostró al mundo entero cuál es el carácter ucraniano y su invencibilidad». Según sus palabras, «estos combatientes son los que hoy defienden nuestra tierra. Significa que el enemigo ciertamente será derrotado».»¡Gloria al héroe! ¡Gloria a los héroes! ¡Gloria a Ucrania!», terminó diciendo Maliuk. Noticias Relacionadas estandar No El asesinato a traición de un soldado ucraniano capturado por decir «¡Gloria a Ucrania!» D. S. C estandar No Muere tiroteada el 'ángel de Bajmut', la sanitaria más querida por las tropas ucranianas D. S. C El presidente del país, Volodímir Zelenski , concedió ayer al soldado caído a título póstumo la condecoración de «Héroe de Ucrania» . «Hoy otorgué el título de Héroe de Ucrania a Oleksandr Matsievski. Un soldado. Un hombre que será conocido por todos los ucranianos. Un hombre que será recordado para siempre. Por su coraje, por su fe en Ucrania y porque dijo al morir ¡Gloria a Ucrania!», subrayó. Las imágenes de la ejecución aparecieron en los canales de Telegram en la tarde del 6 de marzo. Se desconoce todavía dónde se hicieron. El video, que dura unos 12 segundos, muestra a un hombre con uniforme militar de pie y fumando. Fuera del cuadro se escucha una voz que dice «filma» y el soldado grita «Gloria a Ucrania». «Pero qué dices», dice otra voz. A partir de ahí, recibe un disparo a bocajarro en la cara de un arma a corta distancia, cae al suelo y luego sigue siendo tiroteado. Al final, alguien dice «muere perro». El vídeo se propagó como la pólvora causando conmoción e indignación. No ha trascendido todavía información sobre los detalles de cómo saltó el vídeo a las redes sociales. El pasado miércoles, en declaraciones a la AFP, el Alto Comisionado de la ONU para los Derechos Humanos afirmó que el vídeo «parece auténtico» . «Tenemos conocimiento de esta filmación publicada en las redes sociales que muestra a un soldado ucraniano prisionero que aparentemente es ejecutado por las fuerzas armadas rusas. En base a un análisis preliminar, pensamos que el video parece auténtico», declaró un portavoz del Alto Comisionado de Naciones Unidas. El primero en avanzar que el soldado ejecutado era precisamente Matsievski fue el periodista ucraniano, Yuri Butúsov . Según sus informaciones, la identidad del militar ucraniano muerto pudo ser confirmada por su propia madre al ver la filmación y por soldados del batallón número 163, tras efectuar comprobaciones en la ciudad de Nézhin. Butúsov presentaba indicios que demostraban la certeza de sus pesquisas. Por ejemplo, una foto reciente del militar ejecutado mostrando una tirita en la ceja derecha de una herida que se hizo hace dos semanas antes de su muerte. Según otra imagen que aporta como prueba se observa el emblema «verde» de su pelotón. Matsievski fue enterrado el 14 de febrero en Nézhin y el examen forense mostró los orificios de bala precisamente en las partes del cuerpo tiroteadas, según el vídeo. Se desconoce cómo fue capturado exactamente.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1678797015.7042136,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Australia se dota de submarinos nucleares de Estados Unidos para frenar la amenaza china",
        "date_raw": "Tue, 14 Mar 2023 00:53:51 +0100",
        "date": "2023-03-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/australia-dota-submarinos-nucleares-estados-unidos-frenar-20230313202508-nt.html",
        "subtitle": "Australia modernizará su flota militar con submarinos de guerra de propulsión nuclear que adquiere a Estados Unidos , según anunció este lunes la Casa Blanca. Ambos países refuerzan de este modo una alianza a la que se une Reino Unido, destinada a contener el creciente expansionismo de China en aguas asiáticas. Este tipo de submarinos los tenía apalabrados Australia con Francia, pero en 2021 la Casa Blanca maniobró para colocar los suyos, dando a entender que las alianzas para contener a China prevalecen hoy por hoy sobre la sintonía con los socios europeos. El encuentro de este lunes en San Diego, en la costa del Pacífico, entre el presidente Joe Biden , el primer ministro australiano, Anthony Albanese, y el primer ministro británico, Rishi Sunak , formalizó esa nueva alianza de seguridad trilateral que cubre áreas como la seguridad cibernética, la tecnología espacial, la inteligencia artificial y el desarrollo de submarinos. La alianza se conoce en Washington como Aukus , un acrónimo formado por las primeras letras en inglés de los nombres de los tres países que forman parte de la alianza: Australia (A), el Reino Unido (UK) y los Estados Unidos (US). En un discurso junto a sus homólogos, el presidente Biden dijo: «EE.UU. no puede pedir mejores socios en el Indo-Pacífico, donde se escribirá gran parte de nuestro futuro común». Por su parte, Sunak apuntó directamente a la amenaza conjunta: «La creciente asertividad de China, el comportamiento desestabilizador de Irán y Corea del Norte amenazan con crear un mundo definido por el peligro, el desorden y la división … Ante esta nueva realidad, es más importante que nunca que reforcemos la capacidad de resistencia de nuestros propios países». MÁS INFORMACIÓN noticia No China desafía a Occidente y Japón y continúa con las maniobras militares en Taiwán Australia se dotará así de tres submarinos estadounidenses, de clase Virginia, que se ampliarán a cinco. Los tres primeros, con permiso del legislativo norteamericano, serán fabricados en EE.UU. y entregados en la década de 2030. De los otros dos, uno estará hecho en Reino Unido y el otro en Australia, con fecha de entrega en torno a 2040. Los submarinos reciben el nombre de SSN-Aukus. El modelo en que se base lo comercializa desde 2004 General Dynamics para la Armada de EE.UU., y es considerado el sumergibles más avanzado del mundo en su categoría. Ha sido diseñado para operar en aguas costeras o profundas, dispone de un avanzado sistema de propulsión nuclear y en este caso dispondrá de armamento convencional. Como afirma Ned Price, portavoz de la diplomacia estadounidense, cuando se anunció el acuerdo Aukus en septiembre de 2021, se pactó dotar a Australia de «un modelo de submarino de propulsión nuclear con armamento convencional para entregar esa capacidad a Australia en la fecha más temprana posible y, críticamente, de una manera que cumpla con los más altos estándares de no proliferación nuclear posibles». El acuerdo negociado en secreto supuso la cancelación por parte del gobierno australiano de un contrato de 66.000 millones de dólares ( 61.000 millones de euros ) para una flota de submarinos convencionales de fabricación francesa, lo que provocó un fuerte e infrecuente choque diplomático entre Washington y París. En el marco de la visita del primer ministro Sunak a EE.UU., el gobierno británico anunció también este lunes que planea aumentar su presupuesto de defensa en unos 6.000 millones de dólares en los próximos dos años, principalmente para reponer las reservas de munición agotadas por sus contribuciones al esfuerzo bélico en Ucrania. Además, el Reino Unido se comprometió a elevar su gasto en defensa hasta el 2,5% del PIB. El compromiso de los socios de la OTAN es llegar al 2%, algo que hoy por hoy solo hacen Grecia, EE.UU., Polonia, los estados bálticos, Reino Unido, Croacia y Eslovaquia. China por su parte ha respondido que el acuerdo Aukus viola el Tratado de No Proliferación Nuclear, un acuerdo internacional firmado en 1968 con el objetivo de prevenir la proliferación de armas nucleares. EE.UU., Rusia, China, Francia y Reino Unido son los estados poseedores de armas nucleares que han ratificado el tratado. Los demás, Australia entre ellos, se comprometió a no adquirir armas nucleares. Las autoridades australianas han rebatido las críticas, argumentando que están trabajando para adquirir submarinos de propulsión nuclear, no con armas nucleares. Según dijeron los tres países aliados en un comunicado facilitado por la Casa Blanca, «Australia no pretende ni intentará adquirir armas nucleares ; no enriquecerá uranio ni reprocesará combustible gastado como parte de este programa, ni producirá su propio combustible nuclear para sus submarinos». Reino Unido y EE.UU. proporcionarán a Australia el material nuclear en unidades completas y soldadas que no requerirán reabastecimiento durante su vida útil.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678797015.8528507,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Xi Jinping ordena reforzar la seguridad y levantar una «Gran Muralla de acero»",
        "date_raw": "Tue, 14 Mar 2023 01:06:05 +0100",
        "date": "2023-03-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jinping-ordena-gran-muralla-acero-primer-ministro-20230314171541-nt.html",
        "subtitle": "Como si siguieran la fórmula del 'poli malo, poli bueno', el presidente de China, Xi Jinping , y su nuevo primer ministro, Li Qiang, lanzaron este lunes mensajes contradictorios, pero complementarios , en la clausura de la Asamblea Nacional Popular, reunión anual del Parlamento orgánico del régimen. Primero, ante los casi 3.000 diputados congregados en el Gran Palacio del Pueblo, Xi ordenaba reforzar la seguridad nacional y modernizar el Ejército para levantar una «Gran Muralla de acero», una referencia que recuerda al infame telón que dividió a Europa durante la Guerra Fría. Luego, en su estreno ante los medios como primer ministro, Li Qiang rechazó el desacoplamiento con Estados Unidos e invitó a hacer negocios. No es la primera vez que el régimen de Pekín sigue esta estrategia bipolar, pues lo mismo hizo Xi Jinping en la Asamblea Nacional de 2018, cuando reformó la Constitución para perpetuarse como presidente en esta que acaba de concluir. Mientras él reafirmaba la hegemonía del Partido Comunista, su entonces primer ministro Li Keqiang, quien acaba de abandonar el cargo, prometía seguir abriendo la economía para silenciar las críticas de Occidente con el cebo de su gigantesco mercado. Cinco años después, la historia se repite. Al igual que entonces, Xi cerró este lunes la reunión del Parlamento con un mensaje claro y contundente en el que marcó el rumbo para el futuro. «Tenemos que coordinar mejor el desarrollo y la seguridad. La seguridad es la base del desarrollo y la estabilidad es el requisito de la prosperidad», ordenó en su alocución, interrumpida en varias ocasiones por los aplausos de los diputados. Además de destacar la necesidad de «mejorar y fortalecer el sistema de seguridad nacional», insistió en «la modernización del Ejército para garantizar la soberanía nacional, la seguridad y los intereses de desarrollo de la Gran Muralla de acero». Noticia Relacionada estandar Si El nuevo ministro chino de Defensa, sancionado por EE.UU. por comprar armas a Rusia Pablo M. Díez El nombramiento en la Asamblea Nacional del general Li Shangfu, experto en tecnología aeroespacial, traerá más tensión a las difíciles relaciones con Washington Deseos de «reunificación» En su discurso también se refirió a Taiwán , la isla independiente 'de facto' pero reclamada por Pekín, que es uno de los puntos calientes del planeta. «Alcanzaremos la completa reunificación de la madre patria. Esa es la aspiración común del pueblo chino y uno de los objetivos del rejuvenecimiento nacional, la solución del Partido al asunto de Taiwán en la nueva era», se propuso aludiendo al término con que la propaganda denomina a su mandato. Por ese motivo, se opuso a la independencia de la isla y a cualquier injerencia extranjera en clara referencia a EE.UU., aliado de Taiwán. Para calmar los temores que está generando en Occidente esta postura más asertiva de Pekín, Xi recordó que «el desarrollo de China beneficia al mundo y no se puede obtener sin él». Ordenando un «desarrollo de alta calidad », apostó por continuar con la apertura internacional del gigante asiático a pesar de la creciente hostilidad con EE.UU. y de las voces que reclaman un desacoplamiento de las democracias occidentales con autocracias como la china y la rusa. Justo después, su nuevo primer ministro, Li Qiang, retomó solo la parte amable de su discurso en su estreno ante los medios. En su primera rueda de prensa tras su designación, quiso transmitir al mundo un mensaje conciliador para calmar las crecientes tensiones que sacuden al planeta desde la pandemia y la guerra de Ucrania. Tras ser nombrado número dos del régimen en el XX Congreso del Partido Comunista celebrado en octubre, era su primera intervención como primer ministro después de haber reemplazado en la Asamblea a Li Keqiang, quien se ha retirado tras diez años en el cargo. Como es habitual en estos actos, todas las preguntas habían sido seleccionadas y pactadas de antemano para que las autoridades chinas puedan lanzar sus mensajes evitando los temas más espinosos, como Xinjiang, los derechos humanos y el origen del Covid. Haciendo frente a la hostilidad cada vez mayor con EE.UU., Li Qiang rechazó el desacoplamiento con Occidente. «Sé que algunos en EE.UU. están lanzando la idea del desacoplamiento con China y a veces se ha convertido en un tema candente en los medios, pero me pregunto cuánta gente puede beneficiarse de este tipo de bombo publicitario», se cuestionó antes de recordar el récord que sus relaciones comerciales marcaron el año pasado: 760.000 millones de dólares (708.000 millones de euros). Pero evitó detallar que el déficit comercial de EE.UU. con China alcanzó los 383.000 millones de dólares (357.000 millones de euros) y tampoco hizo mención a la guerra tecnológica y de los microchips. Xi cerró este lunes la reunión del Parlamento con un mensaje claro y contundente en el que marcó el rumbo para el futuro En vez de sacar a relucir tales diferencias, recordó «el consenso en políticas y acciones concretas alcanzado por los presidentes Xi Jinping y Biden durante la cumbre de noviembre (en el G-20)». Basándose en su experiencia como secretario del Partido Comunista en Shanghái, una ciudad con 70.000 empresas extranjeras, contó que se había reunido con muchos ejecutivos de multinacionales y todos le habían dicho que eran «optimistas con el futuro de China». Para reforzar su mensaje de esperanza, recordó que «China recibió el año pasado 189.000 millones de dólares (176.000 millones de euros) de inversión extranjera, lo que supone un récord y son 50.000 millones de dólares (46.000 millones de euros) más que antes de la pandemia». Para que el dinero siga llegando, prometió que «la apertura es la política básica de China». Reactivar la economía Nacido en la provincia industrial de Zhejiang cerca de Wenzhou, una de las ciudades con más espíritu emprendedor, el nuevo primer ministro también quiso lanzar un mensaje de confianza al sector privado porque su principal misión será reactivar la economía. Después de tres años muy duros por la pandemia y las restricciones de la política de Covid 0 , que han arruinado a millones de negocios y mermado el crecimiento a las cifras más bajas en medio siglo, Li Qiang prometió todo su apoyo. Aunque reconoció que «el objetivo de crecer este año alrededor del 5 por ciento no será una tarea fácil porque las previsiones para la economía global no son optimistas y pueden surgir factores imprevistos», confió en alcanzar un «desarrollo de alta calidad». Xi se reunirá con Putin en Moscú y luego hablará con Zelenski S.I. El presidente chino, Xi Jinping, viajará la próxima semana a Moscú para reunirse con Putin. Tras la visita, hablará con el presidente de Ucrania, Volodímir Zelenski, probablemente por videoconferencia, según avanzaba ayer en exclusiva 'The Wall Street Journal'. El Kremlin había invitado a Xi Jinping, quien apoya implícitamente a Putin pero ha presentado un plan de paz. En caso de que se produzca la conversación con Zelenski, será la primera vez que ambos hablen desde el estallido de la guerra y podría suponer la mediación de China, que acaba de conseguir que Irán y Arabia Saudí retomen sus relaciones diplomáticas. Pero no hizo autocrítica sobre el Covid 0 , que alabó como «la mejor forma de ganar tiempo y salvar vidas hasta una transición suave gracias a las vacunas y las medicinas». Aunque se congratuló de que «la normalidad se había recuperado en solo dos meses», obvió aclarar el número de fallecidos y contagiados que dejó la ola de Covid tras la desastrosa apertura de China, provocada por las históricas protestas que sacudieron al régimen a finales de noviembre. Con todos los periodistas cubriéndose el rostro con mascarillas tras haber pasado una noche de cuarentena en un hotel, y solo Li Qiang y sus viceprimeros ministros sin ellas, declaró «la victoria sobre la pandemia» y dibujó un futuro lleno de optimismo.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678797015.8716352,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Irán anuncia el indulto para 22.000 detenidos en las protestas",
        "date_raw": "Mon, 13 Mar 2023 17:16:42 +0100",
        "date": "2023-03-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/iran-anuncia-indulto-22000-detenidos-protestas-20230313171641-nt.html",
        "subtitle": "Ha sido casi medio año de pulso entre un pueblo harto de la represión clerical y el régimen teocrático creado por Jomeini, pero al final se ha vuelto a imponer la razón de la fuerza. Las autoridades iraníes consideran que las protestas iniciadas en septiembre están ya casi apagadas, y, como gesto de clemencia, este lunes anunciaron el indulto de 22.000 manifestantes detenidos durante las protestas de estos meses, una medida de gracia que puede extenderse a los 82.000 . La cifra da idea de la magnitud de las manifestaciones que han recorrido estos seis meses todas las ciudades de Irán, al principio en protesta por la muerte en comisaría de la joven Mahsa Amini , detenida en Teherán por no llevar correctamente el velo islámico. Ese fue el detonante de una ola de bronca popular –la más grave desde la instauración de la dictadura de los ayatolás–, a la que se sumó la protesta por la represión de otras libertades y la miseria económica. El anuncio de los indultos fue hecho por el presidente del Tribunal Supremo, y difundido por la agencia oficial de noticias. Teherán quiere hacer borrón y cuenta nueva con la mayor parte de los detenidos por la policía en estos meses de protestas, que han dejado centenares de muertes en la represión y unas cuantas penas capitales aplicadas contra algunos supuestos cabecillas. 'Presuntos' porque si algo tuvieron las manifestaciones fue la espontaneidad y la falta de liderazgo por parte de una oposición que no existe. La cólera estalló tras el 'caso Amini', y ha sido reprimida sin contemplaciones. Noticia Relacionada estandar No Envenenan a cientos de niñas en Irán para que no vayan a la escuela Francisco de Andrés Algunas de las menores de edad tuvieron que ser hospitalizadas. Se han registrado casos en la provincia de Teherán o en la de Qom Detenciones por el envenenamiento de niñas Apagado este incendio, aún siguen las brasas de otro motivo reciente de indignación popular: la intoxicación de miles de alumnas para forzarlas a no ir a la escuela, siguiendo la estela de las medidas contra la educación de las mujeres que ha empezado a aplicar el régimen fundamentalista de Afganistán. En un comunicado emitido el sábado por la noche, el Ministerio del Interior iraní anunció que la policía ha detenido a un centenar de «sospechosos» de estar detrás del intento de envenenamiento de un total de 5.000 alumnas en 230 colegios repartidos por el país. Las intoxicaciones comenzaron a finales de noviembre, cuando varias escuelas de niñas de la ciudad sagrada de Qom registraron casos de intoxicación con gas y sustancias tóxicas. El comunicado afirma que muchos de los detenidos tienen «posibles vínculos con organizaciones terroristas», y menciona la más detestada por el régimen: los Muyahidines del Pueblo de Irán (MEK) , una organización laica, de izquierda radical, que lucha desde hace muchos años contra los ayatolás y tiene su base en Albania. La acusación, que no tiene ningún sostén lógico, solo va a servir para indignar más a las familias de las niñas afectadas, y demuestra la falta de interés –y de transparencia– de un régimen, que con este suceso parece apuntar a la existencia de corrientes internas de un islamismo aún más radical que el oficial.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1678797015.8849676,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Rusia - Ucrania, en directo: Alemania destituye al jefe del Ejército tras sus polémicos comentarios sobre las capacidades militares rusas",
        "date_raw": "Mon, 13 Mar 2023 13:12:40 +0100",
        "date": "2023-03-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/guerra-rusia-ucrania-directo-ultimas-noticias-conflicto-putin-moldavia-20230313082400-di.html",
        "subtitle": "Ha transcurrido más de un año de la invasión rusa de Ucrania, pero los combates no han cesado ni un día. Sigue en directo las últimas noticias de los ataques rusos a la población ucraniana y toda la actualidad de la política internacional en el conflicto. COMPONENTE Directo Opta/Scribblelive 3027246",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1678797015.9594338,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alemania destituye al jefe del Ejército tras sus polémicos comentarios sobre las capacidades militares rusas",
        "date_raw": "Tue, 14 Mar 2023 09:37:44 +0100",
        "date": "2023-03-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/alemania-destituye-jefe-ejercito-tras-polemicos-comentarios-20230314093742-nt.html",
        "subtitle": "El ministro alemán de Defensa, Boris Pistorius , ha destituido este lunes al jefe del Ejército del país, el general Eberhard Zorn, después de haber sido criticado tras realizar unos polémicos comentarios sobre las capacidades militares rusas en el marco de la guerra de Ucrania. En una entrevista concedida el año pasado a la revista 'Focus', Zorn declaró que Ucrania realiza «contraataques, con ayuda de los cuales puede recuperar lugares del frente, pero no puede hacer retroceder a Rusia en un frente amplio». Tras ello, Ben Hodges, el excomandante del Ejército estadounidense en Europa, criticó sus declaraciones, asegurando que se trataba de un «análisis asombrosamente pobre de las capacidades rusas que, lamentablemente, reflejan gran parte del pensamiento de la 'élite' alemana», según indicó en su cuenta de Twitter. Noticia Relacionada reportaje Si España adiestra a militares ucranianos: «Tienen ganas de aprender y volver a luchar por su país» Helena Cortés Más de 50 efectivos recién llegados de Kiev ultiman su formación en carros de combate en San Gregorio (Zaragoza), donde llevan cuatro semanas aprendiendo a manejar los esperados Leopard 2A4 Sustituto El teniente general Carsten Breuer sustituirá a Zorn en el cargo de inspector general de las Fuerzas Armadas alemanas, según ha podido saber la agencia de noticias DPA. Breuer se convirtió en una cara conocida en medio de la pandemia de coronavirus, debido a su papel como jefe del Estado Mayor de Crisis del Covid-19. El actual ministro de Defensa tomó posesión a mediados de enero de este año, tras sustituir a Christine Lambrecht en el cargo, quien se vio envuelta en varias polémicas en medio del debate sobre si Berlín debía enviar a Ucrania carros de combate más modernos.",
        "content": "",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678797015.9994454,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Kim Jong-un responde con dos misiles a las maniobras de EE.UU. y Corea del Sur",
        "date_raw": "Tue, 14 Mar 2023 01:06:34 +0100",
        "date": "2023-03-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/kim-jongun-responde-dos-misiles-maniobras-eeuu-20230314010633-nt.html",
        "subtitle": "Tras la Asamblea Nacional de China, se espera otra semana movida en Asia por las maniobras que empezaron este lunes Corea del Sur y Estados Unidos. Como protesta, el dictador de Corea del Norte, Kim Jong-un , les dio su particular bienvenida con el lanzamiento de dos misiles porque suele denunciar que tales ejercicios militares son el ensayo para la invasión de su país. Adelantándose al inicio de las maniobras, el régimen comunista de Pyongyang disparó el domingo dos misiles estratégicos de crucero desde un submarino, en una clara demostración de fuerza de sus capacidades ofensivas. Según informa la agencia estatal de noticias KCNA, «el ensayo confirmó la fiabilidad del sistema de armamento y examinó las operaciones de las unidades de submarinos, que constituyen una de las mayores fuerzas disuasorias nucleares de la República Popular Democrática de Corea». A tenor de su información, los dos misiles alcanzaron sus respectivos blancos en el mar de Japón (llamado del Este en Corea) después de recorrer «1.500 kilómetros con órbitas en forma de ocho» durante siete segundos y medio. Volando bajo y con capacidad para maniobrar en pleno vuelo, los misiles de crucero son capaces de eludir las defensas del enemigo y, en caso de confirmarse su operatividad, podrían golpear toda Corea del Sur e incluso algunas bases militares de EE.UU. en Japón. Pero, según recoge la agencia surcoreana Yonhap, su Estado Mayor conjunto desconfía de estos datos porque, en vista de su seguimiento de los proyectiles, parece que no fueron tan acertados y Pyongyang podría estar exagerando con evidentes fines propagandísticos. Noticia Relacionada estandar No Kim Jong-un ordena una «transformación radical» de la agricultura norcoreana ante la escasez de alimentos EP La reunión de la cúpula de la formación ha tenido lugar a medida que la situación alimentaria en Corea del Norte empeora, especialmente a raíz de las restricciones impuestas durante la pandemia de coronavirus Cierto o no, la tensión continuará durante los próximos diez días, ya que hasta el 23 de marzo se celebran los ejercicios militares Escudo de libertad y Escudo guerrero. Mientras los primeros consisten en una simulación por ordenador de «escenarios realistas», como amenazas nucleares y de misiles de Corea del Norte, los segundos se basan en maniobras de campo que incluyen pruebas anfibias y desembarcos. Por su gran escala, suponen una recuperación de las antiguas maniobras Potro Águila, que el anterior presidente surcoreano, Moon Jae-in, suspendió en 2019 dentro del «deshielo» con Kim Jong-un. A pesar de sus encuentros y de las cumbres que el joven dictador norcoreano celebró con el anterior presidente de EE.UU., Donald Trump, aquel acercamiento acabó fracasando y la tensión militar ha vuelto a la península de Corea. Más proyectiles y armas Durante estas maniobras de primavera, que son los grandes ejercicios militares que llevan a cabo Corea del Sur y EE.UU. junto a los de verano, se espera que Pyongyang siga protestando a su manera, es decir, disparando más proyectiles e incluso un misil balístico intercontinental hacia el océano Pacífico. El fin de semana, Kim Jong-un ordenó llevar a cabo «importantes medidas prácticas para el uso ofensivo de las armas disuasorias», según la KCNA. Días antes, su hermana y mano derecha, Kim Yo-jong , había advertido de que Corea del Norte podía convertir el Pacífico en un «campo de tiro», por lo que se teme un inminente ensayo balístico. Para hacer frente a las constantes amenazas y provocaciones de su vecino, Corea del Sur sigue armándose dentro de la carrera belicista que ha contagiado al mundo tras la guerra de Ucrania. Su Gobierno aprobó este lunes la compra adicional a EE.UU. de cazas F-35A invisibles al radar y misiles interceptores SM-6 para los destructores Aegis que desplegará en los próximos años. Aunque Seúl no anunció el número de cazas, la agencia Yonhap calcula que podrían ser una veintena, que se unirían así a los 40 que ya tiene su aviación. Para hacer frente a las constantes amenazas, Corea del Sur sigue armándose dentro de la carrera belicista que ha contagiado al mundo tras la guerra de Ucrania Para los cazas, construidos por el gigante americano Lockheed Martin, Seúl ha aprobado una partida de 3,75 billones de won (2.650 millones de euros) hasta 2028, mientras que por los misiles SM-6 pagará a la también firma estadounidense Raytheon Technologies 770.000 millones (522 millones de euros) hasta 2031. Además, Corea del Sur ha dado luz verde a un plan de 1,5 billones de won (1.100 millones de euros) para desarrollar vehículos cargados con armas guiadas entre 2023 y 2032 y a otro de 690.000 millones de won (500 millones de euros) para producir misiles mar-aire de aquí a 2030. Al igual que en el resto del mundo, la carrera de armamento se acelera en la península de Corea, uno de los puntos más calientes del planeta.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678797016.3282995,
        "language": "ES",
        "source": "ABC"
    }
]
