[
    {
        "title": "Trump pide a sus fieles que salgan a protestar para impedir que «sea arrestado» el próximo martes",
        "date_raw": "Sat, 18 Mar 2023 14:21:26 +0100",
        "date": "2023-03-18",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/trump-pide-fieles-salgan-protestar-impedir-arrestado-20230318142125-nt.html",
        "subtitle": "Donald Trump hizo este sábado un llamamiento a sus seguidores a protestar contra su inminente arresto e imputación dentro de la investigación de un supuesto pago que hizo para silenciar a una presunta amante poco antes de las elecciones de 2016, las presidenciales en las que logró una victoria histórica. «El líder por mucha diferencia de los candidatos republicanos y expresidente de EE.UU.», escribió Trump a sus seguidores en su red social, Truth Social , en tercera persona, «será arrestado el martes de la semana que viene . ¡Protestad, recuperad vuestra nación!». No está claro por qué Trump sitúa su arresto este martes. La fiscalía ha dado señales de que la imputación del expresidente por esta investigación podría ocurrir pronto, pero, según varios medios estadounidenses, las autoridades no han informado a Trump ni a sus abogados de que esa será la fecha en la que ocurra. El propio investigado dijo en su mensaje que se basaba en «filtraciones ilegales» para determinar la fecha de su arresto. Pero un portavoz aseguró poco después que Trump no tenía conocimiento directo de ello y que lo que estaba haciendo es «subrayar su inocencia y el uso político de nuestro sistema de injusticia». Noticia Relacionada estandar No Donald Trump demanda al legendario periodista Bob Woodward por publicar sus entrevistas Europa Press El periodista que estuvo tras el 'caso Watergate' ha publicado grabaciones de las 19 entrevistas que mantuvieron Como en tantas otras circunstancias, Trump está a punto de hacer historia: ningún expresidente de EE.UU. ha sido imputado por un delito. El multimillonario neoyorquino está asediado por varios frentes legales: su participación en la campaña para dar la vuelta a los resultados de las elecciones que perdió en 2020, culminada con el asalto bochornos y trágico del Capitolio; varias investigaciones por fraude fiscal y contable en sus negocios en Nueva York; o la retención de documentos clasificados en Mar-a-Lago, su residencia en Florida. Pero el que podría suponer la primera imputación es el supuesto pago de 130.000 dólares a Stormy Daniels, una actriz porno que ha alegado que tuvo una relación sentimental y que Trump le pagó para comprar su silencio. El objetivo era evitar un escándalo sexual y matrimonial -Trump está casado en terceras nupcias con Ivanka Trump- poco antes de la cita electoral que perjudicara las opciones del candidato conservador. Michael Cohen, durante años abogado y muñidor de Trump, fue quien entregó el dinero a Daniels -su verdadero nombre es Stephanie Clifford- y fue condenado en 2018 por varios delitos relacionados con este pago, como evasión de impuestos y violaciones a las leyes de financiación electoral. Presunto soborno Cohen acabó por dar la espalda al que fuera su jefe y ahora colabora con la fiscalía de Manhattan, donde se ventila el caso y donde ha declarado sobre el papel de Trump, como también lo ha hecho la propia Daniels. La fiscalía tiene previsto llevar un último testigo más esta semana ante el gran jurado que decidirá sobre la imputación, por lo que su decisión podría llegar muy pronto El expresidente siempre ha calificado todas las investigaciones en su contra como una «caza de brujas». En este caso, ha cargado todas las tintas contra el fiscal de distrito, Alvin Bragg: ha defendido que el fiscal le odia y que es «racista» (Bragg es negro). La posible presentación de cargos tiene ahora un peso político especial: Trump no solo es un expresidente, sino también es, de momento, el principal favorito para llevarse la nominación a la presidencia en 2024 de uno de los dos grandes partidos del país. Trump mantiene un base leal de seguidores en el electorado -aunque las encuestas muestran que se ha debilitado- y cuyos partidarios más radicales demostraron en el Capitolio lo que pueden llegar a hacer. Es imposible separar ahora el llamamiento ahora a las protestas de aquel episodio trágico, y el arresto será de alta tensión. Las autoridades de Nueva York llevan días preparando planes de seguridad para esa situación. No está claro cómo se materializaría el arresto. Lo usual sería que el Servicio Secreto escoltara a Trump hasta la oficina de la fiscalía, donde se le tomarían huellas dactilares y foto policial. Después, comparecería ante el juez para la lectura de cargos y, con seguridad, puesto en libertad. Según la CNN, Trump podría estar considerando dar un discurso a las afueras del propio juzgado, lo que supondría un quebradero de cabeza para las fuerzas del orden de Nueva York. También existe la posibilidad de que el equipo legal del expresidente trate de que la imputación se formalice a través de videoconferencia desde su residencia en Florida.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1679169613.747856,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La niña de 12 años a la que mataron sus compañeras de clase las había denunciado por bullying",
        "date_raw": "Fri, 17 Mar 2023 13:19:53 +0100",
        "date": "2023-03-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/nina-anos-mataron-companeras-clase-denunciado-bullying-20230317131952-nt.html",
        "subtitle": "Una niña de 12 años fue asesinada el fin de semana a manos de dos compañeras de clase , de la misma edad. Ocurrió en Freudenberg, al oeste de Alemania, cuando las chicas la apuñalaron hasta 30 veces. La policía germana está siendo muy cuidadosa con la información que revela, dado que tanto la víctima como las asesinas confesas son menor de edad, pero se han conocido algunos detalles del contexto del crimen. Según explican las autoridades, la fallecida había hecho amistad con sus futuras asesinas durante meses en el colegio, aunque no todo era tan feliz como parecía. Noticia Relacionada reportaje No Marta, de cuidadora de ancianos ejemplar a asesinar y quemar a su vecina por una derrama Carlos Hidalgo El cadáver de Pilar Moreno, de 68 años y vecina de Carabanchel, sigue sin estar identificado oficialmente y está custodiado dentro de una cámara frigorífica del Instituto de Medicina Legal de Toledo Las dos atacantes no la trataban bien, hasta el punto de que recientemente la niña fallecida había confesado a un adulto de su entorno que estas le hacían bullying . El sábado por la tarde las tres niñas habían quedado como un fin de semana normal y fueron a dar un paseo por el bosque, donde ocurrió todo. Los padres de la niña denunciaron su desaparición y el cuerpo fue hallado el domingo por la mañana tras intensas horas de búsqueda. Asesinas confesas Las niñas fueron consideradas sospechosas dado que su testimonio no encajaba con el que habían ofrecido otros testigos que vieron a la víctima con ellas el sábado por la tarde. De hecho, llamaron a los padres de la niña a la que acababan de matar para decirles que ellas la habían dejado de camino a casa. Durante un segundo interrogatorio ante varios psicólogos, confesaron haber cometido el crimen.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1679169613.9133232,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Declaran inocente a un condenado a 400 años después de pasar 34 en prisión",
        "date_raw": "Fri, 17 Mar 2023 20:04:16 +0100",
        "date": "2023-03-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/declaran-inocente-condenado-400-anos-despues-pasar-20230317200413-nt.html",
        "subtitle": "El pasado lunes quedó libre en Florida (EE.UU.) Sidney Holmes , un hombre condenado a 400 años de cárcel como supuesto cómplice de un robo a mano armada en el condado de Broward, al norte de Miami, después de haber pasado los últimos 33 en prisión. Noticia Relacionada estandar No El pederasta de Lardero vejó y estranguló al pequeño Álex para «saciar su lascivia», según el fiscal Cruz Morcillo Pide prisión permanente para Almeida en el juicio que empieza el lunes Holmes, de 57 años, fue condenado cuando tenía 23 por la declaración de un testigo que se ha demostrado que podía ser equivocada. Según explicó el medio local NBCMiami , había sido acusado de ser el conductor en la huida de dos hombres no identificados que robaron a un hombre y una mujer el 19 de junio de 1988. En noviembre de 2020, explica el medio, se puso en contacto con la Unidad de Revisión de Condenas (CRU) de la fiscalía estatal, que determinó que su reclamación era plausible e inició una investigación con ayuda del Innocence Project , una fundación sin ánimo de lucro que lucha por exonerar personas inocentes. «Nunca me rendí» Después de la revisión, la CRU determinó que existían «dudas razonables» de que Holmes fuera culpable porque la condena se basaba la identificación errónea de un testigo durante la rueda de reconocimiento fotográfica y en vivo utilizadas habitualmente en aquella época. Noticias Relacionadas estandar Si «Con ETA imperó la ley del silencio: no podemos pasar página sin contar lo que pasó» Jaime G. Mora estandar No El Supremo revoca la semilibertad de los presos del «procés» por prematura Nati Villanueva En declaraciones a los medios a la salida de la Cárcel Principal de Broward, este lunes, Holmes se mostró emocionado y comentó que «a pesar del tortuoso camino, nunca perdió la esperanza». «Nunca me rendí», dijo a la prensa. «Mi familia estuvo a mi lado todo el tiempo, por lo que perder la esperanza no era una opción».",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1679169614.3202004,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Corte Penal Internacional emite una orden de arresto contra Putin",
        "date_raw": "Fri, 17 Mar 2023 16:51:30 +0100",
        "date": "2023-03-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/corte-penal-internacional-emite-orden-arresto-putin-20230317165128-nt.html",
        "subtitle": "La Corte Penal Internacional (CPI) emitió este viernes una orden de detención contra el presidente ruso Vladímir Putin y contra Maria Alekseyevna Lvova-Belova, la comisionada rusa para los derechos de los niños, acusados ambos de ser responsables de crímenes de guerra. En concreto se les reprocha la deportación ilegal de personas , muchos de ellos niños, desde las zonas ocupadas de Ucrania a territorio ruso. Aunque Rusia no reconoce la jurisdicción de este tribunal, el hecho de que se dicte una orden de detención contra un jefe de Estado en ejercicio representa en si mismo un mensaje político excepcionalmente grave para Putin, ya que le impide en los hechos salir del territorio ruso y eventualmente tendría dificultades para encontrar un país donde asilarse en caso de que tuviera que hacerlo. La orden del CPI, con sede en La Haya, contra Maria Lvova-Belova, se debe a que ha sido la encargada de supervisar esos traslados forzosos de miles de niños ucranianos a Rusia. El Kremlin no ha ocultado que ha llevado a cabo este tipo de acciones, sino que, bien al contrario, lo presenta como una campaña humanitaria para «proteger» a los huérfanos y niños abandonados en la zona de conflicto provocada por la invasión de territorio ucraniano. El anuncio lo ha comunicado el fiscal Karim Khan , que ha reconocido también que la investigación se abrió formalmente hace un año. Noticia Relacionada estandar No Ucrania denuncia el «secuestro» de niños trasladados a Rusia AFP Desde el inicio de la invasión de Ucrania, organizaciones internacionales acusan a las autoridades rusas de orquestar el «desplazamiento forzado» de miles de menores ucranianos En su comunicado explicaba que en estas investigaciones han encontrado «motivos razonables» para acusar a Putin de crímenes de guerra, entre ellos las deportaciones ilegales. En concreto se dice que «los crímenes supuestamente se cometieron en el territorio ocupado de Ucrania al menos desde el 24 de febrero de 2022 y hay motivos razonables para creer que Putin tiene responsabilidad penal individual por estos crímenes». En su caso, siendo el presidete del país, se le reprocha que «no ejerció el control adecuado sobre los subordinados civiles y militares que cometieron los hechos, o permitieron su comisión, y que estaban bajo su autoridad y control efectivos, en virtud de la responsabilidad superior» que detenta como jefe del Estado y comandante supremo. Borrell: «Es sólo el comienzo» El responsable de la diplomacia europea, Josep Borrell, que estaba en Macedonia del Norte, dijo que la decisión de la CPI «es sólo el comienzo del proceso para que Rusia y su máximo dirigente rindan cuentas por los crímenes y atrocidades que están cometiendo en Ucrania» porque en un caso como este «no puede haber impunidad». Como era de esperar, la reacción de Moscú ha sido tajante . Dimitry Peskov, portavoz del Kremlin, ha afirmado que la orden de arresto contra Putin no tiene valor legal porque Rusia no reconoce al tribunal. !«Rusia, como varios estados, no reconoce la jurisdicción de este tribunal. Por lo tanto, desde el punto de vista legal, sus decisiones son nulas y sin efecto». Aunque es cierto que ni Rusia ni la propia Ucrania forman parte del tratado que creó ese tribunal, las autoridades ucranianas enviaron a La Haya en 2015 una declaración en la que otorgaban jurisdicción sobre los crímenes de guerra cometidos en su territorio, incluso si los cometen ciudadanos rusos o de otros estados. Todas las acciones que se le reprochan a Putin y a Lvova-Belova se han cometido en territorio ucraniano internacionalmente reconocido. Normalmente, estas investigaciones se mantienen en secreto para proteger a las víctimas, pero en este caso la CPI asegura en su comunicado que los jueces han apreciado que la conducta criminal sigue produciéndose y que «el conocimiento público de las órdenes puede contribuir a la prevención de la comisión de nuevos delitos, la Sala consideró que es de interés de la justicia autorizar a la Secretaría hacer pública la existencia de las órdenes de arresto, el nombre de los sospechosos, los delitos por los cuales se emiten las órdenes de arresto y las modalidades de responsabilidad».",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1679169614.3412895,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Fragilidades republicanas",
        "date_raw": "Sat, 18 Mar 2023 01:00:53 +0100",
        "date": "2023-03-18",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jose-m-de-areilza-fragilidades-republicanas-20230318171929-nt.html",
        "subtitle": "Vladímir Putin espera que los países aliados se cansen de apoyar a Ucrania, mientras se compara con el zar Pedro el Grande y sus más de veinte años de guerra contra Suecia. La fatiga occidental podría venir de los Gobiernos de Alemania, Francia e Italia. El cálculo compartido sería que la derrota de Putin dejaría paso a un dictador todavía peor y una Rusia mucho más inestable. El coste económico de la guerra para el continente europeo también pesa. Pero al otro lado del Atlántico hay señales asimismo preocupantes. Los dos principales candidatos republicanos a la Casa Blanca, Donald Trump y Ron DeSantis , no están dispuestos a mantener la alianza con Ucrania. De Trump se puede esperar casi cualquier cosa en política internacional, que aborda como un alocado juego de suma cero e improvisadas negociaciones cargadas de testosterona. El magnate neoyorquino ha confesado su admiración por Putin, Xi Jinping y otros «hombres fuertes» en boga, atraído por sus liderazgos autoritarios y supuestamente eficaces. DeSantis, sin embargo, es mucho más racional y calculador. Entiende que los militantes republicanos, decisivos en las primarias, no perciben a Rusia como una gran amenaza. La mitad de ellos no quieren que el Gobierno envíe más armas a Kiev y piensan que Joe Biden está haciendo demasiado por el país invadido. Así que el gobernador de Florida califica esta guerra como «una disputa territorial», como si fuera un problema ajeno a los intereses de su país. Noticia Relacionada estandar No DeSantis, favorito republicano, considera la guerra en Ucrania una «disputa territorial» Javier Ansorena El gobernador de Florida cree que el apoyo a Kiev no debe ser una prioridad Por su parte, los demócratas han cerrado filas junto a su presidente, que acumula una gran experiencia en asuntos internacionales en sus más de cincuenta años de servicio público. La alianza sin límites entre China y Rusia, formalizada tres semanas antes de la invasión de Ucrania , hace que si Moscú pierde esta guerra el régimen de Pekín quede debilitado. A diferencia de muchos dirigentes europeos, Biden piensa que debe frenar a la vez a ambas potencias asiáticas, más interdependientes que nunca. Es muy posible que se presente a la reelección, a pesar de su avanzada edad. Su segundo mandato pondría a prueba la mirada a largo plazo del zar Putin.",
        "content": "",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1679169614.3634696,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nueva noche de violencia en la plaza de la concordia de París",
        "date_raw": "Fri, 17 Mar 2023 23:08:54 +0100",
        "date": "2023-03-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/nueva-noche-violencia-plaza-concordia-paris-20230317230853-nt.html",
        "subtitle": "Por segunda noche consecutiva las fuerzas anti disturbios utilizaron los cañones de agua para disolver una manifestación de protesta, en la parisina Plaza de la Concorde, contra el decretazo utilizado por Emmanuel Macron para imponer su reforma del sistema nacional de pensiones sin debate público. Se trata de unos enfrentamientos altamente simbólicos. La actual plaza de la Concordia fue la plaza de la Revolución, entre 1789 y 1793, donde fue guillotinado Luis XVI. MÁS INFORMACIÓN noticia No Francia eleva la jubilación a los 64 años para salvar los números rojos noticia No Francia se echa a la calle para paralizar el país contra la reforma de las pensiones de Macron Tras el decretazo de la tarde del jueves, sindicalistas y movimientos radicales decidieron manifestarse en esa plaza para subrayar su oposición radical a Emmanuel Macron, presentado simbólicamente como un « monarca a derrocar «. Durante esa primera manifestación fueron detenidos 258 manifestantes Veinticuatro horas más tarde, los mismos sindicatos y los mismos movimientos radicales convocaron una segunda manifestación en la misma Plaza de la Concorde. Con un resultado relativamente parecido. Antes de la media noche, la policía detuvo a 61 de manifestantes, tras un rosario de enfrentamientos y pequeños incendios. Según el ministerio del Interior, una decena de representantes de las fuerzas armadas sufrieron heridas de relativa gravedad.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679169614.534796,
        "language": "ES",
        "source": "ABC"
    }
]
