[
    {
        "title": "Los mercenarios de Wagner despliegan a su unidad de élite para conquistar Bajmut",
        "date_raw": "Wed, 01 Mar 2023 00:05:01 +0100",
        "date": "2023-03-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/mercenarios-wagner-despliegan-unidad-elite-conquistar-bajmut-20230301192701-nt.html",
        "subtitle": "La situación en el frente de Bajmut es «extremadamente tensa», según el ministerio de Defensa en Kiev, y el enemigo avanza desde norte y sur por las ruinas de lo que fue esta ciudad de 70.000 habitantes en el corazón del Donbass. «El enemigo ha enviado al ataque a las unidades mejor preparadas del grupo Wagner, que intentan romper la defensa de nuestras tropas y rodear la ciudad», informó Oleksandre Syrskyi, comandante de las Fuerzas Terrestres. La lucha por esta localidad minera empezó en verano y parece estar cerca de su final en medio de las quejas de unos ucranianos que lamentan la lentitud con la que llegan las armas prometidas por sus aliados. El grupo Wagner, formado por paramilitares y mercenarios , aspira a demostrar que su cuerpo de élite es más efectivo que el ejército de ex convictos mal entrenados que tenía hasta ahora en primera línea y que era incapaz de romper las líneas ucranianas. En un campo de tiro a las puertas de Kramatorsk, Konstantin, alias 'Toten', prueba el nuevo modelo de F-16 enviado por Canadá y que comenzó a repartirse entre las fuerzas desplegadas en Donbass hace un mes. «Las promesas están muy bien, pero desde que se formulan hasta que el armamento llega al campo de batalla pasa demasiado tiempo y eso favorece a Rusia, hay que acelerar las entregas como sea», opina el sargento Konstantin, miembro de las fuerzas especiales de Azov que desde hace unas semanas han constituido la 3 Brigada de Asalto Separada del Ejército y están en la primera línea en Bajmut. Viendo el ritmo de la batalla no es optimista y piensa que pueden perderla muy pronto, «pero si empiezan a llegar los nuevos tanques, vehículos blindados, lanzacohetes y fusiles de asalto la recuperaremos en pocos meses». De momento se ejercitan con los nuevos fusiles que les han permitido dejar los AK-47 que usaban hasta ahora. Noticia Relacionada reportaje Si Izium, una cicatriz en forma de fosa común Mikel Ayestaran Ucrania denuncia los crímenes de guerra cometidos por Rusia en Izium, ciudad con fosas comunes como las de Bucha o Mariúpol Sus palabras quedan silenciadas por los continuos disparos y explosiones que suenan en una antigua mina reconvertida en zona para prácticas militares. Este joven de 25 años, nacido en Kiev y que durante los primeros meses estuvo desplegado en el frente norte de la capital, no ve próximo el final de la guerra y piensa que «solo una revuelta interna en Rusia contra Putin puede terminar con esto. Nosotros vamos a pelear hasta recuperar Crimea. Tenemos hombres suficientes, lo que necesitamos son buenas armas». Konstantin cambia el fusil por el teléfono para mostrar el grupo de Telegram de su brigada en el que han lanzado un mensaje de ayuda para conseguir visores nocturnos que les pemitan combatir las 24 horas. El tiempo corre en contra de Ucrania en esta batalla que parece estar librando su último episodio. Lucha de «héroes» La petición de armas es el mismo mensaje que repiten de manera insistente Volodímir Zelenski y el resto de hombres fuertes del gobierno en cada una de sus intervenciones. Y este fue el mensaje que trasladaron al presidente de Estados Unidos Joe Biden durante su visita oficial a Kiev de la semana pasada, un mensaje que no obtuvo respuesta . Tras conseguir el compromiso de sus aliados para enviar tanques Leopard , el próximo objetivo de Kiev son aviones de combate F-16. El presidente calificó de «héroes» a los militares desplegados en Bajmut y los alrededores porque «el enemigo destruye constantemente todo lo que puede servir para proteger a nuestras tropas». Las lluvias de los últimos días han convertido el frente de Donbass en un enorme lodazal en el que los militares resisten como pueden en las trincheras inundadas y los vehículos tienen serios problemas para moverse por determinadas rutas abiertas por los campos de la zona. A esto se le suman las bajas temperaturas que han cubierto de hielo las zonas más sombrías. Las lluvias de los últimos días han convertido el frente de Donbass en un enorme lodazal en el que los militares resisten como pueden Esta ciudad situada en el medio de la nada ha ganado relevancia por la intensidad de los combates en los últimos meses. Con su próxima victoria Rusia se hará con una zona devastada , pero confía en que sea les abra la puerta para hacerse con Kramatorsk, Slaviansk y el resto de centros urbanos de un Donbass que es la prioridad de su 'operación especial'. La urgente necesidad de armas y municiones por parte de Ucrania parece extensible a Rusia, que estaría buscando suministro en China, según la Inteligencia estadounidense. El secretario de Estado, Antony Blinken, advirtió «muy claramente a China sobre las implicaciones y consecuencias de brindar tal apoyo» a Moscú. En Kiev, el jefe del servicio de Inteligencia, Kirilo Budanov, declaró en una entrevista a la emisora Voice of America que las reservas de misiles de las Fuerzas Armadas de Rusia están «casi a cero». El teniente general Mikola Oleschuk, destacó en el portal Ukrinform que desde septiembre han logrado destruir 650 misiles enemigos.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677630612.6090899,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Elly Schlein, la nueva cara de la izquierda italiana 'anti-Meloni'",
        "date_raw": "Tue, 28 Feb 2023 00:36:48 +0100",
        "date": "2023-02-28",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/elly-schlein-nueva-cara-izquierda-italiana-antimeloni-20230228184903-nt.html",
        "subtitle": "Es un terremoto. Con la elección, con gran sorpresa, de Elly Schlein (37 años) como nueva secretaria del Partido Democrático (PD), todo puede suceder ahora en la complicada política italiana, y no solo en el PD. Es la primera mujer que lidera el mayor partido de la izquierda en Italia y supone un cambio con enormes consecuencias, incluso para Ucrania. Schlein, diputada y exeuroparlamentaria, ganó las elecciones primarias el domingo, en las que participaron un millón de electores, con el 54% de los votos, frente a Stefano Bonaccini (46%), presidente de la región de Emilia-Romaña. Es hija de dos profesores : madre italiana, con cátedra en Derecho; el padre judío estadounidense, enseñante en Ciencias Políticas. Schlein, que estudió Derecho en Bolonia, participó como voluntaria en el 2008, con 23 años, en la campaña de electoral del expresidente estadounidense Barack Obama, y volvería en el 2012 para su reelección. Sin apenas experiencia de gestión (fue dos años vicepresidenta de Emilia-Romaña), se inscribió en el PD para presentarse a las primarias. Las ha ganado contra todo pronóstico. El claro favorito era Bonaccini, político pragmático y con larga experiencia, votado mayoritariamente por el PD, pero el domingo se impuso Schlein, al ser unas primarias abiertas a todos los partidos de la izquierda. Hasta ahora, a lo largo de 15 años, en el PD se han sucedido diez secretarios generales, en su mayoría exdemocristianos, como su antecesor Enrico Letta, y políticos que se formaron en el PCI, caso de su rival Bonaccini, que se autodefinía un socialista liberal. Elly Schlein ha sabido captar el voto de los jóvenes y gente harta de la vieja clase política que deseaba una cara nueva. Al igual que en las derechas se eligió la novedad que representaba Giorgia Meloni, también la izquierda apostó por una mujer. Pacifista militante Con Schlein comienza un cambio, un nuevo ciclo en la izquierda. Se presenta como feminista, antiliberal, progresista, ecologista y bisexual , según ha explicado ella misma: «He amado a muchos hombres y mujeres». Es la anti-Meloni. Así se presenta la primera ministra: «Soy Giorgia, soy una mujer, una madre, soy cristiana». En respuesta, Schlein dice: «Soy mujer, amo a otra mujer, hasta que me aguante, y no soy madre. Pero eso no me hace menos mujer». Elly Schlein es, además de una novedad, un experimento, con gran carga de idealismo y de utopía. La nueva secretaria del PD representa a la nueva izquierda de los derechos LGTBIQ+ , minoritaria en el país, y una batalla por la emergencia climática. El favorito era Bonaccini, más centrista, pero Schlein se terminó imponiendo «Hemos hecho una pequeña gran revolución juntos. El pueblo democrático está vivo y está listo para levantarse, con un claro mandato de cambio -dijo tras su triunfo-. Seremos un gran problema para el Gobierno de Giorgia Meloni. A partir de hoy, haremos una contribución a la organización de la oposición al parlamento y en todo el país para defender a los pobres que el Gobierno golpea y no quiere ver«. Bonaccini hubiera llevado al PD hacia una tendencia centrista, identificada con el reformismo. Schlein lo conducirá mucho más hacia la izquierda radical, lo que podría llevarla a aliarse con el Movimiento 5 Estrellas. Con ella todo es posible. Se abren muchos interrogantes. El más inmediato, la guerra de Ucrania. Ella se declara pacifista y no comparte la idea de continuar con el envío de armas a Kiev: «No creo que la guerra se resuelva con las armas».",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1677630612.636302,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Italia descubre la ruta migratoria turca: más cara y peligrosa",
        "date_raw": "Mon, 27 Feb 2023 23:46:20 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/italia-descubre-ruta-migratoria-turca-peligrosa-cara-20230228205416-nt.html",
        "subtitle": "Una de las peores tragedias del Mediterráneo, que dejó en las costas de Calabria al menos 62 muertos y decenas de desaparecidos , ha servido para que, casi de repente, los italianos y seguramente también los europeos hayan descubierto la nueva ruta migratoria que parte desde Turquía hacia Italia. Es una ruta mucho más cara que la del Mediterráneo central, procedente de Libia y Turquía, y mucho más peligrosa, porque hay menos vigilancia y no existen barcos de las organizaciones humanitarias que realizan rescates. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP 1120 Código APP Los supervivientes del viejo pesquero turco de 20 metros de eslora, en el que se hacinaron unas 200 personas, han manifestado que habían pagado 8.000 euros por el billete, por un viaje de 1.200 kilómetros y cuatro días de navegación que acabó en tragedia. En poco tiempo, las llegadas de inmigrantes a Italia desde Turquía se han duplicado. Varios son los factores que incentivan a los traficantes de seres humanos la elección de esta ruta. Ha influido la toma de poder en Afganistán por los talibanes en agosto de 2021. Además, tras el pago de 6.000 millones de euros de la UE al presidente turco, Recep Tayyip Erdogan , para frenar la salida de migrantes hacia Grecia, los traficantes dirigen sus viejas embarcaciones, llenas de personas como sardinas en lata, hacia el mar Jónico de Italia, en las regiones de Calabria y Apulia. Noticia Relacionada INMIGRACIÓN estandar No Rescatada una patera con 75 personas y 9 menores en aguas de Canarias Laura Bautista La embarcación, que llevaba a bordo migrantes de origen subsahariano, ha sido encontrada a 111 kilómetros al sur de la isla de Gran Canaria En estas costas, en meses pasados llegaron algunas grandes embarcaciones a vela, que manejaban traficantes rusos y ucranianos. Eran conocidos como viajes en «primera clase», por los que se cobraba a cada inmigrante unos 10.000 euros por billete a los adultos y 4.000 a los niños. Pero a la vista del viejo pesquero turco que naufragó el domingo en Calabria, todo hace suponer a los expertos en migración que ahora se realizan los viajes en barcos que no ofrecen ninguna seguridad, cobrando menos dinero, pero hacinando cientos de pasajeros. La ley de la oferta y la demanda también vale desgraciadamente para la inmigración. Se teme que aumenten estos viajes tras el terremoto que ha devastado territorios de Turquía y Siria. La ruta desde Turquía la realizan migrantes de diversas nacionalidades, fundamentalmente afganos, iraquíes, paquistaníes y sirios. Muchas son familias que huyen de escenarios de guerra o donde los derechos humanos son pisoteados. Hay datos que muestran que no hay muros que puedan impedir los flujos migratorios, porque los traficantes de seres humanos siempre encuentran nuevas rutas. Muros inútiles Tras levantarse un muro entre Turquía y Grecia, se redujeron gran parte de los desembarcos en las islas griegas, pero muchas embarcaciones partieron sobre todo desde Esmirna, ciudad turca del Egeo, directamente hacia Italia. Así lo indican los datos de la Agencia Europea de la Guardia de Fronteras y Costas (Frontex): en el año 2022, más de 29.000 inmigrantes realizaron la ruta del Egeo; de ellos, 18.000 desembarcaron en Italia. Solo uno de cada tres pasó por territorio griego, para intentar después continuar por tierra hacia Europa a través de los Balcanes. El incremento de los desembarcos en Calabria ha aumentado de forma espectacular en los últimos años, ante la indiferencia prácticamente general. En 2022, solo en esa región desembarcaron 18.000 personas, el 15 por ciento del total de llegadas a Italia, el doble de las 9.600 de 2021 y nueve veces más que las 2.500 de 2020. El Gobierno de Giorgia Meloni prometió desde el inicio de su mandato controlar y disminuir la inmigración. Pero se enfrenta a la realidad de un fenómeno muy difícil de contener: los desembarcos se han triplicado con el Gobierno Meloni. Desde principios de este año, han llegado a las costas italianas más de 12.000 inmigrantes. Según los datos de la Agencia Europea de la Guardia de Fronteras y Costas (Frontex), en el año 2022 más de 29.000 inmigrantes realizaron la ruta del Egeo; de ellos, 18.000 desembarcaron en Italia Ni el mal tiempo del invierno frena su salida. Solo el 18 de febrero desembarcaron 2.378. El ministro del Interior, Matteo Piantedossi, ante la tragedia del domingo en Calabria, destacó un cierto resultado positivo en el control de la inmigración, aunque tuvo que reconocer que los desembarcos parecen imparables: «Entre Túnez y Libia, desde que este Gobierno está en funciones, han sido interceptadas y devueltas 24.000 personas, y han llegado 14.000». Mientras el Gobierno Meloni habla de la defensa de los confines, sobre todo frente a los inmigrantes de carácter económico, las organizaciones humanitarias ponen el acento en que los prófugos de la ruta turca huyen de situaciones dramáticas. Así lo explica Flavio Di Giacomo, portavoz de la Organización Internacional de Migraciones: «Quienes llegan por esta ruta turca huyen de contextos dramáticos de guerra y privación de derechos humanos. Esperamos que las grandes manifestaciones de solidaridad con el pueblo afgano de hace un año y medio no se desvanezcan ahora. Se habla demasiado de la defensa de las fronteras, pero no se trata de personas de las que hay que defenderse, sino de personas desesperadas por proteger. Y el enfoque solo puede ser humanitario».",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1677630612.7099247,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Por qué Xi Jinping no es un honesto mediador en la guerra contra Ucrania?",
        "date_raw": "Mon, 27 Feb 2023 23:46:41 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pedro-rodriguez-jinping-honesto-mediador-guerra-ucrania-20230228234640-nt.html",
        "subtitle": "Al iniciarse el segundo año de la agresión de Putin contra Ucrania, Estados Unidos alerta sobre la posible ayuda militar de China a Rusia mientras que el régimen de Xi Jinping multiplica sus esfuerzos diplomáticos. Si los reiterados avisos de Washington se terminan por materializar, Estados Unidos y China pasarían de una pésima relación bilateral a recrear el siniestro mundo de la Guerra Fría. El riesgo cada vez más evidente es que la agresión contra Ucrania termine convirtiéndose en algo típico del sistema bipolar implantado desde 1945 a 1989: un sangriento conflicto por delegación entre dos grandes bloques rivales y sus respectivos sistemas políticos antagónicos. En este sentido no hay que olvidar que justo unas semanas antes de que Putin lanzase su invasión, Xi Jinping acordó una alianza «sin límites» con Rusia. Y que esta China no va a tolerar una victoria occidental sobre el imperialismo ruso. China ha publicado un documento «sobre un acuerdo político para la crisis de Ucrania». Un título y un texto que revelan la pseudoneutralidad prorrusa del régimen de Pekín. El papelín no es un plan de paz y sí que dice mucho sobre cómo Xi Jinping quiere hacer grande a China otra vez. Parece que se habla de Ucrania pero en realidad se está hablando de Taiwán, del matonismo de China hacia sus vecinos, del creciente autoritarismo de Pekín y de un régimen cuestionado que en virtud de sus abusos liberticidas se enfrenta ahora a la peligrosa combinación de retroceso económico y declive demográfico. Todas estas sombras chinescas se proyectan en una fantasía compartida por muchos: la misma China que nos ha dado el coronavirus debería compensar forzando a Rusia a terminar con esta guerra. Pero esto no es más que confundir los deseos con la realidad ya que China –pese a su estatus como la factoría del mundo y su puesto fijo en el Consejo de Seguridad de Naciones Unidas– está muy lejos de cumplir con sus responsabilidades para lograr una mejor gobernanza global.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1677630612.769584,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Biden invita a Washington a una delegación cubana",
        "date_raw": "Mon, 27 Feb 2023 23:47:05 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/biden-invita-washington-delegacion-cubana-20230228234703-nt.html",
        "subtitle": "Con gran secretismo, un grupo de diplomáticos e integrantes de la Guardia Fronteriza cubana visitan esta semana la capital de Estados Unidos para una visita al mando central de la Guardia Costera estadounidense y unas instalaciones portuarias en Carolina del Norte. La Administración de Joe Biden , que ha permitido un notable acercamiento entre Washington y La Habana, se niega a dar detalles de esa visita, alegando que no tiene «nada que anunciar de momento», pero ha comunicado esa inminente visita al Capitolio, como debe hacer por ley, y el senador republicano Marco Rubio ha pedido en una misiva que se cancele por el riesgo de espionaje de la dictadura castrista. En una carta fechada el 24 de febrero, el senador de Florida denunció que la Guardia de Fronteras cubana, que cumple labores de guardacostas, se integra dentro del Ministerio del Interior, este sometido a sanciones estadounidenses por violaciones de los derechos humanos. El propio Biden endureció las sanciones a ese área del régimen en el verano de 2021 por una ola represiva por parte del castrismo ante las manifestaciones que pedían libertad en la isla. Casi 400 personas habían sido condenadas el pasado año por participar en las protestas. Según dijo el senador Rubio al presidente Biden: «Extenderle una invitación a agentes de inteligencia cubanos a instalaciones sensibles de seguridad nacional para compartir con ellos los protocolos de seguridad costera y marítima de nuestra nación es un incumplimiento atroz que traiciona uno de los principios más fundamentales del juramento que usted ha tomado para proteger a EE.UU. de enemigos extranjeros. Debe cancelar esta visita de inmediato y explicarle al pueblo estadounidense cómo se permitió que esto sucediera bajo su mandato». Noticia Relacionada estandar Si Los cubanos en 2023, más pobres y más reprimidos Camila Acosta El éxodo masivo –que supera las 225.000 personas durante este año– y los encarcelamientos a opositores por participar en las protestas protagonizaron un 2022 convulso en la isla Reanudar el deshielo Tras los cuatro años en que Donald Trump endureció el embargo y dictó varias rondas de sanciones sucesivas, Biden ha optado por reanudar el deshielo iniciado en la presidencia de Barack Obama, de quien él era vicepresidente. Se han retomado sobre todo las negociaciones sobre inmigración, porque de la isla siguen huyendo miles de personas que buscan pedir asilo en EE.UU. Tras el final de la llamada ley de 'pies secos, pies mojados', que permitía a cualquier cubano ser acogido en EE.UU. inmediatamente, la mayoría de exiliados llega a la frontera por México a pedir asilo. De los casi 300.000 cubanos que llegaron a EE.UU. el año pasado, la gran mayoría lo hizo a pie desde México. Aun así, según la Agencia de Fronteras de EE.UU., a finales 2022 se dio un alza y llegaba un promedio de 33 cubanos al día a Florida, escapados de la dictadura en balsa, como solían hacer décadas atrás. Código Desktop President Biden must immediately cancel the visit from the Cuban regime's Border Guard &amp; the dictatorship's Ministry of Foreign Relations to our nation. \n\nThis administration must provide a clear explanation as to why we are hosting this foreign adversary. https://t.co/06FL2jjP3s— Senator Marco Rubio (@SenMarcoRubio) \n\nFebruary 24, 2023 Imagen para móvil, amp y app Código móvil President Biden must immediately cancel the visit from the Cuban regime's Border Guard &amp; the dictatorship's Ministry of Foreign Relations to our nation. \n\nThis administration must provide a clear explanation as to why we are hosting this foreign adversary. https://t.co/06FL2jjP3s— Senator Marco Rubio (@SenMarcoRubio) \n\nFebruary 24, 2023 Código AMP President Biden must immediately cancel the visit from the Cuban regime's Border Guard &amp; the dictatorship's Ministry of Foreign Relations to our nation. \n\nThis administration must provide a clear explanation as to why we are hosting this foreign adversary. https://t.co/06FL2jjP3s— Senator Marco Rubio (@SenMarcoRubio) \n\nFebruary 24, 2023 Código APP President Biden must immediately cancel the visit from the Cuban regime's Border Guard &amp; the dictatorship's Ministry of Foreign Relations to our nation. \n\nThis administration must provide a clear explanation as to why we are hosting this foreign adversary. https://t.co/06FL2jjP3s— Senator Marco Rubio (@SenMarcoRubio) \n\nFebruary 24, 2023 Lo cierto es que a pesar de la represión en la isla y de las tensiones aparentes entre ambos gobiernos, las relaciones diplomáticas se mantienen y aun durante los años de Trump hubo contactos entre ambos cuerpos de guardia costera sobre todo en materia migratoria. En algunas ocasiones, las lanchas cubanas siguen a los balseros hasta que se hace cargo de ellos la Guardia Costera norteamericana. En otras, el régimen cubano trata de cortar el paso, como sucedió en octubre de 2022, cuando un choque acabó con cinco balseros muertos, entre ellos una niña.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1677630612.7867522,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Lula quiere mediar en Ucrania, pero ya fracasó ante Irán en su anterior presidencia",
        "date_raw": "Mon, 27 Feb 2023 23:47:23 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/lula-quiere-mediar-ucrania-fracaso-ante-iran-20230228234722-nt.html",
        "subtitle": "Al cumplirse un año de la invasión de Ucrania por parte de Rusia, algunas voces han planteado la urgencia de entablar ya negociaciones de paz. Entre quienes se ofrecen a mediar destaca China, que pone sobre la mesa un plan que los países occidentales consideran poco factible; también sobresale el presidente brasileño, Luiz Inácio Lula da Silva , aunque el dirigente del Partido de los Trabajadores no ha avanzado los términos en que podría concretarse una aproximación entre las dos partes en conflicto. Lula quiere ganar perfil mundial, apoyándose en el peso internacional de Brasil como potencia media, con canales de interlocución abiertos tanto con Xi Jinping , con el que se sienta en los BRICS, como con Joe Biden, con quien se reunió hace dos semanas en la Casa Blanca . Aunque al comienzo de la guerra, antes de llegar a la presidencia, Lula estuvo más del lado de Putin que del de Zelenski, luego ha ido cuidando el tono y en la votación del viernes en Naciones Unidas Brasil se pronunció contra la invasión: hacer otra cosa le hubiera deslegitimado (en el contexto latinoamericano, solo Nicaragua votó contra la declaración y Bolivia, Cuba y El Salvador se abstuvieron; el resto, incluido los titubeantes México o Argentina, se alineó ese día con el conjunto de la comunidad internacional). El trato con Irán perjudicó la relación Lula-Obama Lula ya intentó aproximarse a una candidatura de Nobel de la Paz en su anterior etapa presidencial, con una mediación en 2010 para resolver el conflicto nuclear con Irán . La firma de un borrador de acuerdo con el presidente Mahmud Ahmadineyad , en el que también participaba el líder turco, Recep Tayyip Erdogan , acabó molestando enormemente a los países que llevaban tiempo presionando a Teherán para que renunciara a un enriquecimiento de uranio que podía llevarle a la consecución de la bomba atómica. Noticia Relacionada Claves de latinoamérica estandar Si Los nuevos gobiernos de izquierda latinoamericana renuncian al consenso Emili J. Blasco Los seis principales países –Brasil, México, Argentina, Colombia, Chile y Perú– podían marcar la agenda y lograr que el resto, incluidos gobiernos de derecha, tuvieran que sumarse a las unanimidades Lula llegó a viajar a Teherán para cerrar la declaración conjunta del 17 de mayo de 2010, por la que Irán en principio aceptaba una oferta que se había comenzado a barajar unos meses antes: enviar a Rusia y Francia 1.200 kilos de uranio enriquecido entre el 3,5% y el 5%, de los 1.500 que tenía acumulados, y obtener de vuelta la misma cantidad de uranio, pero enriquecido casi al 20%, con el fin de ser utilizado en el reactor de investigación nuclear de Teherán para la producción de isótopos médicos. El intercambio, que debía producirse en Turquía, permitía el uso civil de material nuclear por parte de los iraníes al tiempo que tranquilizaba a las demás potencias sobre la no implicación del régimen de los ayatolás en el enriquecimiento de uranio a niveles de riesgo. Convencido de estar ante un gran éxito diplomático, Marco Aurelio Garcia, asesor de Lula en política exterior, planteó que la interlocución habitual de Irán pasara del P5+1 (los cinco países del Consejo de Seguridad de la ONU, más Alemania) al P5+3, para incluir también a Brasil y Turquía. Pero el mismo día en que debía anunciarse el acuerdo, el director de la Agencia Iraní de Energía Atómica, Ali Akbar Salehi, aseguró que su país no dejaría de seguir enriqueciendo a mayores niveles el uranio que tenía, dando con ello la razón a la Administración Obama en su desconfianza sobre la buena voluntad negociadora de Irán. Tanto para Obama, como también entonces para Vladímir Putin, Teherán solo quería ganar tiempo e impedir la imposición de una quinta ronda de sanciones internacionales. El fracaso de unas conversaciones que para gusto de Washington y Moscú, sustentadas sobre falsas premisas, habían ido demasiado lejos, entorpeciendo con ello el consenso general sobre nuevas sanciones contra Irán, perjudicó la relación de Obama con un Lula que estaba acabando su segundo mandato. El acuerdo nuclear del P5+1 con Irán no llegó hasta 2015, una vez que el incremento de sanciones doblegó la posición iraní (el acuerdo está hoy roto y en renegociación). Buscar satisfacción en política exterior Ahora Lula pretende un nuevo protagonismo internacional. «Es urgente que un grupo de países, ajenos al conflicto, asuman la responsabilidad de impulsar una negociación para restaurar la paz», escribió la semana pasada en Twitter. A raíz de esas palabras, se ha recordado que en mayo pasado, siendo aún candidato a la reelección, Lula habló con cierto desprecio del presidente ucraniano en declaraciones a la revista estadounidense «Time». «Veo al presidente de Ucrania hablando por televisión, siendo aplaudido, recibiendo una ovación de pie por todos los parlamentarios europeos», dijo entonces. «Este tipo es tan responsable como Putin de la guerra. Porque en la guerra no hay un solo culpable», añadió Lula. En su vuelta a la presidencia de Brasil, Lula difícilmente conseguirá los logros en desarrollo social alcanzados en su primer paso por el cargo (2003-2010), pues la coyuntura económica es muy diferente a la 'década de oro' vivida entonces en toda Sudamérica; también va a enfrentarse a una mayor división política interna. De ahí que posiblemente aspire a obtener sus mayores satisfacciones en política exterior. No obstante, el conflicto ruso-ucraniano también le puede traer fuertes sinsabores.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1677630612.7975218,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Izium, una cicatriz en forma de fosa común",
        "date_raw": "Mon, 27 Feb 2023 23:47:52 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/izium-cicatriz-forma-fosa-comun-20230227214046-nt.html",
        "subtitle": "Los bosques de Izium esconden una gran tragedia escrita por Rusia a las puertas de la calle Shekspir, bautizada en honor al dramaturgo inglés. Esta ciudad del Este de Ucrania, que tenía 50.000 habitantes antes de la guerra, permaneció ocupada por las tropas de Moscú desde abril hasta el 10 de septiembre y a su salida dejaron una enorme cicatriz en forma de fosas comunes. Fue l a peor derrota sufrida por los rusos desde el colapso del frente Norte de Kiev, una derrota que los habitantes de Izium pagaron muy cara. La batalla fue feroz. Los poblados próximos en la ruta que sube desde Kramatorsk como Dolina y Kamenka están arrasados, el puente sobre el río Donets, reventado, y duele mirar los edificios de la entrada a la ciudad. Las tropas de Rusia desplegaron su base principal junto al viejo cementerio, un camposanto sombrío camuflado entre largos pinos, la mayoría de ellos quemados tras los combates. Junto a las tumbas de los muertos de Izium, los enemigos cavaron zanjas para sus tanques y blindados y trincheras y ampliaron esta ciudad de los muertos con improvisados nichos individuales y colectivos. Acabada la ocupación las autoridades exhumaron 436 cuerpos de los que 30 presentaban marcas de tortura. Todos eran civiles, menos 21 militares, según las autoridades, y Volodímir Zelenskí denunció lo que calificó de «crimen de guerra». Noticia Relacionada reportaje No Sobrevivir con los rusos a las puertas Mikel Ayestaran En el punto más caliente del frente del Donbass los pocos civiles que quedan saben que el enemigo puede llegar en cualquier momento y temen sus represalias Ejecuciones Los rusos establecieron una base militar rodeada de muerte. «No escuchaba gritos, solo disparos, muchos disparos. Las cámaras de tortura estaban en la ciudad, aquí ejecutaban directamente», recuerda Sergei Cherniak, camionero jubilado de 62 años que se mantuvo firme en su casa de la calle Shekspir durante toda la ocupación. Una casa con vista a un bosque que antes miraba como un paraíso para recoger champiñones y ahora con inquietud. Sergei se negó a que los oficiales rusos vivieran en su casa. Alguna vez les dio patatas, pero apenas tuvo contacto con ellos. Cuando comenzaron a retirarse aprovechó para ir a por madera y se dio de bruces con el horror. «Llovía y quedaban pocos soldados, estaban ocupados enterrando cuerpos. De pronto vi varias cabezas que sobresalían del barro. Les llamé animales y les pedí que al menos pusieran más tierra sobre nuestros soldados, que les trataran con dignidad, pero tenían prisa por terminar», narra con la mirada perdida en la arboleda y sin hacer apenas pausas entre las palabras. Escupe el pasado que le atormenta y su dolor te deja sordo. «Llovía y quedaban pocos soldados, estaban ocupados enterrando cuerpos. De pronto vi varias cabezas que sobresalían del barro» Sergei Cherniak Este camionero no quiere pisar más un bosque «plagado de minas, son de color marrón y las puedes pisar sin darte cuenta. Por eso seguimos escuchando explosiones cada tanto. Antes teníamos champiñones, ahora minas». Un paseo por las tumbas Grigori y Tamara Moroz fueron los otros dos vecinos que permanecieron en sus casas durante la presencia rusa. «Yo miraba a los rusos por un agujero pequeño de la pared, al principio parecía un campamento de pioneros, tenían hasta cocina, pero luego empezaron a llegar los cuerpos. Me daba miedo porque temían que se percataran y nos dispararan desde sus tanques», recuerda Tamara desde la puerta del número 9 de la calle Shekspir. Ellos sí quieren visitar el cementerio porque tienen allí muchos familiares enterrados, entre ellos su abuelo, que combatió en la II Guerra Mundial. Caminan con paso firme pese al hielo del camino principal. Ni un solo resbalón. A Tamara le ayuda su bastón, Grigori vuela entre los pinos y habla y habla, como antes lo había hecho Sergei. «Al principio de la ocupación la gente tenía miedo y cuando alguien moría se le enterraba en el jardín de casa o donde un vecino, pero luego el alcalde nombrado por los rusos ordenó que se trajeran aquí los cadáveres y ampliaron el cementerio, estos nichos los cavaron los rusos», asegura mientras sus botas se hunden en una mezcla de fango y nieve. Señala a un lado donde se ve un gran agujero. «Allí estaban tirados nuestros soldados», susurra. Grigori y Tamara Moroz tienen a muchos familiares enterrados en este cementerio de Izium M. AYESTARAN El paisaje cambia de pronto del barro y los nichos abiertos de los que se exhumaron los cuerpos a las lápidas de aquellos que murieron antes de la guerra. Algunas están destrozadas por culpa de los bombardeos, un cohete sin explotar hundido en la tierra espera la llegada de un equipo especial que se lleve el artefacto y Gregori se quita el sombrero al llegar ante la tumba de su abuelo. Silencio. «¿Qué pensaban los rusos? ¿Creían que nos íbamos a rendir? El asalto de Kiev lo cambio todo, algo se ha roto entre nosotros para siempre y nada volverá a ser igual», reflexiona Sergei antes de poner rumbo de regreso a esa casa desde la que su esposa vigilaba a los rusos a través de un pequeño agujero en la pared de madera. Una mirilla desde la que el mismísimo William Shakespeare habría podido dar rienda suelta a sus tramas de venganzas, la vida, la muerte, la razón o la locura. Ni los muertos pueden descansar en paz en Izium.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1677630612.8099275,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Kim Jong-un ordena una «transformación radical» de la agricultura norcoreana ante la escasez de alimentos",
        "date_raw": "Tue, 28 Feb 2023 15:09:19 +0100",
        "date": "2023-02-28",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/kim-jongun-ordena-transformacion-radical-agricultura-norcoreana-20230228150917-nt.html",
        "subtitle": "El líder de Corea del Norte, Kim Jong-un , ha exigido este martes un «cambio radical» en el sector agrario de cara a los próximos años para hacer frente a la escasez de alimentos y la inseguridad alimentaria que sufre el país. Tras dos días de sesión plenaria de la cúpula del Partido del Trabajo de Corea, el líder norcoreano ha destacado la necesidad de hallar vías para «un desarrollo estable y sostenido de la agricultura» del país, según informaciones de la agencia estatal de noticias KCNA. Noticia Relacionada estandar No El Benidorm abandonado por la dictadura de Kim Jong-un en Corea del Norte D. A. El complejo de hoteles proyectado por el régimen imitando el destino turístico alicantino está ocupado por los sin techo y sin visos de finalización La reunión de la cúpula de la formación ha tenido lugar a medida que la situación alimentaria en Corea del Norte empeora, especialmente a raíz de las restricciones impuestas durante la pandemia de coronavirus y las sanciones de la comunidad internacional contra el país asiático en represalia por su programa balístico. Producción de grano El principal objetivo del encuentro es hallar la forma de «alcanzar el objetivo de producción de grano para este año y lograr un cambio radical en la producción agrícola a partir de los próximos meses», ha aseverado, si bien el informe de las autoridades no da directrices sobre medidas específicas a poner en marcha. Un alto cargo del Ministerio de Unificación de Corea del Sur ha indicado, por su parte, que Pyongyang «parece estar abordando diversos asuntos, incluida su agenda en materia de alimentación y agricultura, además de otros asuntos económicos», tal y como ha recogido la agencia de noticias Yonhap. El Politburó ya indicó a principios de este mes que es necesario un «punto de inflexión» para fomentar un «cambio radical en el desarrollo agrario». No obstante, Pyongyang adoptó en octubre una nueva política para reforzar el control estatal sobre la distribución de arroz y otros granos, pero países observadores estiman que este suministro se habría visto obstaculizado a medida que los agricultores han dejado de vender estos granos a instalaciones estatales ante el temor a sufrir pérdidas.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1677630612.8871284,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dos pescadores hallan los restos de un hombre desaparecido en el estómago de un tiburón",
        "date_raw": "Tue, 28 Feb 2023 15:55:44 +0100",
        "date": "2023-02-28",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/dos-pescadores-hallan-restos-hombre-desaparecido-estomago-20230228155543-nt.html",
        "subtitle": "Los restos de un hombre que había desaparecido el 18 de febrero en el sur de Argentina, fueron hallados en el estómago de un tiburón cazón sacado del mar por dos pescadores, y pudieron ser identificados a partir de un tatuaje, informaron investigadores. Se trata de Diego Barría , un trabajador petrolero de 32 años cuya muerte está bajo investigación, dijo este martes la jefa de la División Búsqueda de Personas de la ciudad de Comodoro Rivadavia, Daniela Millatruz, al medio local ADNSUR. «Pedimos colaboración de Prefectura Naval Argentina con la presencia de tres buzos profesionales y también se continúa con el rastrillaje a pie en toda la zona costera a ver si el mar continúa arrojando alguno de los elementos que tenía Barría al momento de su desaparición», explicó Millatruz. El hallazgo de los restos humanos dentro de un cazón (especie de la familia del tiburón) de 1,50 metro de largo , sacados del mar, a 1.500 km al sur de Buenos Aires, conmocionó a la comunidad. Aquel 18 de febrero, Barría había salido a pasear en un cuatriciclo en las playas de Rocas Coloradas, cercanas a la ciudad de Comodoro Rivadavia. Cerca de la medianoche fue visto cuando regresaba camino a su casa pero nunca llegó. Un par de días más tarde, el cuatriciclo y el casco destrozados fueron encontrados en un paraje costero cercano pero sin rastro del hombre. La víctima era un amante de la pesca y del turismo aventura . Restos de «dermis, grasa y carne humana» Pero el domingo pasado dos pescadores que sacaron en una incursión marina tres cazones del mar hicieron el hallazgo. Al abrir uno de los ejemplares y retirarle las vísceras, encontraron restos de «dermis, grasa y carne humana», indicó en su informe la Policía. Posteriormente, se difundió un audio de whatsapp en el que uno de los pescadores relataba a una familiar la traumática experiencia. «Encontré un antebrazo con un tatuaje» Pescador que encontró los restos de Diego Barría «Tuve tan mala suerte que lo encontré yo adentro de un tiburón. Fui a pescar y se me da por abrir la panza del tiburón y encontré un antebrazo con un tatuaje. Alzamos las cosas y venimos a Prefectura y sí era él (Barría). En el antebrazo tenía una rosa que decía 'Josefina'», contó el pescador. Si bien los investigadores no descartan ninguna hipótesis, la más firme es que el hombre chocó con una roca y quedó inconsciente en la costa y luego el mar se haya llevado el cuerpo, precisó el jefe de la Unidad Regional de Policía, Cristian Ansaldo.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1677630613.2899225,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La fuga de película de un capo italiano: escapa de la cárcel gracias a una cuerda de sábanas",
        "date_raw": "Tue, 28 Feb 2023 15:57:44 +0100",
        "date": "2023-02-28",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/fuga-pelicula-capo-italiano-escapa-carcel-gracias-20230228155403-nt.html",
        "subtitle": "Un capo italiano ha protagonizado una fuga de película de una cárcel de Cerdeña al más puro espíritu del «Chapo» Guzmán . El método, no obstante, fue mucho menos sofisticado ya que en lugar de un túnel empleó una hilera de sábanas para deslizarse por la externa de la prisión y huir corriendo sin que nadie le detuviese. El capo en cuestión es Marco Raduano, de 40 años, según informa el diario 'La Reppublica'. Los hechos ocurrieron el 24 de febrero en la cárcel de Badu 'e Carros , una prisión de máxima seguridad. Raduano debía cumplir condena hasta 2046 por varios asesinatos. Las causas de esta fuga se están investigando. 'Il Mesaggero' apunta a recortes presupuestarios y al poco número de agentes como motivo por el que se pudo escapar, algo que también denuncian desde los sindicatos policiales. Además, medios locales informan de que desde su ingreso en prisión, Marco Raduano había sido un preso modelo . Fuga estudiada y a plena luz del día Según el 'New York Post', los informes de la investigación también sugieren que el mafioso podría haber utilizado su trabajo dentro de la biblioteca de la prisión para estudiar los horarios de los guardias y cambios de turnos y aprovechar el mejor momento para la fuga. La organización del criminal era muy violenta y rompía los cráneos de sus víctimas para que las familias no celebrasen un funeral con el ataúd abierto, según el 'Times'. Por el momento, no han conseguido localizarle y continúan las incógnitas sobre cómo es posible que se escapara a plena luz del día.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1677630613.3543487,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Envenenan a cientos de niñas en Irán para que no vayan a la escuela",
        "date_raw": "Tue, 28 Feb 2023 15:52:21 +0100",
        "date": "2023-02-28",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/envenenan-cientos-ninas-iran-vayan-escuela-20230228155220-nt.html",
        "subtitle": "Centenares de alumnas iraníes, de edades que oscilan en los 10 años, han tenido que ser internadas en hospitales del país como consecuencia de una ola de envenenamientos en las escuelas que las autoridades afirman «estar investigando». Las niñas presentan problemas respiratorios, mareos, vómitos y fatiga, tras haber inhalado una sustancia gaseosa cuyo origen se ignora, pero que, según el Ministerio de Sanidad, «no es un producto de uso militar porque está disponible en el mercado». La falta de información precisa, y las contradicciones en las declaraciones de algunos funcionarios, han aumentado el clima de indignación en Irán, también por parte de representantes moderados del régimen fundamentalista. Las denuncias de envenenamientos, con el objetivo aparente de disuadir a las niñas de asistir a clase, comenzaron a finales de noviembre, según informa la agencia Tasnim, y han tenido como epicentro escuelas femeninas de Qom, la ciudad más santa para el islam de la corriente chií, mayoritaria en Irán. Este martes se reportó un nuevo caso de envenenamiento de 35 alumnas, esta vez en una escuela en Pardis, localidad cercana a Teherán. Con ese incidente, son ya 650 las niñas que han sufrido casos de envenenamiento en el aula, según informó la BBC, aunque por ahora ninguno ha tenido gravedad. Los padres de las escuelas afectadas no permiten a sus hijas acudir a clase, y sus protestas siguen sin obtener una respuesta clara . «Es evidente que algunas personas quieren que cierren las escuelas , en particular las de niñas», declaró el pasado domingo en rueda de prensa el vicepresidente iraní de Sanidad, Younes Panahi, que no hizo referencia a ninguna persona o sector en particular. «Las víctimas no necesitan tratamiento invasivo y hay que mantener la calma», se limitó a añadir el número dos del ministerio, según informa France Presse. Noticia Relacionada estandar No Irán está a punto de obtener su primera arma atómica, según una filtración del OIEA Francisco de Andrés La información fue difundida el domingo por Bloomberg, con el consiguiente enfado oficial del OIEA y el anuncio de que está tratando de aclarar con las autoridades del régimen fundamentalista chií a qué se debe el hallazgo de sus agentes Ningún arresto Tras el nuevo episodio de envenenamiento reportado ayer, el jefe de la Policía Nacional, Ahmadreza Radan, anunció que sus agentes estaban «identificando a posibles sospechosos». De momento, no se anunció ningún arresto relacionado con el asunto. «Todos los servicios del Estado intentan atajar los temores de la población», agregó Radan, citado por Tasnim. Las sospechas apuntan a un supuesto sector más radical dentro del régimen jomeinista, que busca algún tipo de «venganza» por los meses de protestas en las calles tras la muerte en septiembre de la joven Mahsa Amini, detenida por llevar mal puesto el velo islámico. Las protestas -que se diluyeron en diciembre, dejando tras sí un rastro de muertos y detenidos - estuvieron también protagonizadas por alumnos de colegios de todo el país. Una foto colgada en Twitter, que dio la vuelta al mundo, muestra a un grupo de colegialas fotografiadas de espaldas sin velo, y haciendo la peineta a una foto de los ayatolás Jomeini y Jamenei que cuelga sobre la pizarra. El gobierno de la república islámica de Irán está en manos de un presidente y de sus ministros, pero el poder reposa en manos del estamento clerical de los ayatolás y los mulás, presidido por el Líder Supremo, el ayatolá Jamenei. Las sospechas apuntan a un supuesto sector más radical dentro del régimen jomeinista, que busca algún tipo de «venganza» por los meses de protestas en las calles En teoría, y a diferencia del régimen teocrático suní de los talibanes, el sistema fundamentalista iraní presume de permitir el acceso a los estudios a las mujeres -aunque luego las discriminen en muchos otros terrenos-, y usa ese argumento para proclamar su inocencia en esta ola de ataques en las escuelas primarias. No obstante, los analistas recuerdan algunos de los textos más flamígeros del fundador del régimen, el ayatolá Jomeini, contra la presencia de la mujer en la vida pública. Antes y después de la revolución de 1979, Jomeini escribía con gran ira de la 'inmoralidad' que, según él, se derivaría del hecho de que las mujeres fueran profesoras y educaran a adolescentes. Contradicciones En materia de educación, el régimen jomeinista advierte sin embargo que está comprometido con la 'enseñanza para todos', y apunta al hecho de que actualmente hay más chicas que chicos en las universidades del país. Pero la falta de transparencia de la dictadura clerical, y la clara existencia de sectores en esta que quieren 'mano dura' tras los meses de protestas en las calles y revueltas contra el velo islámico, hacen dudar a muchos del propósito de este episodio de terror en las aulas. Un dignatario chií, el ayatolá Javad Aalvi-Boroujerdi, lamentó las «declaraciones contradictorias de las autoridades» acerca del origen del caso. «Un responsable menciona el envenenamiento intencionado, mientras que otro acusa a fallos en el sistema de calefacción. Son contradicciones que refuerzan la desconfianza de la gente hacia el Estado», consideró, según declaraciones recogidas por la agencia Shafaqna.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1677630613.3772264,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Drones aparentemente ucranianos atacan varias regiones de Rusia",
        "date_raw": "Tue, 28 Feb 2023 19:54:28 +0100",
        "date": "2023-02-28",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/drones-aparentemente-ucranianos-atacan-varias-regiones-rusia-20230228195427-nt.html",
        "subtitle": "Desde la pasada noche, varios drones han atacado objetivos en al menos cinco regiones de Rusia , aunque nadie ha reivindicado la autoría de estas incursiones. Salvo un voraz incendio en un depósito de combustible en Tuapsé, en la región de Krasnodar, los aparatos no causaron daños materiales significativos en otros lugares. Uno de los drones cayó cuando volaba a tan solo 100 kilómetros de Moscú. Ninguno de los ataques ha causado víctimas, según las autoridades rusas. Las primeras noticias sobre la aparición de los ingenios voladores aparecieron hacia las dos de la madrugada en Tuapsé. Fue alcanzado un depósito de almacenamiento de petróleo de la compañía Rosneft causando un incendio que se tardó más de una hora en extinguir. La Administración local aseguró que el siniestro afectó a un área muy reducida y no tuvo consecuencias graves. Lo cierto es que el canal de Telegram Baza señaló, citando a testigos sobre el terreno, que se escucharon al menos dos explosiones fuertes. La misma noche, Viacheslav Gladkov, gobernador de Bélgorod, región fronteriza con Ucrania, también reportó la presencia de al menos tres drones . « No hubo víctimas , pero ha habido cristales rotos en las ventanas y daños leves en varios vehículos» aparcados junto al edificio afectado. De la misma manera, Alexánder Bogomaz, gobernador de Briansk, región que también comparte frontera con Ucrania, aseguró a primera hora de la mañana que uno de los aparatos fue derribado sobre el cielo de la demarcación de Surazh sin llegar a provocar daños ni víctimas. Noticia Relacionada reportaje Si Izium, una cicatriz en forma de fosa común Mikel Ayestaran Ucrania denuncia los crímenes de guerra cometidos por Rusia en Izium, ciudad con fosas comunes como las de Bucha o Mariúpol La república de Adigueya, situada junto a Krasnodar en las inmediaciones del mar Negro, también sufrió un ataque cerca del pueblo de Novi. El presidente del ente territorial, Murat Kumpílov, dijo que «un vehículo aéreo no tripulado se estrelló causando daños leves», en una construcción agraria. Tráfico aéreo paralizado Hacia el mediodía, un objeto volante no identificado paralizó el tráfico aéreo en el aeropuerto de San Petersburgo (Púlkovo). Los vuelos de las compañías que operan en la antigua capital imperial rusa se reanudaron una hora después. Finalmente, ya por la tarde, el gobernador de la región de Moscú, Andréi Vorobiov, informó de la caída de un dron, cuyo objetivo podría haber sido una estación compresora de Gazprom cerca del pueblo de Gubástovo, en el distrito Kolomenski. El aparato fue hallado en el límite del bosque y se especula con que se le acabó el combustible y se precipitó a tierra sin mayores consecuencias. No obstante, es hasta ahora el ataque más cercano a la capital rusa. Las primeras noticias sobre la aparición de los ingenios voladores aparecieron hacia las dos de la madrugada en Tuapsé El Ministerio de Defensa ruso sólo confirmó las explosiones en dos regiones y lo achacó a las fuerzas ucranianas. «El 28 de febrero, por la noche, el régimen de Kiev intentó utilizar aparatos voladores no tripulados para atacar la infraestructura civil en Krasnodar y la República de Adigueya», decía el parte difundido por el departamento castrense, que puntualizaba que fueron desviados gracias al empleo de medios de guerra electrónica. Drones, supuestamente ucranianos, llegaron incluso a atacar bases aéreas rusas en los últimos meses, tanto en Crimea, como en la región de Riazán, muy cercana también a Moscú. También algunos de los bombarderos estratégicos en el aeródromo de Engels, junto a la ciudad de Sarátov, sufrieron desperfectos. El Ejército ucraniano sigue evitando informar de tales acciones de guerra.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677630613.4582567,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Finlandia inicia la construcción de un muro en la frontera con Rusia",
        "date_raw": "Tue, 28 Feb 2023 19:40:58 +0100",
        "date": "2023-02-28",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/finlandia-inicia-construccion-muro-frontera-rusia-20230228194017-nt.html",
        "subtitle": "El Eduskunta, el Parlamento finlandés, se vio este martes obligado a aplazar hasta el jueves la decisiva votación sobre la adhesión del país a la OTAN, después de que dos diputados del propio Gobierno presentaran una moción para rechazar el proyecto de ley. Los Gobiernos de Helsinki y de Estocolmo confían en poder firmar la adhesión antes de la cumbre de la OTAN que se celebra el 11 de julio en Vilnius. Mientras tanto, Finlandia comenzó este martes la construcción de una valla metálica de tres metros de altura y 200 kilómetros de longitud en su frontera con Rusia, un «tramo piloto» para el que ha sido necesaria la previa tala de bosque y que será completado con alambre de púas, cámaras de visión nocturna, farolas y altavoces. Disensiones en el Gobierno Los dos diputados díscolos que han obligado a posponer la votación, miembros de Alianza de Izquierda, uno de los cinco partidos que forman la coalición de Gobierno, pidieron a última hora que sea incluida en la ley una disposición que prohíba el estacionamiento de armas nucleares y el establecimiento de bases permanentes de la OTAN en Finlandia . «Debe quedar estipulado que bajo ninguna circunstancia se permitirá estacionar armas nucleares en Finlandi a, que las fuerzas armadas o bases de la OTAN de ningún otro país estarán estacionadas permanentemente en nuestro territorio y que Finlandia no permitirá que ningún otro estado o sus fuerzas armadas utilicen el territorio o el espacio aéreo de nuestro país con fines hostiles contra otros estados», declaró uno de los diputados, Markus Mustajärvi. Noticia Relacionada Editorial opinion No Putin, primer año de guerra Editorial ABC La suspensión unilateral del último gran tratado de control de armas nucleares anunciado por el líder ruso nos devuelve a los tiempos del equilibrio del terror desnudo Esta acotación contraviene la línea oficial del Gobierno, encabezado por la primera ministra socialdemócrata, Sanna Marin, quien ha declarado en varias ocasiones que no es partidaria de incluir condiciones previas en el protocolo de adhesión, para no limitar el margen de maniobra en el futuro. El presidente finlandés, Sauli Niinistö, a cargo de la política exterior y la seguridad en el país junto con el Gobierno, también es contrario a cualquier restricción inicial en el texto. «Digámoslo claro: aunque no imponemos ninguna restricción previa a nuestra pertenencia a la OTAN, Finlandia no tiene intención por ahora de introducir armas nucleares en su territorio», dijo en noviembre, durante la sesión del Consejo Nórdico en Helsinki. Negociaciones con Turquía El comandante en jefe de las Fuerzas Armadas suecas, Micael Bydén, apuntó también que «el Consejo no tiene reservas, y luego el nivel político tiene que intervenir y tomar las decisiones que debe tomar, ya sea que se trate de una presencia permanente de los aliados de la OTAN o de un ataque preliminar. Estas son decisiones políticas posteriores, nos uniremos a la OTAN en los términos de esa organización, la cuestión de las armas nucleares es prematura». A pesar de este retraso, se espera una votación de trámite que se suma a los avances en la ratificación por parte de los miembros de la OTAN. Turquía, que había presentado obstáculos , se ha avenido a retomar las negociaciones el 9 de marzo, en una reunión que tendrá lugar en Bruselas con los representantes de los dos países nórdicos y que ha sido confirmada por el ministro de Exteriores turco Mevlüt Cavusoglu.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677630613.4727278,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Estados Unidos aumenta su arsenal en suelo europeo",
        "date_raw": "Wed, 01 Mar 2023 00:04:30 +0100",
        "date": "2023-03-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/estados-unidos-aumenta-arsenal-suelo-europeo-20230301185550-nt.html",
        "subtitle": "El puerto fluvial de Bremerhaven se ha convertido en punto de llegada a Europa del armamento estadounidense, donde parte camino a la guerra de Ucrania. Por tercer fin de semana consecutivo, el barco de transporte Leroy A. Mendonca , de 289 metros de eslora, remontó la semana pasada las aguas de Wesser y superó varias esclusas hasta atracar, hacia mediodía y durante varias horas, y descargar allí tanques, otros vehículos militares y municiones, según ha informado la prensa local, cuyas fuentes proceden del personal portuario de Nordenham. Las descargas se llevan a cabo en la terminal Rhenus-Midgard-Terminal, el puerto privado de acceso público más grande de Alemania. Se trata de «suministros necesarios con urgencia para la guerra defensiva de Ucrania contra el ataque de Rusia», según 'Nordsee Zeitung', que siguen a continuación su camino gracias a un discreto transporte ferroviario. Estas instalaciones de Kaiserhafen han sido utilizadas por el Ejército de los EE.UU. para el manejo de mercancías militares durante muchos años. Con 100.000 metros cuadrados de espacio abierto de servicio pesado, ofrecen condiciones ideales para descargar y estacionar tanques temporalmente. La empresa encargada de la última descarga ha sido BLG Logistics, al igual que Arc Integrity y Endurance lo fueron en los dos fines de semana anteriores, cuando llegaron vehículos blindados de transporte de personal Bradley, por ejemplo, pero también cientos de vehículos de transporte blindados International MaxxPro. Desde allí, una hilera de camiones de carga transporta estos vehículos especiales por carretera hasta Mannheim, donde se encuentra uno de los campamentos militares estadounidenses más grandes fuera del territorio de los EE.UU., en el antiguo cuartel de Coleman. Y se espera una gran cantidad de tales transportes en los próximos meses, unos «150 barcos» llenos de equipo militar del Ejército de EE.UU. Noticia Relacionada estandar Si El 'Plan Marshall' para Ucrania: comienza la fiebre del oro Carlota Pérez Empresas de todo el mundo compiten por obtener ventajas en lo que podría ser un negocio multimillonario Desde la Segunda Guerra Mundial «Sinceramente, es un sentimiento muy extraño », confiesa Chirstian Knosalla, un habitante de la zona, testigo de los convoyes de docenas de tanques que cruzan la región y cuyas imágenes ha publicado SWR, «intento no pensarlo demasiado, se que responde a los tiempos que estamos viviendo, pero el sentimiento no es nada bueno». Por las autopistas, grandes camiones cargados de vehículos militares se mueven en dirección este, movimientos de armamento que por motivos de seguridad no son anunciados ni publicados a posteriori. Cooperación estratégica entre dos aliados de la OTAN Como cada año, Estonia celebró el pasado 24 de febrero el Día de la Independencia, festivo nacional que conmemora la autonomía de Moscú hace 105 años. En esta ocasión se sumaron a la celebración dos Boeings B-52H de la Fuerza Aérea de EE. UU., bombarderos que sobrevolaron Tallin en vuelo rasante y maniobra de exhibición, a solo 200 kilómetros de la frontera rusa. También desfilaron Eurofighters alemanes, F-16 polacos y Mirages franceses. Los dos B-52H pertenecían al 5º Ala de Bombas de la Base de la Fuerza Aérea Minot en Dakota del Norte. Tras su viaje a los países bálticos, aterrizaron en Morón, España. Durante las próximas semanas, junto con otros dos B-52H de la 5.ª Ala de Bombas, formarán la última delegación de la llamada Bomber Task Force, en cuyo marco EE.UU. envía regularmente bombarderos pesados a Europa y otras regiones del mundo para patrullas y vuelos de entrenamiento. La Fuerza Aérea de EE. UU. destacó el valor de la cooperación estratégica entre los dos aliados de la OTAN, EE.UU. y Estonia, con el objetivo de «fortalecer y proteger a los Estados bálticos, apoyar las operaciones antiterroristas y fortalecer el flanco oriental de Europa». «Siempre hubo armas americanas aquí y cuando yo era niña veíamos muchos de estos transportes, pero de verdad que llegué a creer que era cosa del pasado y que no volveríamos a ver algo así», lamenta Helga Schmidt, jubilada en los alrededores de Mannheim. Efectivamente, la utilización de esta ruta por parte de las tropas estadounidenses data de la Segunda Guerra Mundial y su adopción fue decidida por eliminación . Se tomó mientras todavía caían las bombas aliadas sobre Alemania y, sencillamente, porque el puerto de Bremerhaven no había sido todavía destruido. En el puerto de Hamburgo se habían atrincherado las tropas británicas y Estados Unidos se conformó con esta segunda opción. Así es como nació el cuartel de Carl Schurz justo detrás de la frontera con el distrito de Speckenbüttel, también conocido como la 'Pequeña América'. El caso es que el Ejército de Estados Unidos llevaba años vaciando el cuartel de Coleman, con intención de poner fin a su uso, pero la invasión de Crimea puso freno a este plan de evacuación y la invasión de Ucrania ha terminado revirtiendo completamente los planes de abandono. El tráfico de equipos desde Bremerhafen es constante desde hace meses. Hace apenas una semana, el ARC Integrity amarró en la llamada isla ABC, descargó 60 tanques Bradley, a los que se unieron numerosos vehículos de transporte de personal, Humvees y camiones militares. También el buque de transporte Arc Endurance ha entregado 90 vehículos blindados de ruedas del tipo Stryker. Todos ellos forman parte del paquete de ayuda de 2.500 millones de dólares de Estados Unidos para Ucrania y están destinados a permitir que los militares ucranianos continúen defendiéndose de las tropas invasoras rusas. «Siempre hubo armas americanas aquí y cuando yo era niña veíamos muchos de estos transportes, pero de verdad que llegué a creer que era cosa del pasado y que no volveríamos a ver algo así», lamenta Helga Schmidt cerca de Mannheim Este ir y venir de tanques y armamento pesado es sin duda también un mensaje para Putin. El ministro alemán de Defensa, Boris Pistorius, ha hablado de la intención de realizar unas maniobras conjuntas de las Fuerzas Armadas de EE.UU., Alemania y Polonia, posiblemente en suelo polaco, que están todavía por confirmar. «Esta OTAN no es tan débil como él pensaba», dijo Pistorius, «es mucho más fuerte y está mucho más unida». Para los países de Europa del Este y los Estados bálticos, también es importante ver que Alemania y EE.UU. mantienen su compromiso de defender la Alianza. Cuando se cumplía este lunes un año del discurso de Olaf Scholz en el que anunció el «punto de inflexión» de la Defensa en Alemania, el canciller alemán visitó el Comando Territorial de la Bundeswehr y allí fue informado por el teniente general Carsten Breuer sobre las tareas de rearme y la coordinación con los Ejércitos aliados. «Hemos aprendido que ya no se trata solo de ayudar en algún lugar del mundo con nuestras capacidades, sino que también se trata de organizar la defensa nacional y de fijar alianzas, de tal manera que estemos armados contra las amenazas», dijo en su breve discurso, «aquí es donde entra en juego la Bundeswehr y el hecho de que esto se esté coordinando tan eficazmente es un progreso del que nos beneficiamos de muchas maneras». Tras la visita, Scholz comentó que, «si miras el ritmo, tienes la impresión de que vamos a lograrlo, vamos a hacer nuestro trabajo... Ahora estamos avanzando como quizás nunca antes fue el caso».",
        "content": "",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677630613.4953017,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La oposición de Nigeria pide la anulación de las elecciones en medio de una oleada de protestas",
        "date_raw": "Tue, 28 Feb 2023 18:15:21 +0100",
        "date": "2023-02-28",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/oposicion-nigeria-pide-anulacion-elecciones-medio-oleada-20230228181520-nt.html",
        "subtitle": "Los dos principales partidos de la oposición de Nigeria pidieron este martes la anulación de las elecciones presidenciales que se celebraron el sábado en el país más poblado de África, al denunciar una «manipulación masiva de los resultados». Los resultados, todavía parciales, anunciados oficialmente por la Comisión Electoral Nacional (INEC), dan de momento una ligera ventaja al candidato del partido en el poder, el APC, Bola Ahmed Tinubu, pero solo atañen a 14 de los 36 Estados que componen el país, y no incluyen al territorio de la capital federal, Abuya, donde se están produciendo protestas, según la BBC. «La elección está irremediablemente comprometida y hemos perdido totalmente la confianza en todo el proceso», declararon en una conferencia de prensa los representantes del Partido Democrático Popular (PDP) -la principal formación de la oposición- y del Partido Laborista (LP). «Exigimos que esta farsa de elecciones sea inmediatamente anulada» y se organice una «nueva votación», agregaron. Noticia Relacionada estandar No El candidato católico Peter Obi da la sorpresa en las presidenciales de Nigeria Francisco de Andrés El número tres en las encuestas gana en Lagos, el estado más poblado, y se erige en favorito en caso de segunda vuelta Denunciando «manipulaciones masivas», consideraron que los resultados que se conocen hasta ahora «no reflejan los deseos ni las aspiraciones de los nigerianos» expresados en las urnas. También reclamaron una «moción de confianza» al presidente de la INEC, Mahmood Yakubu, e instaron al presidente saliente, Muhammadu Buhari, «a cumplir la promesa que le hizo a los nigerianos de dejar en herencia unas elecciones libres, justas, transparentes y creíbles». 87 millones de electores Más de 87 millones de electores votaron el sábado para elegir al próximo presidente de Nigeria entre 18 candidatos. La carrera presidencial está muy reñida entre tres favoritos: Bola Tinubu, que de momento va en cabeza con más de 4,1 millones e votos; Atiku Abubakar, del PDP (3 millones de votos) y Peter Obi (LP), muy popular entre la juventud y que por ahora recabó 1,6 millones de votos. Obi, exgobernador de Anambra (sureste) trastocó la predominancia histórica de los dos grandes partidos en el país, e hizo que aumentaran las probabilidades de que se tenga que celebrar un balotaje, por primera vez desde la reinstauración de la democracia en el país, en 1999.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677630613.5143015,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sunak visita Belfast para venderle el acuerdo del nuevo Protocolo de Irlanda del Norte alcanzado con Bruselas",
        "date_raw": "Tue, 28 Feb 2023 20:01:42 +0100",
        "date": "2023-02-28",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/sunak-visita-belfast-venderle-acuerdo-nuevo-protocolo-20230228200141-nt.html",
        "subtitle": "El Marco de Windsor acordado con la UE restablece el «equilibrio» en la política de Irlanda del Norte, y además se trata de «lo que es mejor para la gente» de esa pequeña nación constitutiva del Reino Unido de alrededor de dos millones de habitantes «y no para los políticos». Así lo expresó este martes Rishi Sunak a la BBC en unas declaraciones en las que se felicitó por haber, por fin, conseguido encontrar un punto en común con Bruselas con respecto al que hasta ahora era llamado Protocolo de Irlanda del Norte y que forma parte del Brexit. Las declaraciones del primer ministro se produjeron después de que el lunes anunciara, en una rueda de prensa conjunta con la presidenta de la Comisión Europea, Ursula von der Leyen , que Bruselas y Londres habían por fin encontrado la manera de «ponerle fin a la incertidumbre» con cambios en el protocolo original. «En el corazón del Acuerdo del Viernes Santo está el delicado equilibrio que debe existir en Irlanda del Norte», dijo Sunak, y que en el centro tiene el «respeto por las aspiraciones e identidades de todas las comunidades». Precisamente son esas comunidades, representadas por los partidos políticos, las que también tienen voz en un asunto que ha estado estancado durante meses, y aunque ahora parece haber luz al final del túnel, aún quedan cuestiones por resolver, y una de ellas es «el tiempo y el espacio para considerar los detalles» del acuerdo que necesitan las formaciones políticas. En una visita a Belfast el 'premier' se mostró «seguro» de que estas «reconocerán que se trata de un buen trato que les permitirá volver a un poder ejecutivo compartido», haciendo así referencia a que la Asamblea está suspendida por la negativa de los unionistas del DUP a formar gobierno hasta que la cuestión del protocolo se resuelva. Noticia Relacionada estandar No La Unión Europea y el Reino Unido alcanzan un acuerdo para el nuevo Protocolo de Irlanda del Norte Ivannia Salazar La presidenta de la Comisión Europea y el primer ministro británico se han reunido este lunes en Windsor Jeffrey Donaldson, líder del Partido Unionista Democrático, detalló que habían recibido el texto final el lunes por la tarde y que su partido tardará en tomar una «decisión» definitiva, sobre todo porque aunque reconoció que sí aborda algunos de los problemas que su formación denunció, cree que no todo está contemplado. También necesitan estudiar al detalle el texto en el Sinn Féin, el que fuera el brazo político del IRA y ganador de las últimas elecciones, que al menos de momento se mostraron complacidos con los avances y pidieron al DUP volver al poder compartido. «Es hora de que el DUP ponga fin al bloqueo del ejecutivo», dijo Michelle O'Neill, líder en Irlanda del Norte, mientras que el premier apuntó que «la verdadera prueba del nuevo acuerdo será la restauración de la Asamblea de Stormont». Parlamentarios euroescépticos Pese al triunfo político que supone para Sunak haber acercado posiciones con Bruselas, pronunció en Belfast unas palabras que luego tuvieron que ser matizadas por un portavoz de Downing Street. Y es que según opinó el 'premier', Irlanda del Norte está en una posición «única y privilegiada» al estar a la vez en el Reino Unido e integrada en el mercado único de la UE , lo cual provocó las críticas de la oposición laborista. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP 2210 Código APP Sunak mantuvo por la tarde además un encuentro a puerta cerrada con los miembros del Comité 1922, el órgano interno de los 'tories' creado en 1923 con los parlamentarios que fueron elegidos en 1922 y que representa las opiniones de las bases parlamentarias del Partido Conservador ante el líder de la formación. Según reportó la BBC, uno de los diputados dijo que llegaron a la reunión con la intención de oponerse al Marco de Windsor, pero que al final el primer ministro hizo un «buen trabajo». Ahora, todos los ojos están puestos en los parlamentarios euroescépticos y, sobre todo, en el DUP.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677630613.5472372,
        "language": "ES",
        "source": "ABC"
    }
]
