[
    {
        "title": "Detenida la hermana del capo de la mafia Matteo Mesina Denaro",
        "date_raw": "Sat, 04 Mar 2023 00:08:49 +0100",
        "date": "2023-03-04",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/detenida-hermana-capo-mafia-matteo-mesina-denaro-20230304000847-nt.html",
        "subtitle": "Gestionó la «casa de familia» del gran capo de Costa Nostra. Rosalia, Rosetta, como la llamaban en familia, controló los secretos del «jefe de jefes» de la Cosa Nostra, Matteo Messina Denaro, sus comunicaciones, así como el flujo de dinero contante, que corría en torno al capo de la mafia, capturado el pasado 16 de enero. Rosalia, de 68 años, la mayor de los cinco hermanos Messina, fue detenida por los carabineros en la mañana del viernes en la casa familiar de los Messina Denaro, en Castelvetrano (municipio de 29.500 habitantes, en provincia de Trapani, Sicilia), donde también nació el capo Matteo. La fiscalía de Palermo acusa a Rosalía Messina Denaro de asociación mafios a, porque «manejaba el dinero de la familia« y era »un punto de referencia para la cadena pizzini confidenciales del fugitivo Matteo Messina Denaro. (Se conoce como «pizzini», en la jerga de la mafia cada uno de los escritos intercambiados entre los capos y sus afiliados, para evitar ser interceptados, telefónicamente o electrónicamente, a través de una densa red de intermediarios, para dar información o dar directivas, adoptando por seguridad un lenguaje en clave)». Rosalía vivía sola. Tiene dos hijos, uno está en la cárcel, y su hija Lorenza Guttadauro, de 44, años, abogada, es la abogada defensora de su tio, el capo Matteo. También esta en prisión el marido de Rosalía, Filippo Guttadauro, que ha sido siempre considerado como un hombre de confianza del jefe de Cosa Nostra. Noticia Relacionada estandar Si Matteo Messina Denaro, la diabólica vida de un capo de la mafia Ángel Gómez Fuentes Condenado a cadena perpetua por decenas de asesinatos, disolvió en ácido a un niño de 12 años, hijo de un arrepentido de la mafia. Además fue uno de los responsables de los atentados que costaron la vida a los magistrados Falcone y Borsellino Rosalía se habría visto en varias ocasiones con el hermano. Prueba de su estrechísima relación son los numerosos «pizzini» encontrados en la casa de Rosetta. El nombre en clave de la mujer en los pizzini era «fragolone» ( «Fresa»). Se sabía que Matteo Messina Denaro solía firmar como Alessio, y hacía citas cultas, reflexiones metafísicas, con muchos errores gramaticales, para explicar su filosofía sobre el liderazgo de Cosa Nostra. En uno de ellos reescribe la historia, al erigirse como el salvador de la Sicilia: «Han construido una gran mentira para el pueblo. Nosotros somos los malos, ellos son buenos. Enterraron nuestra tierra con esta mentira». Varios de los «pizzini» se refieren a la enfermedad del capo. Uno de ellos fue fatal: en él hay datos sobre las condiciones de salud, un diario clínico real de un paciente de cáncer. Fue el punto de partida para la detención del capo. Matteo Messina Denaro fue detenido en una clínica de Palermo, donde había ido para recibir tratamiento por el cáncer de colon del que fue operado. Condenado a cadena perpetua por decenas de asesinatos, era el fugitivo más buscado de Europa y uno de los criminales más peligrosos del mundo, un asesino despiadado capaz de ordenar homicidios de jueces que eran héroes nacionales, como Falcone y Borsellino, o cometer asesinatos por banales celos. Acusado de decenas de homicidios, estaba condenado a muerte. La fiscalía considera a Rosalia como la gran gestora de la «casa de familia« porque manejaba el dinero contante a disposición de la familia. Ella seguía las órdenes del capo y entregaba el dinero a una serie de personas, apuntando los ingresos, salidas y todos los gastos. No deja de ser sorprendente que con casi toda la familia en la cárcel, hasta su yerno salió de prisión recientemente, Rosalia nunca fuera involucrada directamente en la investigación sobre el hermano. La omertà, el silencio cómplice de muchos que vivían con la ayuda económica de los Messina Denaro, hizo casi intocable durante más de 30 años la histórica casa familiar del capo de Cosa Nostra. Al final, también cayó la Rosalia, la Fresa, alias Rosetta.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677920412.137781,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Atenas no dice cómo usó el dinero europeo para la seguridad de los trenes",
        "date_raw": "Fri, 03 Mar 2023 00:43:38 +0100",
        "date": "2023-03-03",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/atenas-dice-uso-dinero-europeo-seguridad-trenes-20230303004336-nt.html",
        "subtitle": "Con toda la avenida de banderas europeas a media asta en su sede de Bruselas y expresiones de condolencia hacia las familias de las víctimas del accidente de tren en Grecia, la Comisión Europea ha intentado no cargar demasiado las tintas sobre el Gobierno de Atenas , pero no ha podido evitar reconocer que en los últimos años, desde 2014, le ha financiado con 700 millones de euros para mejorar la seguridad en la infraestructura ferroviaria del país y que, además, había aprobado otros 130 millones adscritos al programa de recuperación que las autoridades griegas habían presentado el año pasado. Todo ello sin éxito. Después del choque frontal de dos trenes en la línea ferroviaria que une Atenas con Salónica y en el que, al cierre de esta edición, se contaban 57 fallecidos y una veintena de desaparecidos –muchos de ellos jóvenes estudiantes que volvían a su universidad tras el puente de Carnaval–, son muchos los testimonios y pruebas que certifican que los sistemas de seguridad en la red ferroviaria de Grecia están obsoletos. El Ejecutivo comunitario insiste en que estaba brindando apoyo a Grecia a través de los fondos del Mecanismo de Conexión de Europa (CEF), que es el principal instrumento de financiación de la UE para asuntos de transporte. El portavoz de la Comisión insistió ayer en que, desde 2014, «hemos apoyado 16 proyectos ferroviarios en Grecia con una financiación total de la UE de casi 700 millones de euros». Y negó que el procedimiento de infracción que puso en marcha la semana pasada, por el que se envió a Grecia al Tribunal de Justicia, tuviera que ver con la aplicación o no de las normas de seguridad, sino que se refería a la falta de transparencia en una contratación. «Son cosas que no se pueden mezclar», insisten desde la Comisión. Para la UE, Grecia sigue siendo un punto especialmente sensible, tras los terribles años del rescate financiero que obligaron al país a someterse a una brutal cura de austeridad y a asumir recortes dolorosos. La posibilidad de que la opinión pública griega pudiera culpar a la política europea de este accidente horroriza en Bruselas. Pero tampoco sería útil para la Comisión señalar directamente al actual Gobierno griego de este desastre. De hecho, desde 2017 los trenes (no las infraestructuras ferroviarias) los gestiona la italiana Ferrovie dello Stato (FS), pues el Gobierno heleno se vio obligado a desprenderse de este activo dentro de las obligaciones de reducir el gasto público. Por ello, desde la Comisión insistían ayer en dejar claro que por ahora «no se puede decir bajo qué condiciones se hubiera podido evitar el accidente, porque eso es algo que corresponde a la investigación que tienen que realizar las autoridades griegas ». Sin embargo, tarde o temprano deberá aclararse qué pasó con estas ayudas. Un detenido Por el momento, el único detenido por la tragedia es el jefe de estación de Larisa. Al día siguiente del catastrófico siniestro, además, se produjeron varias dimisiones, entre ellas la de varios cargos ferroviarios estatales y la del ministro de Infraestructuras y Transportes. Desde el año 2000, la Comisión dio preferencia a la creación de un sistema unificado de gestión del tráfico ferroviario en Europa. Según datos del Tribunal de Cuentas Europeo, entre los años 2007 y 2020 fueron concedidos a la Secretaría General de Sistemas Informáticos de Grecia cuatro millones de euros para este fin, pero no se logró mejorar la situación. Un informe del Ministerio de Infraestructuras del año 2018 especificaba que, si bien en la arteria principal de la red ferroviaria del país (Atenas-Salónica) había sido instalado el sistema semáforos con control remoto, las averías eran continuas y el funcionamiento no era el esperado. El mismo informe reconocía que las obras, que se habían iniciado en el año 2014, tenían que haber acabado en 2019. El contrato de obra se firmó en 2014 entre las empresas Ergose y TOMI Alstom, según afirma el diario griego Kathimeriní, con un presupuesto de 41 millones de euros y duración de dos años. No obstante, según la misma fuente, desde 2016 el proyecto comenzó a solicitar prórrogas; la última de ellas tuvo lugar el pasado mes de diciembre, con fecha de finalización este marzo de 2023 y un presupuesto de más de 50 millones de euros. Ilías Tevlos, presidente de la Unión Ferroviaria de Grecia, declaraba ayer para la televisión pública griega ERT que la falta de semáforos, GPS y control remoto también afecta a la red de 'proastiacós' (cercanías de la ciudad de Atenas) en las cinco estaciones entre las paradas de Doukisis Plaklendias y el aeropuerto de Atenas, un trayecto que realizan a diario decenas de miles de personas, sobre todo durante la temporada turística. Un error humano Por su parte, el primer ministro griego, Kyriakos Mitsotakis , en sus declaraciones tras visitar el lugar del accidente, recalcó la importancia de averiguar las razones de los retrasos en las obras de modernización de los sistemas de seguridad de la línea ferroviaria que une Salónica y Atenas, que sería equivalente a un Madrid-Barcelona. Para Mitsotakis, la causa del accidente fue «un fatídico error humano», que es la tesis que menos daño político le hace, aunque la mayor parte de los fondos debían haberse utilizado en la época del Gobierno del populista de izquierdas (Syriza), Alexis Tsipras, que fue primer ministro entre 2025 y 2019 y se enfrentó abiertamente a la Comisión Europea. Ayer Yorgos Yerapetridis asumió la cartera de Infraestructuras y Transportes tras la dimisión, el miércoles, de Kostas A. Karamanlís. Yerapetridis declaró, durante la ceremonia de traspaso del cargo, que se ha fijado tres objetivos: «Esclarecer los motivos que nos han hecho lamentar las pérdidas humanas, asegurar que se produzcan las obras de modernización de las infraestructuras ferroviarias y restaurar la seguridad en los transportes». Además, el nuevo ministro anunció la creación de un grupo de investigación para dilucidar las causas del fatídico accidente. Por su parte, Sotiris Papamarkakis, responsable del Equipo Griego de Rescates de la ciudad de Larisa, en declaraciones para ABC, comentaba que «un accidente de esta envergadura no se produce por un error humano, sino por una cadena de errores». Entre 2010 y 2018, en Grecia se han contabilizado 137 muertos y 97 heridos graves en accidentes ferroviarios, lo que representa el peor dato de toda la UE si se tienen en cuenta el numero de pasajeros y los kilómetros que recorren los trenes en cada país. Los sindicatos del sector alegan que habían convocado bastantes huelgas en los últimos meses para protestar sobre la falta de seguridad en toda la red ferroviaria pero que, en algunas de las ocasiones, sus convocatorias habían sido declaradas ilegales. El 13 de marzo de 2022, el sindicato de maquinistas de la compañía gestora de los ferrocarriles griegos, Trainose, ya convocó un paro laboral como forma de protesta contra los retrasos en el funcionamiento de los sistemas de seguridad y en la finalización de obras que son fundamentales para el correcto funcionamiento de la red. La rabia en la calle El miércoles, tuvo lugar una concentración de protesta ante las oficinas de la capital griega de la empresa Hellenic Train y una manifestación hasta la plaza del Parlamento, que terminó con enfrentamientos entre los policías y los manifestantes. Anoche, se manifestaron más de 3.000 personas en el centro de Atenas para pedir responsables por el accidente. Bajo el lemas como «Mitsotakis, escoria, la sangre de las víctimas te perseguirá» o «no es responsabilidad privada, sino asesinato estatal» la rabia y la impotencia salieron a las calles por un siniestro que tiene conmocionada a la sociedad griega y que se pudo evitar.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1677920412.2615225,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Declaran culpable al abogado que asesinó a su esposa e hijo para encubrir una estafa millonaria",
        "date_raw": "Fri, 03 Mar 2023 07:31:58 +0100",
        "date": "2023-03-03",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/declaran-culpable-abogado-alex-murdaugh-asesinato-esposa-20230303073156-nt.html",
        "subtitle": "Un abogado de una acaudalada familia del sur de Estados Unidos, Alex Murdaugh , fue declarado culpable este jueves de haber asesinado a su esposa y a su hijo, un caso que mantuvo en vilo al país durante semanas. «La prueba de culpabilidad es abrumadora», afirmó el juez Clifton Newman después de que el jurado emitiera su veredicto por unanimidad. De pie en la sala, Murdaugh, descendiente de una familia de tres generaciones de fiscales y jueces locales, se mantuvo impávido, aunque parpadeaba sin parar. Bastaron menos de tres horas de deliberación para que los miembros del jurado lo declararan culpable de haber matado a tiros a su esposa Maggie Murdaugh, de 52 años, y a su hijo Paul Murdaugh, de 22, el 7 de junio de 2021 cerca de la perrera de su extensa finca de Carolina del Sur, bautizada Moselle. Se expone a ser condenado a cadena perpetua. La pena se conocerá el viernes por la mañana. Se le acusaba de haber robado enormes cantidades de dinero de su despacho de abogados, a amigos e incluso al hijo de su ama de llaves, y de haber ejecutado a sus familiares para evitar ser descubierto. El caso, que cuenta con su propio documental de Netflix, fascinó a todo el país El caso fascinó a Estados Unidos, donde el documental «The Murdaugh Murders: A Southern Scandal», se encuentra entre los más vistos de Netflix, con 40 millones de reproducciones la semana pasada. «Engañó a todo el mundo», pero «no se dejen engañar» por este «maestro de la estafa», lanzó el miércoles el fiscal Creighton Waters a los miembros del jurado. «¿Por qué habría matado a las dos personas que más ama en el mundo?», respondió el jueves su abogado Jim Griffin, que denunció una «teoría absurda» y pidió su absolución alegando ausencia de pruebas materiales. Los jurados visitaron el jueves la finca para entender mejor la disposición del lugar. Fue la primera vez en un mes y medio que las cámaras de televisión no pudieron filmar. Robó millones de dólares a sus amigos Durante todo el juicio, cadenas de información transmitieron en directo el desfile de colegas y amigos defraudados, quienes contaron como Alex Murdaugh, de 54 años, les robó millones de dólares. Murdaugh reconoció estos fraudes, que atribuye a malas inversiones y a una adicción a los opiáceos, y por los que será juzgado posteriormente al doble homicidio. Las sombras sobre Alex comenzaron después de que una joven muriera en un accidente de un barco pilotado por su hijo bajos los efectos del alcohol en 2019. La justicia se interesó por el estado de las finanzas del padre para saber si podría pagar los posibles daños y perjuicios. «Toda la ilusión de su vida se iba a desmoronar, no podía soportarlo «, afirmó el fiscal. En su opinión Murdaugh asesinó a sus familiares para ganar tiempo antes de intentar suicidarse. A principios de septiembre le pidió a un cómplice que lo matara para que su hijo recibiera 10 millones de dólares de un seguro de vida. Pero la bala apenas lo rozó. Según el fiscal, Alex Murdaugh se sirvió de su experiencia profesional para manipular la escena del crimen, cambiarse de ropa y borrar el historial de conversaciones, afirmó el fiscal. También «fabricó una coartada» al visitar a su madre senil y realizar llamadas justo después del crimen, aseguró Waters. «Pero hay una cosa que no pudo controlar», dijo el fiscal. Un video grabado por su hijo minutos antes de morir, en el que se escucha la voz de su padre, a pesar de que él siempre negó haber estado cerca de la perrera ese día. La semana pasada el acusado reconoció haber mentido, pero dijo que se debía a una paranoia provocada por su dependencia de las drogas. Negó no obstante el doble asesinato. Confrontado con la verdad, «da marcha atrás, cambia e inventa una nueva historia», reaccionó el fiscal.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1677920412.4678345,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Bielorrusia condena al Nobel de la Paz de 2022 Alés Bialiatski a diez años de prisión",
        "date_raw": "Fri, 03 Mar 2023 12:36:41 +0100",
        "date": "2023-03-03",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/bielorrusia-condena-nobel-paz-2022-ales-bialiatski-20230303123639-nt.html",
        "subtitle": "El Tribunal de Leninski, en Minsk, ha condenado este viernes al premio Nobel de la Paz bielorruso Ales Bialiatski a diez años de prisión por contrabando y pertenencia a un grupo organizado en el marco de un caso relacionado con la ONG Viasna. Junto a él han sido condenados otros tres activistas; su adjunto, Valiantsin Stefanovich, el coordinador de la campaña a favor de unas «elecciones libres», Vladimir Labkovich, y Dimitri Soloviov, según informaciones de la agencia de noticias BelTA. Noticia Relacionada estandar No Ales Bialiatski, un soplo de aire democrático en una Bielorrusia oscura Miguel Ángel Barroso El Nobel pone en foco en el activismo que lucha contra la deriva autoritaria del régimen de Alexander Lukashenko La Fiscalía había solicitado doce años de prisión Bialiatski, que permanecía en prisión desde julio de 2021, al que acusaban también de financiar protestas antigubernamentales y evadir impuestos. Por su parte, Stefanovich ha sido condenado a nueve años de cárcel, Soloviov, que ha sido juzgado 'in absentia', ha sido condenado a ocho años de prisión y Labkovich a siete. Según los fiscales, entre 2013 y 2020 todos ellos «junto a otras personas que no han sido identificadas» formaron una red que permitió obtener más de 800.000 rublos bielorrusos (unos 350.000 euros) de ganancias. Acusados de evadir 43.000 euros Los investigadores han señalado que Bialiatski y sus compañeros no dieron de alta la organización en Hacienda y no presentaron los documentos pertinentes ante las autoridades. Así, fueron acusados de evadir unos 113.000 rublos bielorrusos (unos 43.000 euros). Sin embargo, todos ellos se han declarado inocentes de los cargos imputados. Bialiatski obtuvo el premio Nobel en 2022 junto a las organizaciones rusa Memorial y la ucraniana Center for Civil Liberties y se convirtió en la cuarta persona reconocida con el galardón mientras se encuentra encarcelada. El Gobierno de Bielorrusia criticó el mismo día el premio Nobel y aseguró que reconocimientos como éste hacen que Alfred Nobel se «revuelva en su tumba».",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1677920412.4875867,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los desafíos del Occidente democrático",
        "date_raw": "Fri, 03 Mar 2023 12:45:24 +0100",
        "date": "2023-03-03",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/giuseppe-tringali-desafios-occidente-democratico-20230303124523-nt.html",
        "subtitle": "En estas últimas décadas, hemos pasado desde la revolución tecnológica a la globalización, trayendo una una mejora del PIB mundial y de los países emergentes —particularmente asiáticos—. A su vez, ha acentúado una menor competitividad del Occidente democrático, descubriendo de la debilidad en recursos naturales de Europa en particular. La transición energética y la guerra en Ucrania han sido los detonadores de la evidente dependencia europea en materia de primas naturales. En este nuevo mundo, marcado siempre más por una contraposición entre democracia y autarquía —por no decir dictaduras—, el desafío occidental es muy grande. Es una obligación defender la democracia con su libertad y derechos conquistados y es fundamental defender el sistema social y económico lo ha hecho posible la misma. Para que esto se realice es necesario una conveniente unión de los países democráticos y es indispensable un rediseño de nuestro sistema capitalista, redescubriendo los principios del liberalismo clásico de origen kantiano, menos burocratizado y judicializado que el actual neoliberalismo, pero no menos ético. Un liberalismo donde la ética del miedo se transforme en la cultura del respeto y las leyes en igualdad de oportunidades y medios para ejercer la libertad. El reto de Occidente es ser capaz de mejorar el sistema capitalista haciéndolo más culturalmente responsable. Pero, como decía, sobretodo de saber rediseñarlo en función del impacto que conlleva la revolución tecnológica y la contraposición con Rusia y China. La revolución tecnológica está cambiando la economía y la sociedad de manera evidente y muy rápida, impactando el mundo del trabajo, de la producción, de los servicios, etc. La Inteligencia Artificial sustituirá también a trabajos sofisticados y no solo los básicos. El problema no estará en la eficiencia productiva sino en los recursos para sostenerla, en la perspectiva del empleo, la individuación de nuevos trabajos, en la formación y en consecuencia de la renta individual. El desafío está en, por una parte, no perder nunca el espíritu emprendedor y la libre iniciativa privada; y de otra promover iniciativas para la reducción las desigualdades. El reto estará también en planificar una mayor independencia en recursos naturales como los energéticos o tierras raras, fundamentales para los componentes tecnológicos e industriales. En definitiva, nuestros países democráticos deben rediseñar un nuevo sistema de vida que, tanto en la tecnología pero también en la necesidad de una mayor autonomía de recursos, encuentre la oportunidad para progresar y apuntar a una mayor civilización. A este gran reto, desde la moderación, tienen que participar, con sus distintos puntos de vista, los intelectuales, los profesionales y, sobretodo, los jóvenes con su moderna visión. El único objetivo tiene que ser el de encontrar las mejores soluciones para mejorar nuestro sistema social, económico y democrático. Se necesita cada día más visión y perspectiva. Es necesario contribuir e incidir en las decisiones de la política que, en la mayoría de los casos, actúa para el corto plazo. O, si lo hace a largo, lo hace ideológicamente, sin una adecuada planificación que permita conseguir positivamente los objetivos prefijados.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1677920412.7317824,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Scholz, a solas con Biden en el Despacho Oval",
        "date_raw": "Fri, 03 Mar 2023 16:17:38 +0100",
        "date": "2023-03-03",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/scholz-solas-biden-despacho-oval-20230303161736-nt.html",
        "subtitle": "Una conversación privada en el Despacho Oval cuya duración prevista será de dos horas. Sin asesores, sin ministros y sin periodistas. El canciller alemán, Olaf Scholz , ha viajado en solitario a Washington para entrevistarse con Joe Biden en un formato inusual, con el que se busca, según fuentes del Gobierno alemán, «la máxima confidencialidad y la máxima solidaridad». En los círculos más estrechos del canciller se habla abiertamente de su afinidad con Biden y, antes de subir al avión, dejó constancia ante el pleno del Bundestag de su compromiso a largo plazo con la estrategia estadounidense para Ucrania, pero Scholz además recordó en su declaración gubernamental que «un año de punto de inflexión significa también un año de estrecha asociación trasatlántica, que es más estrecha y más confiada que nunca», expresión de la que algunos analistas deducen que espera ciertas contrapartidas solidarias, como algún tipo de excepción para los fabricantes alemanes de baterías en las restricciones que impone la ley estadounidense de lucha contra la inflación IRA, que regala generosas subvenciones a compradores de vehículos eléctricos cuyos componentes sean estrictamente de fabricación americana. El hecho de que Scholz no se haya hecho acompañar por ninguno de sus ministros obedece seguramente a que las posiciones de los socios de la 'coalición semáforo' no son idénticas en muchos campos. Mientras el ministro alemán de Defensa, el socialdemócrata Boris Pistorius , compra tanto armamento como cae en sus manos y exige mayor partida presupuestaria, la ministra verde de Exteriores, Annalena Baerbock , pide diálogo a Lavrov en la cumbre del G-20 en Nueva Delhi. Alemania y Estados Unidos quieren evitar, además, filtraciones como la que afectó a sus anteriores conversaciones, cuando Scholz puso como condición al envío a Ucrania de los Leopard 2 que EE.UU. se comprometiese a enviar los Abrams . Biden parece dispuesto a entrar en esa dinámica de negociaciones más propia de Bruselas que de las relaciones trasatlánticas, pero no a que el mundo libre sepa que su líder manifiesto compra el fervor de la lucha por la democracia a precio de licencias de exportación. Noticia Relacionada estandar No Scholz cede a las presiones de sus aliados y acepta la entrega de tanques Leopard a Ucrania Rosalía Sánchez El número total puede llegar fácilmente al centenar, si se tienen en cuenta las intenciones de 12 países de participar en la aportación de estos tanques de tecnología punta Scholz espera además un rapapolvo de Biden, que espera de él un liderazgo europeo que el alemán no puede ofrecer. La coalición europea de tanques Leopard 2 encabezada por Alemania no termina de arrancar como cabía esperar en Washington y este tipo de decepciones en mejor tratarlas en la intimidad, sobre todo cuando entre los republicanos crece la oposición al apoyo a Ucrania y se avecinan elecciones en los Estados Unidos. En Alemania también se aprecia el cansancio de los meses de guerra: solo el 47% de los encuestados por Infratest Dimap para ARD-DeutschlandTrend cree que apoyar a Ucrania con armas es apropiado en este momento. En este estado de opinión, cualquier acuerdo con Biden puede volverse políticamente en contra del gobierno de Belín y en contra de la estrategia aliada, por lo que toda discreción es poca. Y el despacho oval debe ser uno de los pocos lugares del mundo en el que los chinos no escuchan.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677920412.752151,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Búsqueda frenética de desaparecidos tras el accidente en Grecia: «Aún no perdemos la esperanza»",
        "date_raw": "Thu, 02 Mar 2023 12:55:23 +0100",
        "date": "2023-03-02",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/busqueda-desaparecidos-catastrofe-ferroviaria-grecia-20230302125521-nt.html",
        "subtitle": "Más de 24 horas después de la colisión, prosiguen las labores de rescate en el lugar de la tragedia. Dos grandes grúas han conseguido retirar las grandes estructuras metálicas pertenecientes a las locomotoras y la zona está más despejada. Las labores de hoy se han centrado en encontrar víctimas en el segundo y tercer vagón del convoy de pasajeros. Hablamos con Sotiris Papamarkakis, responsable del Equipo Griego de Rescates de la ciudad de Larisa, está en el lugar del accidente. Mientras nos narra la situación de las labores de rescate, tiene que colgarnos porque un nuevo cadáver ha aparecido entre los restos calcinados de uno de los vagones. Cuando retomamos la conversación nos comenta que «desgraciadamente, desde esta mañana están apareciendo muchos cuerpos sin vida». Noticia Relacionada estandar No Decenas de muertos en una catástrofe anunciada: «Lo veíamos venir» MARTA CAÑETE La obsoleta red ferroviaria griega y los años de inacción política figuran en el trasfondo del trágico accidente en el trayecto entre Atenas y Salónica Papamarkakis fue durante años trabajador ferroviario y, entre el personal de la empresa ferroviaria, cuyos cuerpos no han sido hallados aún, se encuentra un antiguo compañero de su época en los trenes. En relación al accidente, Papamarkakis nos comenta que un accidente de estas características no se debe a un único error humano sino a una cadena de errores y a diferentes causas. «Tengo el corazón encogido y dolor en el estómago desde ayer, es duro ver a personas tan jóvenes entre las víctimas mortales». Varias personas siguen desaparecidas Los familiares de los desaparecidos llevan desde ayer buscando a sus seres queridos en los hospitales donde fueron llevados los heridos del tráfico accidente y publicando sus fotografías en las redes sociales. Estamos desesperados, comenta Vaios Vlachos viajaba en el tren en compañía de su novia Dafni Prela y Tadi, la perrita de ambos pudieron salir del vagón. Dafni permanece ingresada en la UCI del hospital de Larisa recuperándose favorablemente de graves lesiones y de fracturas en varios huesos. De Vaios no se sabe nada desde ayer. Su hermano Vangelis, residente en Argentina, está moviendo todos los hilos que puede desde el otro lado del océano para conseguir información del paradero de su hermano mientras intenta buscar la forma de viajar a Grecia. «Lo mas duro es estar viviendo esto con la familia cada una en un punto del planeta» Vaios Vlachos «Lo mas duro es estar viviendo esto con la familia cada una en un punto del planeta», comenta el joven que vive desde hace años en la Patagonia, sus padres en la ciudad griega de Karditsa, su hermana en Reino Unido y Vaios en la ciudad griega de Salónica, a donde se dirigía tras haber pasado el puente de carnaval con sus amigos. Tanto Vaios de 34 años y Dafne de 35, residen y trabajan en la ciudad de Salónica. Los padres de Vaios llevan desde ayer en Larisa donde están esperando los resultados de las pruebas de ADN, mientras tanto, no pierden la esperanza y piensan que Vaios pueda estar desorientado tras el accidente y se encuentre en algún lugar. Son optimistas y por eso están difundiendo las imágenes del joven por las redes sociales por si alguien lo ha visto. Yannis Voutsinás está en la lista de los desaparecidos y su nombre no está en el elenco de los heridos hospitalizados. Su hijo, Petros, lleva desde ayer buscando a su padre desesperadamente. Ha contado a ABC que no se siente con fuerzas para hablar y que su padre había subido al tren en Atenas, donde había pasado unos días visitando a la familia antes de regresar a Salónica, cuidad donde reside de forma permanente. La última cifra oficial de fallecidos ascendía a 57 y las labores de búsqueda de los desaparecidos siguen en marcha en este momento. Pelo ardiendo Eudokía Tsagklí, es una de las supervivientes. Viajaba en el tercer vagón del convoy de pasajeros. El fuerte impacto la hizo que se golpease en la cara y tienen rota la nariz. Tsangklí ha narrado a la televisión griega que su pelo empezó a arder y que vio que solo tenía dos opciones, tirarse por la ventana del tren, a una altura de unos tres metros o quemarse viva. Se arrojó por la ventana y en este momento se recupera de una rotura de nariz y de cadera. Cuenta que durante el trayecto había conocido a una chica que viajaba con su gata y que habían estado hablando y riéndose. Posiblemente la joven que viajaba con su gata a la que se refiere Tsaglí sea Elisavet Chatzivasiliou, desaparecida de 26 años que viajaba con su gata en el tren accidentado.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1677920412.7926686,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ucrania sigue encontrando fosas con víctimas de la ocupación rusa",
        "date_raw": "Fri, 03 Mar 2023 00:51:14 +0100",
        "date": "2023-03-03",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ucrania-sigue-encontrando-fosas-victimas-ocupacion-rusa-20230303005113-nt.html",
        "subtitle": "Ucrania vive una aparente normalidad en las zonas alejadas del frente, pero la guerra tiene muchas maneras de aparecer en el día a día para recordar que sigue abierta. Las autoridades ucranianas descubrieron una pequeña fosa con tres cuerpos en Borodianka , localidad de 12.000 habitantes al norte de Kiev que ocupó Rusia durante las primeras semanas de la invasión. «Un vecino encontró los cuerpos de dos personas a las que dispararon soldados rusos y los restos carbonizados de una tercera. El hombre enterró a los muertos cerca del cementerio local y un año después, tras regresar a su casa desde el extranjero, ha informado sobre el lugar donde los enterró», informó el jefe de la Policía de la región de Kiev, Andrii Nebytov. Uno de los cuerpos fue identificado pocas horas después de la exhumación y continúan las investigaciones sobre los otros dos. Borodianka está pegada a Bucha , una de las ciudades mártires de esta guerra por la matanza de civiles cometida por Rusia y de la que este fin de semana se conmemorará el primer aniversario con una celebración religiosa especial en la calle Yablonska, tristemente conocida como la «calle de los cuerpos». Nebytov aseguró que este tipo de situaciones se repiten en diferentes localidades de esta parte del país en las que «durante la ocupación la gente intentó enterrar de la forma más digna a las personas asesinadas y después muchos se fueron fuera del país en busca de un lugar seguro, a su regreso descubren los enterramientos». Los datos de la Policía elevan a 1.373 los cuerpos de civiles descubiertos tras el final de la ocupación. Hasta el momento, 197 no han podido ser identificados. A estas cifras hay que sumar otras 278 personas desaparecidas. Noticia Relacionada reportaje No Ucrania se prepara para la ofensiva de primavera Mikel Ayestaran El jefe del grupo de mercenarios Wagner ha asegurado que «el Ejército ucraniano está enviando reservas adicionales a Artyomovsk y tratando de mantener la ciudad con todas sus fuerzas» Mientras el responsable policial hablaba con la prensa desplegada en el pequeño cementerio, tres agentes realizaban un primer estudio de los cuerpos. La muerte seguía su camino a pocos metros de los cadáveres guardados en bolsas de plástico negro y dos familias despedían en el camposanto a miembros de su familia fallecidos en las últimas horas por causas naturales. Natalia Yashchuk , coordinadora de la ONG Center for Civil Liberties, organización galardonada con el Nobel de la Paz 2022, se desplazó hasta Borodianka para seguir la exhumación de los cuerpos. «Hemos investigado 945 denuncias de familias sobre personas desaparecidas y hemos logrado encontrar a 302. La mayor parte se produjeron en los primeros meses de la ocupación en las regiones de Zaporiyia, Jersón, Kiev y Donetsk. No tenemos datos de las cifras en regiones que siguen ocupadas porque no nos dejan trabajar», afirmó Yashchuk quien aconsejó a las familias que buscan a los suyos que contacten con su organización y compartan también la información en redes sociales para dar la mayor visibilidad posible a cada caso. Relevo en Zaporiyia Siguen apareciendo cuerpos tras el primer año de una guerra que tiene en la central nuclear de Zaporiyia uno de sus puntos de mayor incertidumbre. Rusia la ocupa desde marzo, la Agencia Internacional de Energía Atómica (AIEA) insiste en la urgencia de desmilitarizar la planta, pero Moscú mantiene allí sus tropas y armamento pesado. En los últimos días se han registrado además choques armados en sus inmediaciones. Tras casi un mes de retraso, el organismo internacional pudo completar el relevo de su equipo de observación y siete nuevos expertos llegaron hasta la central, informaron desde Moscú. La capital de esta provincia, situada a unos 100 kilómetros de la planta nuclear, sufrió un nuevo ataque con misiles y al menos tres personas perdieron la vida. Vladímir Putin incluyó esta región en las anexionadas a la Federación Rusa, pero sus tropas hasta ahora solo han logrado llegar a la capital provincial a base de misiles. Los combates más duros se registraron una jornada más en Bajmut, en el corazón del Donbass, donde los mercenarios del grupo Wagner, que ha desplegado a sus unidades de élite, aseguraron haber llegado hasta el centro de esta ciudad minera que antes de la guerra tenía 70.000 habitantes. El avance ruso por el Norte y Sur es lento, pero constante y las tropas ucranianas lamentan la lentitud en la llegada de las armas y municiones prometidas por sus aliados. En esta guerra en la que ninguno de los bandos ofreces cifras de bajas en sus filas, las Fuerzas Armadas de Ucrania cifraron en más de 150.000 el número de militares rusos «liquidados» desde el inicio de la invasión, incluidos más de 700 en las últimas 24 horas de combates en Bajmut y sus zonas cercanas.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1677920412.8544502,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Justicia italiana procesa al ex primer ministro Conte por «el desastre» del Covid",
        "date_raw": "Thu, 02 Mar 2023 17:27:11 +0100",
        "date": "2023-03-02",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/justicia-italiana-procesa-primer-ministro-conte-desastre-20230302172709-nt.html",
        "subtitle": "«El desastre en Bérgamo se podía haber evitado. Ante los miles de muertos no podíamos cerrar el caso», afirma el fiscal jefe de Bérgamo Antonio Chappani. De aquella tragedia hubo una gran imagen símbolo que conmovió y dio la vuelta al mundo: camiones del Ejército transportaron ataúdes con las víctimas del Covid en Bérgamo (Lombardía), camino de crematorios de diversas ciudades italianas. Tantos eran los muertos que los ataúdes se acumulaban en el cementerio de la ciudad italiana y se recurrió a las Fuerzas Armadas del país para enviarlos a otras regiones. Tres años después se cierra la investigación judicial con un resultado clamoroso: procesan a 19 personas, entre políticos y técnicos, destacando entre ellos el entonces presidente del Gobierno, Giuseppe Conte (Movimiento 5 Estrellas), y su ministro de Sanidad, Roberto Speranza; el presidente de la región de Lombardía, Attilio Fontana (Liga) y el consejero regional de Sanidad, Giulio Gallera (Forza Italia). La acusación es grave: presuntos delitos de epidemia culposa agravada, homicidio múltiple e ignorar documentos oficiales. Según la Fiscalía, las autoridades subestimaron la propagación del Covid-19, a pesar de que los datos disponibles desde hacía semanas indicaban que estaba precipitando la situación en Bérgamo, llamado entonces el Wuhan italiano, en referencia a la ciudad china origen del virus. En particular, en Val Seriana, donde los carabinieri y la Policía ya habían sido enviados para rodear el área y establecer una zona roja similar a la decidida en Codogno, donde se descubrió el primer contagiado por virus, un italiano de 38 años, el 21 de febrero 2020 . La invocada zona roja, sin embargo, entre Alzano Lombardo y Nembro, a pocos kilómetros de Bérgamo, nunca se estableció. Investigación judicial La investigación judicial se centra precisamente en la decisión de no cerrar esa zona, lo que ocasionó miles de víctimas. De haberse blindado con una zona roja el área que incluye los pueblos de Alzano Lombardo y Nembro, se podrían haber salvado miles de vidas: concretamente, la investigación judicial establece que si la zona roja se hubiera establecido el 27 de febrero, el número de víctimas se habría reducido en 4.148. A esta conclusión llega el grupo de fiscales de Bérgamo, después de una exhaustiva investigación que ha durado casi tres años: «Las investigaciones -afirma el comunicado de la Fiscalía- fueron articuladas, complejas y consistieron en el análisis de una cantidad significativa de documentos adquiridos e incautados, tanto en papel como en formato electrónico, del Ministerio de Sanidad, el Instituto Superior de Sanidad, el de Protección Civil, la Región de Lombardía, hospitales, así como miles de correos electrónicos y chats telefónicos utilizados por personas involucradas en la actividad investigativa, así como en el testimonio directo de cientos de personas informadas sobre los hechos». Uno de los innumerables testimonios es el de Francesco Zambonelli, de Villa di Serio, municipio de 6.700 habitantes , que contó la tragedia de su familia en los primeros días de pandemia en febrero 2020: su madre murió tras ser hospitalizada en Alzano, también murió su padre y también su tía que lo visitaba. Y, al no ser sometidos a test del Covid, los parientes que habían asistido al funeral se infectaron y acabaron en el hospital contagiados, en cuidados intensivos. Zona roja en Bérgamo A pesar de que el número de fallecidos crecía cada día, no se estableció la zona roja en Bérgamo. Con ello se intentó, al principio, evitar un desastre económico con el cierre, dada la concentración de empresas en esa zona de Bérgamo Según algunos documentos, el jefe del Gobierno Conte ya había sido informado de la gravedad de la situación en Nembro y Alzano el 2 de marzo. Finalmente, cuando la situación se hacía cada día más dramática, en la noche del 7 al 8 de marzo, el entonces primer ministro Giuseppe Conte firmó un decreto más general estableciendo el confinamiento de Lombardía y, en Italia, cierre para universidades, escuelas, teatros, cines. Cabe recordar que el 8 de marzo, Día Internacional de la Mujer, en Madrid se organizó una manifestación de 120.000 personas , cuando en Italia se habían superado los 10.000 contagiados, y España era el segundo país en infectados, con más de 2.000 casos. Tres días después, el 11 de marzo, el profesor Walter Ricciardi, el asesor para el Covid del ministro de Sanidad, declaraba a ABC: «La manifestación de Madrid fue una imprudencia, una locura. Nosotros dijimos que Italia era solamente el primer país europeo afectado, pero que muy pronto habría sucedido también a los demás países. Los casos que aparecen nos están dando la razón». Noticia Relacionada estandar No El virólogo más reputado de Italia: «Fue una locura que España no cancelara el 8-M. Le hicieron un favor al virus» Ángel Gómez Fuentes El mayor experto en coronavirus de Italia aconseja aislamiento y cuestiona que no se cancelara la multitudinaria protesta en Madrid del 8-M Este jueves, el fiscal jefe de Bérgamo, Antonio Chappani, ha explicado a los medios italianos cuál es el verdadero significado de esta amplia investigación: «El objetivo es hacer conocer a todos lo que pasó, y en particular a las familias de las miles de víctimas de Covid. Hemos hecho luz sobre un período oscuro, el de los primeros meses de gestión de la pandemia, cuando las vidas, aquí en el área de Bérgamo, caían como bolos. La investigación muestra la cadena de errores que se han cometido. Sin esos errores, no hubiéramos tenido todas estas muertes«. Gran satisfacción por el resultado de la investigación ha expresado la asociación de familiares de las víctimas del Covid-19: «Desde hoy -destacan en un comunicado- se reescribe la historia de la tragedia de Bérgamo y Lombardía, la historia de nuestras familias, de las responsabilidades que llevaron a nuestras pérdidas. La historia de una Italia que ha olvidado lo que pasó en la primavera de 2020, no por el Covid19, sino por decisiones precisas o por falta de decisiones«. Ahora la magistratura seguirá su curso y decidirá si, además de los errores evidentes, se han cometido delitos, y si hay responsables que podrían haber evitado la tragedia de aquellos días. La Justicia debe diferenciar entre tipo de errores, culpa y delito, determinando, en definitiva, en la medida de lo posible cualquier responsabilidad dolosa. De momento, en total hay 19 personas investigadas, pero no quiere decir que todas se vayan a sentar en el banco de los acusados ante un tribunal, cosa que lo decidirá un juez. De momento, Italia es seguramente el primer país del mundo en el que la gestión de una pandemia es objeto de una gran investigación y quizás objeto de un proceso. Tras la investigación de la Fiscalía, ahora tiene la palabra el juez, para esclarecer la verdad y que paguen quienes cometieron delito",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1677920412.8780162,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Caos y desesperación entre las familias de las víctimas por identificar a sus seres queridos",
        "date_raw": "Fri, 03 Mar 2023 00:51:31 +0100",
        "date": "2023-03-03",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/caos-desesperacion-familias-victimas-identificar-seres-queridos-20230303005130-nt.html",
        "subtitle": "Roubini Leontarí es médico forense del Hospital de Larisa (Grecia), epicentro de la catástrofe ferroviaria en la línea Atenas-Salónica. En la tarde de ayer, al tiempo que ordenaba el traslado de los restos de 14 cadáveres a la morgue de la ciudad para tomar muestras de ADN y proceder a su identificación, declaraba a los medios griegos que había otras diez bolsas con restos de cuerpos de las víctimas del accidente aún pendientes de reconocer. Al filo de la medianoche del pasado martes, el brutal impacto de dos trenes –uno comercial con dos operarios a bordo y otro de pasajeros con 352 personas, entre viajeros y trabajadores– provocaba el descarrilamiento de tres vagones del convoy de pasajeros. Las locomotoras ardieron a más de 1.300 grados centígrados. El vagón–restaurante, al quedarse atrapado ente los coches delantero y trasero, quedó reducido a un amasijo de hierros del que, hasta la tarde del jueves, solo se pudieron recuperar siete cuerpos. Noticia Relacionada estandar No Accidente ferroviario en Grecia: la vía principal no tenía control remoto ni semáforos que funcionaran Marta Cañete La red ferroviaria griega se privatizó en 2017, vendiéndose a una compañía italiana Debido al estado de los cadáveres, han sido escasas las identificaciones que han podido realizarse de forma visual. Según fuentes oficiales, hasta el cierre de esta edición se habían identificado 24 cuerpos y realizado 55 test de ADN a cadáveres, 52 a familiares de las víctimas y desaparecidos, y 26 a restos humanos encontrados en el lugar del siniestro. Los servicios de Emergencias griegos trabajan sin descanso y esperan que las labores de identificación finalicen antes del fin de semana. La cifra de muertos asciende a 57. Goteo de identificaciones Mientras tanto, las familias de los desaparecidos siguen buscando a sus seres queridos, que se cuentan por decenas, sin que aún se haya concretado el número de ellos. Entre los desaparecidos se encuentra Kyprianós Papaioanou, estudiante chipriota de 23 años. Un familiar del joven confirmó a ABC, roto de dolor, que aún no sabían nada de él. Durante la tarde de ayer, los allegados de Yannis Voutsinás , con quienes este periódico había hablado poco después del siniestro, recibieron la peor de las noticias: las pruebas de ADN confirmaban que Yannis está entre los fallecidos. Viajaba en el primer vagón de pasajeros a Salónica tras pasar unos días visitando a su familia en Atenas. Las esperas ante el Instituto forense de Larisa son durísimas. Los padres de Vaios Vlachos , uno de los desaparecidos, según detallaba su otro hijo Vangelis a ABC, lamentaban que todo fuera un caos y que apenas recibieran información. Entre los fallecidos también se encontraba Nikos Nalbantis , de 28 años, maquinista de profesión, aunque viajaba como pasajero en el tren con destino a Salónica. Con una foto juntos, su mujer comunicaba su fallecimiento a través de las redes sociales: «Mi alma, te espero aquí a que regreses, hagamos nuestros sueños realidad. Aquí te espero. Cuídame desde allá arriba». «Siempre serás el maquinista de mi corazón», publicaba en su perfil en Instagram la esposa de Dimitris Masalís, maquinista del tren de pasajeros. Las locomotoras de ambos trenes, completamente destrozadas tras el fuerte impacto, fueron retiradas a lo largo del jueves, facilitando el restablecimiento de la red ferroviaria.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1677920412.8934567,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un niño de diez años atraca un banco en Alemania: «Si no me  das el dinero, acabaré con todos»",
        "date_raw": "Fri, 03 Mar 2023 17:04:31 +0100",
        "date": "2023-03-03",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/nino-diez-anos-atraca-banco-alemania-das-20230303165326-nt.html",
        "subtitle": "Entró en la la sucursal de la Sparkasse, en Garben-Mitte, poco después de las once de la mañana del miércoles. Se dirigió al área de ventanillas y, tras recibir el simpático saludo de uno de los empleados, que le preguntó en qué podía ayudarle, exigió que le fuera entregado todo el dinero de la caja. El empleado en cuestión tardó unos segundos en reaccionar y fue entonces cuando profirió la amenaza: «Si no me lo das, tendrás que asumir las consecuencias». «Acabaré con todos», repitió su intento de intimidación. El figura tiene nueve, como mucho diez años, según ha deducido la policía de Hannover de las imágenes grabadas por las cámaras de seguridad y de los testimonios de los empleados. Cuando varios de ellos entendieron lo que estaba sucediendo, trataron de acercarse al niño para razonar con él, pero el pequeño atracador, frustrado porque nadie parecía tomar en serio sus exigencias, se marchó del banco. Todo habría quedado en mera anécdota si no fuese porque dejó atrás una pequeña maleta negra y de carcasa dura, habitual para llevar los libros del colegio entre los escolares alemanes. Ante esta circunstancia, fue activado el protocolo correspondiente. Los empleados pidieron a los clientes en la oficina que abandonasen el local y ellos mismos se pusieron a salvo en la habitación a prueba de bombas. La policía llegó en pocos minutos y acordonó varias calles alrededor de la sucursal, pero después de que los artificieros comprobasen que el bulto era completamente inofensivo, comenzó la inútil búsqueda: el aspirante a ladrón de bancos no aparece. Noticia Relacionada estandar Si Scholz, a solas con Biden en el Despacho Oval Rosalía Sánchez El canciller alemán ha viajado en solitario a Washington para entrevistarse con el presidente estadounidense en un formato inusual, con el que se busca, según fuentes del Gobierno alemán, «la máxima confidencialidad y la máxima solidaridad» La orden de búsqueda se refiere a «un niño o una niña» de nueve o diez años, que mide 1,20 metros y cuyo rasgo distintivo más importante es una gorra gris y blanca con un motivos de renos. La descripción policial añade que viste una chaqueta negra con capucha y de un forro naranja, pantalones negros, calcetines y guantes blancos con tiras reflectantes y una mascarilla quirúrgica azul celeste con la que se cubrió la cara durante el intento de atraco, lo que dificulta enormemente su identificación. Prueba de coraje La Fiscalía ha abierto una investigación por el delito de intento de robo y extorsión grave con coacción, a pesar de que, dada su corta edad, el autor de los hechos no podría ser procesado por falta de responsabilidad penal. Según el Código Penal alemán, los niños menores de 14 años se consideran incapacitados penalmente. El fiscal justifica la investigación por el interés sobre la posibilidad de que el niño haya sido instigado por adultos para cometer el delito. Según un informe de Hannoversche Allgemeine, los residentes de Garben-Mitte, en Baja Sajonia, comparten estas suposiciones. También se especula sobre la posibilidad de que el atraco constituyese una «prueba de coraje» , un reto entre amigos a través del que el protagonista de esta historia quería demostrar su hombría. La noticia ha sido difundida, además de por muchos otros medios de comunicación alemanes, por la cadena pública de radio infantil KIKA, en la que el presentador advirtió a los oyentes tras la lectura del teletipo: «A ver, chicos, si necesitáis conseguir algo de dinero, intentar atracar un banco no es la mejor manera de conseguirlo, incluso puede que sea la peor de ellas». La audiencia de KIKA ha participado después con llamadas telefónicas en las que aportaban ideas sobre cómo un niño de 10 años puede obtener dinero más o menos fácil, que iban desde «pídele a tus abuelos» hasta «vende tus cromos», pasando inevitablemente por el consabido «hazte influencer». El caso es que no es tan raro en Alemania como cabría pensar que un menor de 14 años sea sospecho de un delito. En 2021 se registraron alrededor de 68.700 casos de este tipo ; en el año anterior alrededor de un 14 por ciento menos, según la policía a causa de la pandemia. Y dentro de estos datos, una tendencia muy destacable es que cada año entran más niñas preadolescentes en la estadística, cuando hace solo cinco, era un asunto prácticamente exclusivo de niños de esa edad.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677920412.9170947,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ardor al respirar o erupciones cutáneas: los síntomas que comparten vecinos de Ohio tras el descarrilamiento de un tren con sustancias químicas",
        "date_raw": "Thu, 02 Mar 2023 18:41:21 +0100",
        "date": "2023-03-02",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ardor-respirar-erupciones-cutaneas-sintomas-comparten-vecinos-20230302184119-nt.html",
        "subtitle": "Un centro médico privado del estado de Ohio ha informado de que multitud de sus pacientes comparten síntomas similares entre los que se incluyen sensación de quemazón al respirar, erupciones cutáneas o debilidad general, todo ello tras el decarrilamiento de un tren que transportaba sustancias químicas. Los trabajadores del Quick Med Urgent Carte en Columbiana, quienes han detallado que cada vez están viendo «más y más gente» proveniente de East Palestine -la localidad en la que decarriló el tren el pasado 3 de febrero- que se queja de que no se sienten bien, ha informado 'The Hill'. Todos ellos comparten síntomas como sensación de ardor al respirar, erupciones cutáneas o debilidad general. Además, cuando empiezan a sentirse mejor y reciben el alta, al poco tiempo regresan al hospital porque vuelven a encontrarse mal . «Podría tratarse de muchas cosas, pero si sales de casa y los síntomas mejoran, y vuelves y vuelve a aparecer, no creo que se trate de alergias ni creo que sea un resfriado», ha afirmado la portavoza de Quick Med, Deb Weese, señalando que cree que estos síntomas tienen relación con lo que las personas de East Palestine están inhalando, informa EP. Bronquitis química Asimismo, ha aseverado que la sensación de quemazón al respirar podría ser una forma de bronquitis química , instando a cualquier persona que sufra síntomas similares a buscar tratamiento. «Seamos realistas: si llega el caso, podría ser algo en el futuro derivado de todas estas sustancias químicas que están respirando y que desconocemos, por lo que es importante que documenten todos sus síntomas », ha relatado Weese al citado diario. Químicos potencialmente cancerígenos Las autoridades sanitarias estadounidenses y los residentes de la ciudad de East Palestine, en el estado de Ohio, atraviesan un periodo de seria incertidumbre a la espera de dilucidar los efectos a largo plazo del descarrilamiento. El accidente obligó a la evacuación temporal de la localidad y sus ciudadanos exigen una investigación completa de lo ocurrido antes de reanudar su vida normal. Código Desktop BREAKING - DEADLY LIES: Independent researchers at Texas A&amp;M University have just contradicted federal government regulators, saying that toxic air pollutants in East Palestine, Ohio, could pose long-term risks. \n\nThe Washington Post writes, \"Three weeks after the toxic train… https://t.co/3UtsfHEiIO pic.twitter.com/PLOhfY1ko2— Simon Ateba (@simonateba) \n\nFebruary 24, 2023 Imagen para móvil, amp y app Código móvil BREAKING - DEADLY LIES: Independent researchers at Texas A&amp;M University have just contradicted federal government regulators, saying that toxic air pollutants in East Palestine, Ohio, could pose long-term risks. \n\nThe Washington Post writes, \"Three weeks after the toxic train… https://t.co/3UtsfHEiIO pic.twitter.com/PLOhfY1ko2— Simon Ateba (@simonateba) \n\nFebruary 24, 2023 Código AMP BREAKING - DEADLY LIES: Independent researchers at Texas A&amp;M University have just contradicted federal government regulators, saying that toxic air pollutants in East Palestine, Ohio, could pose long-term risks. \n\nThe Washington Post writes, \"Three weeks after the toxic train… https://t.co/3UtsfHEiIO pic.twitter.com/PLOhfY1ko2— Simon Ateba (@simonateba) \n\nFebruary 24, 2023 Código APP BREAKING - DEADLY LIES: Independent researchers at Texas A&amp;M University have just contradicted federal government regulators, saying that toxic air pollutants in East Palestine, Ohio, could pose long-term risks. \n\nThe Washington Post writes, \"Three weeks after the toxic train… https://t.co/3UtsfHEiIO pic.twitter.com/PLOhfY1ko2— Simon Ateba (@simonateba) \n\nFebruary 24, 2023 Parte de esta investigación atañe al propio tren operado por Norfolk Southern. Empleados de la compañía, bajo condición de anonimato, revelaron esta semana a la cadena CBS que el vehículo había experimentado fallos mecánicos dos días antes del descarrilamiento y que transportaba una carga a todas luces exagerada: 151 vagones, entre ellos una veintena con elementos nocivos, para un peso total de unas 18.000 toneladas. Hasta el momento, la Junta Nacional para la Seguridad del Transporte de EEUU ha constatado «indicios preliminares de problemas mecánicos en uno de los ejes», a la espera de recabar más información. Un total de 38 de estos vagones acabaron saliéndose de la vía, de los cuales al menos once contenían acrilato de butilo y, sobre todo, gas de cloruro de vinilo , empleado para la fabricación de plásticos y potencialmente cancerígeno . El incendio desatado por el descarrilamiento -acompañado de una explosión que lanzó una bola de fuego a casi un kilómetro de altura- obligó a la evacuación inmediata de buena parte de los 4.700 residentes de East Palestine tanto por la liberación del gas en los vagones descarrilados como en los otros nueve coches con sustancias tóxicas que seguían en la vía.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1677920412.9364083,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«Seguiremos apoyando a Kiev el tiempo que haga falta», el aviso de EE.UU. a Rusia en su primer encuentro directo",
        "date_raw": "Thu, 02 Mar 2023 14:28:12 +0100",
        "date": "2023-03-02",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/seguiremos-apoyando-kiev-tiempo-haga-falta-aviso-20230302142811-nt.html",
        "subtitle": "El ministro de Exteriores ruso, Serguéi Lavrov, y el secretario de Estado norteamericano, Antony Blinken, mantuvieron este jueves un breve encuentro de menos de 10 minutos en el marco de la reunión del G-20 que se celebró en India. Los dos máximos responsables diplomáticos no mantenían conversaciones desde el 21 de enero de 2022, poco más de un mes antes del comienzo de la invasión rusa de Ucrania. Según RIA Novosti, Lavrov se colocó entre los ministros de Exteriores de México y Arabia Saudí mientras que Blinken tomó asiento al otro lado de la misma mesa. Nunca han estado los contactos entre Washington y Moscú en un punto tan bajo. Tras las acusaciones de injerencias rusas en elecciones presidenciales desde 2016, la guerra de Ucrania volvió a traer aires de Guerra Fría a la relación bilateral. Las tensiones se han disparado después por otros desacuerdos y recriminaciones sobre el control de armas hasta, el espionaje de personal de las embajadas y la toma arbitraria de prisioneros en Rusia. El propio Blinken admitió en una conferencia de prensa que fue televisada que le había dicho a Lavrov que Estados Unidos seguiría apoyando a Ucrania todo el tiempo que fuera necesario y que presionaría para que la guerra terminara mediante términos diplomáticos que los invadidos en Ucrania aceptaran. Esto es relevante, porque el gobierno de Ucrania no quiere saber nada de negociaciones de paz hasta que el agresor ruso se haya retirado del territorio invadido. Según la versión de Blinken, este le dijo a Lavrov: «Pongan fin a esta guerra de agresión, emprendan una diplomacia significativa que pueda producir una paz justa y duradera». Además lamentó que «el Presidente Putin haya demostrado un interés nulo en comprometerse , diciendo que no hay nada de lo que hablar a menos y hasta que Ucrania acepte, y cito textualmente, la nueva realidad territorial». EE.UU. también presionó a Rusia para que desista de sus panes de retirarse del último acuerdo de desarme nuclear entre ambas naciones, el Nuevo Start. Es un acuerdo entre ambas potencias que limita sus arsenales nucleares estratégicos desplegados a un máximo de 1.550 ojivas nucleares y 700 sistemas de entrega y entró en vigor en 2011. Por su parte, Rusia se resistió a admitir que el encuentro había tenido lugar, en una negación de hechos patentes que es política común del Kremlin. El propio Lavrov se calló el haber hablado con Blinken cuando ofreció una rueda de prensa tras la sesión del G-20. En ella, tras encógele de hombros, dijo : «No nos sentimos aislados . Es Occidente el que se ha aislado, y acabará dándose cuenta». El jefe de la Diplomacia norteamericana solicitó a su interlocutor ruso que libere al ciudadano de EE.UU que cumplen condena en un penal ruso, Paul Whelan , y le comunicó que Washington continuará prestando a apoyo e Ucrania en sus operaciones militares. Las fuentes citadas por las agencias no hicieron ningún comentario sobre la reacción de Lavrov a las palabras de Blinken, quien dijo no creer que el encuentro vaya a modificar un ápice la postura de Moscú en cuanto a la guerra en Ucrania y las relaciones con Estados Unidos en general. La portavoz del Ministerio de Exteriores ruso, María Zajárova , informó que fue la parte estadounidense la que propició el contacto con Lavrov. El presidente ruso, Vladímir Putin , anunció la decisión de suspender la participación de Rusia en el START-3 en su habitual mensaje a las dos Cámara del Parlamento ruso, el pasado 21 de febrero, al día siguiente lo ratificó la Duma (Cámara Baja) y este martes el jefe del Kremlin firmó la ley correspondiente. Noticia Relacionada estandar No Blinken pospone su visita a Pekín después de que un globo chino sobrevolara Estados Unidos Javier Ansorena El secretario de Estado ha preferido retrasar su visita para que el incidente no opacara el viaje Blinken y Lavrov coincidieron durante 2022 en diversos eventos internacionales, la última vez en la cumbre del G-20 de Balí, en noviembre del año pasado, pero sin llegar a reunirse ni mantener negociaciones. Se da la circunstancia de que el secretario de Estado de EEUU dijo hace unos días que no tenía previsto hablar en India con su homólogo ruso, pero ayer debió cambiar de idea en el último momento. La reunión de ministros de Exteriores de los países del G-20 finalizó este jueves en Nueva Delhi sin un comunicado conjunto final debido a que Rusia y China rechazaron unirse al clamor general a favor del cese de las hostilidades en Ucrania. «La mayoría de los miembros han condenado rotundamente la guerra en Ucrania y subrayado que está causando un inmenso sufrimiento humano y exacerbando las fragilidades existentes en la economía global», se señala en el texto final, en el que el G20 subraya además que hubo «otros puntos de vista» sobre la sangrienta conflagración. El comunicado hace mención al hecho de que «el G20 no es el foro para resolver cuestiones de seguridad», aunque admite, no obstante, que los conflictos armados «tienen consecuencias significativas para la economía global». La anterior reunión entre Lavrov y Blinken, que tuvo lugar en Ginebra en enero del año pasado, fue un auténtico diálogo de sordos. El secretario de Estado de EEUU instó a Rusia una vez más a retirar las tropas que entonces tenía desplegadas en la frontera con Ucrania, a lo que su homólogo ruso respondió asegurando que no hay intención de atacar Ucrania. Lavrov, por su parte, exigió el cumplimiento de las demandas presentadas por Moscú el 17 de diciembre de 2021 en cuanto a que Ucrania no debe integrarse en la OTAN, este bloque militar comprometerse a reducir su dispositivo en los países del Este de Europa y a no instalar bases en antiguas repúblicas soviéticas. Blinken advirtió entonces que la Alianza seguirá con su política de «puertas abiertas» y admitirá a quien lo solicite, si cumple los requisitos necesarios, no porque exista un veto interpuesto por Rusia. Unos días después, ya a principios de febrero, el ministro de Exteriores ruso dijo que «si fracasan nuestros intentos de acordar principios mutuamente aceptables para garantizar la seguridad en Europa, tomaremos medidas de represalia». Respondiendo a una pregunta directa sobre cuáles podrían ser tales medidas, Lavrov dijo: «pueden ser muy diferentes y la decisión se adoptará en base a las propuestas que presenten nuestros militares». Tres semanas después, comenzó la guerra.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1677920412.949849,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Japón encuentra 7.000 islas que no sabía que tenía",
        "date_raw": "Fri, 03 Mar 2023 17:25:38 +0100",
        "date": "2023-03-03",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/japon-encuentra-7000-islas-sabia-20230303172537-nt.html",
        "subtitle": "El Gobierno de Japón se ha llevado una gran sorpresa al realizar un nuevo mapeado de su superficie total, que asciende hasta los 377.975 kilómetros cuadrados . El resultado del conteo les ha hecho darse cuenta de que estaban equivocados desde 1987. Aquel año, el del último mapeo registrado hasta la fecha, Japón contaba con 6.852 islas en todo su territorio oficial, pero ahora esa cifra hay que elevarla hasta las 14.125. La evolución de las tecnologías de mapeo 36 años después ha permitido a la Autoridad Geoespacial de Japón descubrir alededor de 7.000 islas más que legítimamente pertenecen a su nación. Para determinar que una porción de tierra en el océano se puede contabilizar como isla, las autoridades japonesas establecieron un criterio mínimo de 100 metros de circunferencia. Ningún teritorio en disputa se ha sumado al resultado Este nuevo y sorprendente resultado no supone ningún cambio para la superficie total del país, ni tampoco incluye a los territorios que Japón mantiene desde hace años en disputa, como las Kuril islands que Rusia se adjudicó tras la Segunda Guerra Mundial o las Senkaku Islands que pelea con China.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677920412.9744205,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Ejército ucraniano resiste heroicamente el arrollador empuje de las fuerzas rusas en Bajmut",
        "date_raw": "Fri, 03 Mar 2023 19:41:59 +0100",
        "date": "2023-03-03",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ejercito-ucraniano-resiste-heroicamente-arrollador-empuje-fuerzas-20230303194158-nt.html",
        "subtitle": "Pese a que, según el jefe de los mercenarios del Grupo Wagner, Evgueni Prigozhin , la localidad de Bajmut (región de Donetsk), actual epicentro de la confrontación bélica entre Moscú y Kiev, se encuentra «prácticamente rodeada», el Ejército ucraniano continúa defendiendo sus posiciones y resistiendo heroicamente el arrollador empuje de las fuerzas rusas. El comandante en jefe del Grupo de Fuerzas Oriental ucraniano, el general Alexánder Sirski, se trasladó el viernes a Bajmut para revistar a las unidades que combaten en la ciudad para impedir que caiga en manos rusas. Según el informe del servicio de prensa de la agrupación de tropas oriental, «en Bajmut, el general escuchó los informes de los oficiales sobre la situación de sus hombres y se puso al corriente de los problemas existentes con el objetivo de mejorar la capacidad de defensa de nuestras unidades en la línea del frente». El parte señalaba además que «el enemigo no pierde la esperanza de capturar Bajmut. Continúa acumulando fuerzas bien entrenadas para ocupar la ciudad formadas por lo más fuerte de los destacamentos Wagner y unidades regulares del Ejército ruso (…) se están librando intensos combates en la propia localidad y en los alrededores». Es la segunda vez en una semana que Sirski visita a sus tropas en Bajmut. La vez anterior acudió el 25 de febrero e informó de la llegada inminente de refuerzos para apuntalar el frente. Noticia Relacionada reportaje No Ucrania se prepara para la ofensiva de primavera Mikel Ayestaran El jefe del grupo de mercenarios Wagner ha asegurado que «el Ejército ucraniano está enviando reservas adicionales a Artyomovsk y tratando de mantener la ciudad con todas sus fuerzas» El pasado martes, el general ucraniano aseguró en una rueda de prensa con periodistas extranjeros que «el enemigo sufre pérdidas significativas, pero no abandona los intentos de romper la defensa de las Fuerzas Armadas de Ucrania». Según sus palabras, Rusia emplea «a los mercenarios más sanguinarios del Grupo Wagner». Este viernes precisamente, Prigozhin, el cabecilla de estos polémicos paramilitares, se dirigió mediante un vídeo difundido a través de Telegram al presidente ucraniano, Volodímir Zelenski, instándole a retirar sus tropas de Bajmut. Con su habitual tono propagandista, el jefe de los Wagner advirtió que sus hombres tienen «prácticamente rodeada» la ciudad y, según él, «sólo les queda una carretera» para poder dejar la zona. «Si antes nos enfrentábamos a un ejército ucraniano profesional, que luchaba contra nosotros, hoy vemos cada vez más personas mayores y niños. Luchan, pero su vida en Bajmut es corta, un día o dos como mucho», amenazó Prigozhin mostrando después a su lado a un anciano y dos adolescentes rogando que les permitan salir de allí. «Deles la oportunidad de abandonar la ciudad, está prácticamente rodeada», reiteró. Sin embargo, según la publicación ucraniana 'Ukraínskaya Pravda', que cita informaciones del Centro Nacional de Resistencia, Prigozhin grabó su vídeo «no en Bajmut y ni siquiera en las afueras, ya que las imágenes del lugar desde el que se dirige al presidente de Ucrania indican que estaba en el poblado de Paraskóvievka», cuya toma por parte de Wagner fue anunciada el 20 de febrero. «Provocación» El citado Centro Nacional de Resistencia ha calificado el mensaje del jefe de Wagner de «provocación, parte de una campaña de desinformación que pretende propagar el pánico entre la población» que aún queda en Bajmut. La misma fuente sostiene que «no es la primera vez que Prigozhin finge estar en la línea del frente cuando en realidad se encuentra en la retaguardia» y pone el ejemplo de la fotografía tomada supuestamente en las minas de sal de Soledar siendo de hecho una cueva en la localidad de Vladímirovka. El martes, el mando militar ucraniano admitió que la situación era «extremadamente tensa» en Bajmut ante el avance ruso. El mismo día, Zelenski reconoció haber observado «un aumento de la intensidad de los combates» en torno a esta localidad destruida casi en su totalidad y que llegó a contar con 70.000 habitantes antes del comienzo de la guerra y que ahora apenas sobrepasa los 4.000, según las autoridades locales. El Estado Mayor ucraniano no avanzó precisiones sobre la situación en Bajmut, y se limitó a señalar que el Ejército había «repelido 85 ataques rusos en el conjunto de toda la línea de frente en las últimas 24 horas». El miércoles, el portavoz del mando oriental, Serguii Cherevati , desmintió en declaraciones a AFP que estuviera en curso una retirada de Bajmut. El Instituto para el Estudio de la Guerra estadounidense (ISW) cree que, ante el abultado número de bajas sufridas, el Ejército ruso ha cambiado de táctica y ya no trata de rodear Bajmut desde el suroeste y el noreste sino que intenta centrar sus esfuerzos en expulsar a las fuerzas ucranianas a través de la carretera T0504 mediante ataques frontales cada vez más demoledores desde el noreste. Un contratiempo serio para los ucranianos ha sido la destrucción por parte de la artillería rusa en la madrugada de ayer del puente que conecta Bajmut con el poblado de Jrómovo, una arteria vital para evacuar a los civiles y transportar suministros y municiones. De ahí que Prigozhin hable de una única vía de escape, la que transita a través de Ivánovskoye. Los intentos de tomar Bajmut se vienen sucediendo desde mayo de 2022, según las autoridades ucranianas.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677920413.1112852,
        "language": "ES",
        "source": "ABC"
    }
]
