[
    {
        "title": "Orbán y la triangulación",
        "date_raw": "Sat, 04 Feb 2023 00:38:10 +0100",
        "date": "2023-02-04",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jose-m-de-areilza-orban-triangulacion-20230204003809-nt.html",
        "subtitle": "La invasión de Ucrania ha propiciado la cristalización de dos alianzas, la asociación sin límites de China y Rusia, por un lado; y el eje formado por Estados Unidos, Europa y sus países aliados en el Pacífico, por otro. Esta rivalidad va más allá del actual conflicto y puede desembocar en una nueva guerra fría de larga duración. No pocos países fuera de la nueva tensión geopolítica optan por aprovechar su posición para obtener ventajas de ambas alianzas. El caso más paradigmático es el de India, que juega hábilmente con dos barajas y un día apoya a Washington y otro beneficia a Moscú. Lo que resulta más llamativo es que dentro de la Unión Europea, Hungría trate de hacer lo mismo. Viktor Orbán es más que un aprendiz avezado de la triangulación. Quiere que Ucrania acepte las ofertas de alto el fuego de Vladímir Putin y deje luchar, y además cuestiona la existencia futura del país invadido. El popular primer ministro critica las sanciones europeas a Rusia y aspira a mantener unos fuertes lazos económicos con Moscú, mientras aumenta las importaciones de gas ruso. Coincide con la retórica tradicionalista de Vladímir Putin, aunque sabe que el antiguo oficial de la KGB ha mudado cínicamente de capa , del comunismo al zarismo, para recrear un mito nacional unificador. Al mismo tiempo, Orbán ha condenado la invasión rusa, apoya la entrada de Suecia y Finlandia en la OTAN y procura que su apoyo a Donald Trump en 2024 no le convierta en un paria ante la Administración Biden. En la Unión Europea, vota a regañadientes a favor de todos los paquetes de sanciones a Moscú. Quiere todos los beneficios de pertenecer al club, sin defender ni asumir sus valores y principios. De hecho, los conculca en casa, con un debilitamiento progresivo del Estado de Derecho, donde ha actuado contra la independencia judicial y la libertad de expresión y de educación. La táctica de tira y afloja con Bruselas le funciona por ahora. La UE tiene que elegir bien los medios para desgastar y exponer a este viajero sin billete y no darle más rédito electoral.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1675641617.5377128,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El derribo del globo espía chino le abre a Biden una crisis política",
        "date_raw": "Sun, 05 Feb 2023 19:50:32 +0100",
        "date": "2023-02-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/derribo-globo-espia-chino-abre-biden-crisis-20230205195032-nt.html",
        "subtitle": "El cálculo, hace dos semanas, de un general norteamericano de que en 2025 podría estallar un conflicto armado entre Estados Unidos y China extrañó a muchos; sin embargo, tras lo ocurrido en días recientes, en Washington ya no parece algo tan extemporáneo. La Casa Blanca acusó este fin de semana a la dictadura comunista de un caso burdo de espionaje tras haber abatido sobre aguas del Atlántico un globo espía con un misil. Pekín, por su parte, afirmó que la presencia del globo en el espacio aéreo estadounidense fue un error, que el artefacto era para usos científicos y que se reserva ahora el derecho de responder del mismo modo. El presidente Joe Biden dejó que el globo avanzara a merced de los vientos desde que entró a EE.UU. por Idaho, en el noroeste, y hasta que llegó a aguas del Atlántico en la costa sureste de las Carolinas, el pasado sábado. Solo entonces, tras las durísimas críticas de los republicanos por permitir que el globo sobrevolara bases militares de todo tipo, Biden dio la orden de derribo al Pentágono : empleó un caza F22, que disparó un único misil que perforó el globo. El artefacto llevaba en los bajos un dispositivo de unos 500 kilos y del tamaño de tres autobuses, que captaba imágenes. Una vez que el globo espía chino ha sido derribado, la misión estadounidense ha pasado a ser de rescate. El dispositivo se cayó desde una altura de más de 17.000 metros a una profundidad de 14 metros en aguas del Atlántico, ante la costa de las Carolinas. La Armada y la Guardia Costera de EE.UU. participan en el rescate de los restos con buzos y drones submarinos. También se han sumado a la operación agentes del FBI, de la Policía judicial de EE.UU., y de las agencias de inteligencia, que se encargarán de clasificar y evaluar los restos. China, a través de sus medios oficiales, ha criticado a EE.UU. por «una evidente reacción exagerada y una grave violación de los usos internacionales». Su Ministerio de Defensa asegura que «se reserva el derecho de tomar las medidas necesarias para hacer frente a situaciones similares». Acaba, pues, la fase de acercamiento entre Washington y Pekín tras el cordial y largo encuentro de noviembre en Bali entre Biden y su homólogo chino, Xi Jinping, que acaba de reforzar su poder total en el régimen comunista. El jefe de la diplomacia de EE.UU., Antony Blinken , debería haber llegado este domingo a Pekín para proseguir en la pacificación de las relaciones, pero canceló el viaje tras la captación del globo. China respondió después por sus medios oficiales que se reserva el derecho a «tomar nuevas medidas» y criticó a EE.UU. por «una evidente reacción exagerada y una grave violación de los usos internacionales». En su declaración del domingo, recogida por la agencia Ap, el Ministerio de Asuntos Exteriores chino afirmó que «China defenderá resueltamente sus derechos e intereses legítimos y, al mismo tiempo, se reserva el derecho a tomar nuevas medidas en respuesta». El Ministerio de Defensa de China añadió el mismo domingo que «se reserva el derecho de tomar las medidas necesarias para hacer frente a situaciones similares». «Beijing Biden» Desde los años de Donald Trump, con sus aranceles y trabas comerciales, las relaciones entre las dos mayores potencias económicas y militares se han ido deteriorando. Las acusaciones de Trump sobre los orígenes del coronavirus y las exigencias de los republicanos de que China sea más transparente sobre el asunto han tensado todavía más las relaciones. Biden, además, fue criticado por Trump durante la última campaña electoral por los millonarios negocios de su hijo en China, negocios que no han sido aclarados del todo y que en principio investiga la Fiscalía junto otras empresas en Ucrania. Trump, ducho en los apodos y los motes, bautizó al hoy presidente como «Beijing Biden», usando el término estadounidense para la capital china, Pekín. Por eso, han criticado tanto los republicanos las acciones del presidente ante el famoso globo. Hace solo un par de meses esas críticas se hubieran quedado en eso, pero desde principio de año, con la nueva legislatura, los conservadores son mayoría en la Cámara y, por lo tanto, tienen el poder de abrir investigaciones al poder ejecutivo . El nuevo presidente de la comisión de Exteriores de la Cámara, Michael McCaul, ya ha dicho que en estos días abrirá una investigación sobre la decisión de Biden de no reventar el globo hasta que entró en territorio marítimo. El senador de Mississippi Roger Wicker, líder republicano en la comisión de Defensa del Senado, dijo que «permitir que un globo espía del Partido Comunista de China recorra todo el territorio continental de EE.UU. antes de abatirlo es una desastrosa imagen de debilidad por parte de la Casa Blanca». El senador Thom Tillis, republicano de Carolina del Norte, añadió: «Ahora que este vergonzoso episodio ha terminado, necesitamos respuestas de la Administración Biden sobre el proceso de toma de decisiones. Se permitió a la China comunista violar la soberanía estadounidense sin impedimentos durante días. Debemos estar mejor preparados para futuras provocaciones e incursiones de los comunistas chinos». Hace apenas una semana, un general estadounidense, Mike Minihan, vaticinó en un memorando filtrado en redes sociales, que habrá una guerra entre EE.UU. y China en 2025. Las razones para esta predicción son que en 2024 hay elecciones en Taiwan, la isla que China amenaza con anexionarse, así como en EE.UU., lo que supone una menor atención en este país a asuntos internacionales. «Las razones y oportunidades se alinean para Xi [Jinping] en 2025», escribió el general Minihan. Taiwán entre en escena Estando como está en el centro de las tensiones en Asia, el gobierno de Taiwán se ha alineado con EE.UU. y acusa a China de una grave violación de la soberanía de otro país con un método, el del globo, que ha usado sobre la misma isla en anteriores ocasiones. «Tales acciones del gobierno del Partido Comunista Chino contravienen la ley internacional, violan el espacio aéreo de otros países y violan su soberanía», dijo el Ministerio de Asuntos Exteriores de Taiwán en un comunicado, en el que pidió al Gobierno de China que «cese inmediatamente conductas de este tipo que invaden otros países y causan inestabilidad regional».",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675641617.5669248,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Zelenski pide a la UE más sanciones a Rusia y nuevos misiles de largo alcance",
        "date_raw": "Fri, 03 Feb 2023 20:53:43 +0100",
        "date": "2023-02-03",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/zelenski-pide-sanciones-rusia-nuevos-misiles-largo-20230203205342-nt.html",
        "subtitle": "El presidente ucraniano, Volodímir Zelenski pidió a los líderes europeos que aumenten las sanciones contra Rusia, para impedirle reemplazar el material que pierde en el frente, y que al mismo tiempo accedan a enviar armas más poderosas para el Ejército ucraniano . Al termino de la histórica reunión entre los principales dirigentes de la Unión Europea, Zelenski insistió en que «con misiles occidentales de largo alcance podemos mantener Bachmut y liberar Donbass» Tanto el presidente del Consejo Europeo, Charles Michel, como la presidenta de la Comisión, Ursula von der Leyen, se reunieron con el presidente ucraniano Volodímir Zelenski y prometieron más apoyo y nuevas sanciones, pero no pudieron darle expectativas concretas de que Ucrania podría convertirse pronto en miembro de la UE a medio plazo. La víspera, Von der Leyen había traído a Kiev a una delegación de 15 comisarios, para mostrar al menos un apoyo político a las aspiraciones ucranianas, pero sin que ello suponga que este país, que ya tiene el estatuto de candidato, se libre de tener que seguir el procedimiento legal ordinario, que supone años de negociaciones en el mejor de los casos. Noticia Relacionada estandar No La UE anuncia nuevas sanciones contra Rusia para el primer aniversario de la invasión de Ucrania Agencias Bruselas dotará a Ucrania de 500 millones más para el suministro de armas y un programa de desminado Charles Michel, que representa en este caso a los países miembros, prometió públicamente a Zelenzki que «os apoyaremos en cada paso del camino hacia la UE», pero eso se tiene que verificar cuando todos y cada uno de los gobiernos lo ratifiquen, lo que en este caso está lejos de ser posible. Optimismo de Zelenski Zelenski es mucho más optimista y dijo que esperaba iniciar las negociaciones de adhesión este año y que le gustaría ver a su país unirse a la UE dentro de dos años. En general, los países de Europa del Este, algunos de los cuales tienen frontera con Ucrania, como es el caso de Polonia, están a favor de una incorporación acelerada. En el mejor de los casos, los países occidentales y del sur creen que debe seguirse el proceso normal que puede llevar hasta diez años y eso si termina la guerra pronto. Por ello, ni Von der Leyen ni Michel pudieron dar ninguna garantía concreta de que Ucrania podrá convertirse pronto en miembro de la UE. Como consolación, Von der Leyen destacó las alianzas que la UE ya puede ofrecer a Ucrania, como es la partencia a la Unión Política Europea, pensada precisamente para los vecinos de la UE, y su integración económica en el mercado único europeo. Y además aplaudió el «progreso impresionante» que Ucrania ha logrado en la hoja de ruta para convertirse en miembro, por la «esperanzadora» lucha contra la corrupción.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1675641617.6294005,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Al menos 22 muertos en un gigantesco incendio forestal en Chile por una ola de calor",
        "date_raw": "Sat, 04 Feb 2023 02:08:59 +0100",
        "date": "2023-02-04",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/muertos-gigantesco-incendio-forestal-chile-calor-20230204020858-nt.html",
        "subtitle": "El centro sur de Chile se enfrenta a grandes incendios forestales que ya se han cobrado la vida de trece personas y obligado a la evacuación de decenas de poblados. Al igual que en la emergencia de enero y febrero de 2017 donde una «tormenta de fuego» consumió unas 500.000 hectáreas, hoy más de 178 focos activos han obligado a las autoridades a declarar zona de catástrofe a las regiones de Ñuble y Biobío y alerta roja en la Araucanía. Hasta este viernes los siniestros han afectado una superficie de 50.000 hectáreas y hay 107 viviendas con daños o destruidas. Y se han registrado las muertes de una voluntaria de bomberos aplastada por un carro de emergencia; dos tripulantes de un helicóptero que se precipitó cuando ayudaba en las labores de control y cuatro personas cuyos vehículos fueron alcanzados por las llamas. Peligro por la ola de calor La fuerza del fuego se ha incrementado debido a la presencia de una ola de calor que se inició el miércoles y podría extenderse durante diez días según los meteorólogos. El viernes algunas ciudades de Ñuble y Biobío superaron los 41 grados, que sumados a los vientos y extensa sequía han agravado la situación. Desde diversas zonas del país se han traslado unidades de voluntarios de bomberos que se suman a las labores desarrolladas por el personal de la Corporación Nacional Forestal (Conaf), de las empresas forestales y miembros de las fuerzas armadas. Y para el lunes está previsto la llegada del «Air Tanker» , una aeronave estadounidense DC-10 modificada para este tipo de tareas con capacidad para cargar hasta 36.000 litros de agua. En la zona de Quillón se logró controlar el incendio que se desató en el patio de maderas de la planta de Celulosa Arauco y que amenazaba con destruirla. Boric suspende sus vacaciones La ministra del Interior, Carolina Tohá , quien se trasladó a la zona acompañada de otros secretarios de Estado como Salud y Agricultura, confirmó la muerte de cuatro personas que viajaban en dos automóviles por caminos del sector de Santa Juana y que fueron alcanzados por el fuego. Asimismo, el presidente Gabriel Boric suspendió sus vacaciones iniciadas el jueves en la Patagonia y se dirigió ayer en la tarde a una de las ciudades más afectadas, Chillán, donde informó que ha solicitado ayuda a países amigos.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1675641617.6425364,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Espía como puedas: 'hackers', TikTok y aviones secretos entre China y Estados Unidos",
        "date_raw": "Sat, 04 Feb 2023 00:38:26 +0100",
        "date": "2023-02-04",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/espia-puedas-hackers-tiktok-aviones-secretos-20230204202923-nt.html",
        "subtitle": "En la 'Nueva Guerra Fría' entre EE.UU. y China, lo raro no es que ambos países se espíen, sino que Pekín, con todo su potencial tecnológico, envíe sobre los cielos americanos un método tan antiguo como un globo sonda , más propio de los tiempos de la extinta Unión Soviética. Anacronismos aparte, ambas superpotencias se han cruzado infinidad de acusaciones de espionaje durante los últimos años, siempre con estratagemas más sofisticadas. Más propias de esta era de alta tecnología, son frecuentes las denuncias estadounidenses contra «piratas informáticos» chinos, a los que acusan de intentar robar no solo secretos de Estado, sino también económicos, empresariales y hasta médicos como las vacunas contra el Covid. El año pasado, el director del FBI, Christopher Wray, aseguró en una entrevista con la cadena NBC que cada día se abrían dos casos de contrainteligencia relacionados con China, país del que tenía 2.000 expedientes bajo investigación. El FBI también sospecha que la popular aplicación de vídeos TikTok, propiedad de la compañía china ByteDance, podría espiar y controlar los móviles de sus usuarios. Con el senador Marco Rubio a la cabeza, los republicanos llevan tiempo pidiendo que se prohíba TikTok y están aprovechando el episodio del supuesto globo espía para volver a alertar sobre su riesgo. Noticias Relacionadas estandar No EE.UU. estudia restringir el uso de TikTok y otras aplicaciones chinas J.M. Sánchez estandar No El globo espía, una táctica convencional para recabar información de Inteligencia A tenor de los analistas, el espionaje chino está tan extendido en EE.UU. que se ha infiltrado en empresas, universidades, centros de investigación y en la Administración. Extraditado desde Bélgica en 2018, Xu Yanjun, un funcionario del Ministerio de Seguridad chino, fue condenado en noviembre a 20 años de prisión por intentar robar un tipo de tecnología desarrollado por GE para los motores de los aviones. Cierre de consulados Más sonado fue el incidente diplomático que estalló en plena pandemia en el verano de 2020, cuando EE.UU. ordenó cerrar el consulado chino de Houston. Antes de desalojarlo, sus funcionarios se apresuraron en quemar en su patio trasero tantos documentos que no solo provocaron una columna de humo que levantó todas las sospechas sobre sus actividades, sino que hasta obligó a llamar a los bomberos. En represalia, Pekín clausuró el consulado estadounidense en Chengdu. Durante esos días, además, el FBI acusó a cuatro investigadores chinos de haber ocultado en sus visados que pertenecían al Ejército Popular de Liberación. Una de ellas, Tang Juan, fue arrestada tras haberse refugiado en el consulado de San Francisco. En sentido contrario, 'The New York Times' informó en 2017 que el régimen de Pekín había desmantelado toda la red de espionaje estadounidense en su país entre 2010 y 2012. Entre detenciones y asesinatos, uno a las puertas de un edificio oficial para dar escarmiento, habían sido eliminadas una veintena de fuentes que la CIA había tardado años en reclutar. Protagonizando un incidente similar al del famoso U2 con la URSS en 1960, un avión de inteligencia estadounidense chocó en 2001 con un caza chino, cuyo piloto murió, y tuvo que aterrizar de emergencia en la isla de Hainan. Al menos, el supuesto globo espía chino no era tripulado.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1675641617.6616507,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Meloni vincula inmigración con inseguridad en su visita a Scholz",
        "date_raw": "Fri, 03 Feb 2023 20:49:30 +0100",
        "date": "2023-02-03",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/meloni-vincula-inmigracion-inseguridad-visita-scholz-20230203204929-nt.html",
        "subtitle": "El canciller de Alemania, Olaf Scholz, y la primera ministra italiana, Giorgia Meloni, se conocieron personalmente en noviembre, en la conferencia climática en Sharm el-Sheikh de Egipto, pero la primera visita de la jefa de Gobierno se ha hecho esperar. Ni siquiera el presidente francés, Emmanuel Macron, la ha recibido todavía, siendo país fronterizo, y uno de los motivos es que los servicios diplomáticos europeos buscan cómo encajar en su corrección y en sus esquemas al huracán Meloni. Scholz ha sido el primero y parece haberse limitado a dejarle la iniciativa a la italiana, que, para empezar, improvisó una visita sorpresa a Estocolmo, para reunirse antes con el conservador primer ministro, Ulf Kristersson , más de su cuerda y obligado a aceptar el encuentro por ocupar en este momento la presidencia por turno de la UE. Discurso contundente Meloni se presentó después en Berlín y dejó más que claros sus mensajes, en unos términos diáfanos que raramente se escuchan en la capital alemana: que Italia debe ser considerado como un país «fundamental» de la UE y en condiciones de igualdad con Alemania; que la inmigración constituye para Europa « un problema de seguridad » y que hay que «reformar el Pacto de Estabilidad» y «flexibilizar el uso de los fondos europeos». Su única concesión fue suavizar unas declaraciones de 2019, en las que se había confesado «alérgica a Alemania». «No recuerdo exactamente lo que dije, pero debí referirme a que el alemán es el único idioma que se me ha resistido», respondió a los periodistas. «Reconocerán ustedes que es de lo más complicado», añadió. Noticia Relacionada opinion Si ¿Por qué Meloni es tan importante para la derecha presionada por el populismo? Pedro Rodríguez Al alcanzar sus primeros cien días de gobierno, Giorgia Meloni ha sumado una serie de incuestionables éxitos de gestión Las posiciones de Meloni y Scholz sobre la inmigración no pueden ser más divergentes y la italiana no se esforzó en ocultarlo. Destacó la importancia de detener los flujos migratorios antes de que lleguen a las fronteras: «No se puede luchar contra los movimientos secundarios sin luchar contra los movimientos primarios». Insistió en la necesidad de que Alemania vea el asunto «desde el punto de vista de los países de tránsito del sur de Europa» y reconozca que «la inmigración está conectada con el problema de la seguridad». La traductora simultánea del italiano al alemán tenía dificultades para trasladar sus palabras en los mismos y directos términos, ajenos al lenguaje político berlinés. «La mayor parte de los casos que recibimos no corresponden a derechos de protección y asilo y tenemos que poder concentrarnos en los que sí tienen ese derecho, como los ucranianos», dijo, apelando a lo que entiende como « verdadera solidaridad ». La primera ministra italiana también señaló que los inmigrantes que llegan dispuestos a entrar de forma ilegal «no deben ser recibidos desde la legalidad» y que «debemos trabajar juntos para beneficiar la legalidad». Meloni lamentó que el enfoque alemán «confunda y mezcle la inmigración económica con el derecho de asilo», y propuso: «Estoy dispuesta a abrir consulados en todos los países africanos para que se puedan cursar desde allí las solicitudes de entrada». «No es lo mismo refugiados que inmigrantes», repitió, alternando la mirada entre la prensa y el canciller Scholz, que, bastante pálido, la dejó hablar sin siquiera referirse en su turno de palabra a cada una de sus aseveraciones. «No podemos permitir que la política de inmigración europea la decidan los contrabandistas», añadió Meloni, y Scholz buscó puntos en común al señalar que «es importante encontrar acuerdos con los países de origen para devolver a los inmigrantes ilegales», aunque subrayando que «la UE debe mantener abiertos los canales legales para la inmigración». El canciller alemán recordó que «Europa necesita inmigración» y que «requiere un sistema de asilo humano y a prueba de crisis». «No es lo mismo refugiados que inmigrantes», insistió Meloni durante su encuentro con Scholz en Berlín La primera ministra italiana no dejó lugar a dudas, por otra parte, de cuál será su posición en los próximos consejos europeos. Ante la iniciativa del Gobierno estadounidense para apuntalar la competitividad de las empresas americanas, dijo que « es necesario reforzar a las europeas » y propuso la «flexibilidad total» en el uso de los fondos europeos existentes y en una reforma del Pacto de Estabilidad que elimine los límites de déficit en relación al producto interior bruto como soluciones a corto plazo. «En primera línea, hay que alcanzar un 'level playing field' [terreno de juego igualado], el nivel de competitividad debe ser el mismo para todos», explicó. Según su visión, posibilidades como la adquisición de más deuda conjunta , que requerirían de más tiempo para ser implementadas, pueden guardarse para el medio plazo. Para ya, pide «más flexibilidad en el uso de los fondos que se han suministrado». Por su parte, Scholz evitó el jardín de las reformas de la arquitectura europea y no se pronunció sobre la emisión de más deuda conjunta, para limitarse a aclarar que, en su opinión, «la Unión Europea debe evitar una carrera de subsidios contra Estados Unidos». Estrechar lazos Con motivo de su visita a Berlín, la primera ministra italiana también remarcó el compromiso de su país con Ucrania y llamó a la unidad europea. «Nuestra capacidad para encontrar soluciones es de crucial importancia », enfatizó. «También en relación con los temas de la guerra de Ucrania y la transición energética», y anunció que «estaré en Kiev el 24 de febrero», comunicando así que hará un viaje oficial que coincidirá con el aniversario de la invasión rusa. El Gobierno alemán desea continuar con la estrecha cooperación que logró con la Italia del ex primer ministro Mario Draghi . Durante su visita a Roma en 2021, Scholz acordó con el predecesor de Meloni la elaboración de un plan para fortalecer la cooperación entre los dos países. Su oficina afirma que se sigue trabajando en ese proyecto.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1675641617.68864,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La maldición del pequeño Lucio que ha sobrecogido a Argentina",
        "date_raw": "Sat, 04 Feb 2023 00:51:51 +0100",
        "date": "2023-02-04",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/maldicion-pequeno-lucio-sobrecogido-argentina-20230203195748-nt.html",
        "subtitle": "Lucio Dupuy, de 5 años, llegó a finales de 2021 a una comisaría de la ciudad argentina de Santa Rosa acompañado por una vecina. Había recibido una paliza y la Policía lo trasladó inmediatamente a un hospital local. Pero ya era demasiado tarde y el niño murió instantes después. Hijo de padres separados, Lucio Dupuy se encontraba aquel día de diciembre con su madre y la novia de esta. En los días siguientes a la muerte del niño, un crimen que ha sobrecogido a todo el país, la versión de la madre y su pareja fue que ambas habían sufrido un robo en su domicilio , aunque una autopsia posterior reveló que esto no era cierto y que el caso era bastante más grave. Las dos mujeres fueron acusadas de asesinar al pequeño bajo los cargos de «homicidio y abuso sexual gravemente ultrajante». Ambos delitos tienen como pena la cadena perpetua. Noticia Relacionada estandar No El Gobierno quiere formar a padres, madres y abuelos para prevenir la violencia contra la infancia EP / Servimedia La Estrategia de Erradicación de la violencia contra la infancia y la adolescencia busca fortalecer el trabajo de prevención, detección e intervención temprana de todas las formas de violencia En el alegato final del juicio, que concluyó el pasado mes de diciembre tras 18 audiencias , Magdalena Espósito Valenti, madre del menor, y su pareja, Abigail Páez, pronunciaron sus últimas palabras sobre el dramático suceso. La progenitora de Lucio justificó su ausencia de lágrimas: «A muchos les parecerá mal que no esté llorando, pero me mentalicé para ser lo más fuerte posible para poder hablar claramente. A Lucio lo lloro en privado, me parece más humano». Por su parte, María Silvina Blanco Gómez, defensora de Páez, consideró que no se produjo un asesinato , sino que se trataba de un homicidio y afirmó que, en su opinión, no hubo dolo , no hubo intención de matarlo. Además, la defensora dijo que la madre del niño había admitido haberle pegado, pero sin querer provocar su muerte. Daños evidentes Fue el médico forense Juan Carlos Toulouse el encargado de desentrañar lo ocurrido. El mismo profesional se mostró fuertemente conmovido e impresionado por sus macabros hallazgos. En declaraciones al canal local de TV Telefé, el doctor llegó a decir: «Llevo 27 años de forense y cinco años en La Plata. He visto nenes y traumatismos, pero esto así no lo vi nunca». Con respecto a la autopsia, que determinó que Lucio falleció a causa de una hemorragia interna ocasionada por una serie repetida de agresiones y contusiones, Toulouse aseguró que ese nivel de golpes y ensañamiento «no lo había visto nunca». «Eran evidentes las lesiones, yo creo que alguien que lo hubiera visto andando o por la calle y podía darse cuenta». La madre Lucio Depuy y su novia, con el menor ABC Lucio Dupuy había ido al menos en cinco ocasiones –en solo tres meses– a distintos centros de salud de su provincia habiendo sufrido varios traumatismos . Sin embargo, no constaban denuncias de profesionales de la salud y tampoco de la institución educativa a la que asistía. Argentina ha estado en vilo hasta el pasado jueves, un día que el país recordará en su futuro próximo, habiéndole puesto punto final a la historia de uno de los crímenes más crueles ocurridos en los últimos años en el país del tango. A mediodía, la Justicia dio a conocer el veredicto más terrible y más esperado: la madre del pequeño Lucio Dupuy, Magdalena Espósito Valenti, y su pareja, Abigail Páez, fueron declaradas culpables del asesinato del niño de apenas cinco años. Según el fallo de la Justicia de la ciudad de Santa Rosa –donde tuvo lugar el crimen–, ambas fueron culpables de homicidio, agravado en el caso de Páez, por la alevosía y el ensañamiento. Era el veredicto esperado por la familia, y el fallo fue celebrado fuera del tribunal, donde reinó la sensación de justicia. Salvo por una cuestión: la Fiscalía había acusado también a la madre de abuso sexual y los jueces dictaminaron q ue fue realizado solo por su pareja , sin la participación de su progenitora. La pena que les corresponde es cadena perpetua, aunque la confirmación de si se aplicará o no esta pena se conocerá ya en una próxima audiencia. Casos similares La lectura de la sentencia la realizó la juez Ongaro, presidenta del Tribunal, y se extendió durante poco más de cinco minutos. Tanto Valenti como su pareja estaban imputadas por homicidio y acusadas, además, de haber cometido torturas, maltratos, violencia y hasta abusos sexuales contra el menor –de lo que los jueces encontraron culpable a la pareja de la madre, pero no a la progenitora del niño–. Las dos mujeres decidieron no estar presentes en la sala cuando se diera a conocer la sentencia. Tampoco estuvo su defensa, algo que llamó la atención de los asistentes. La pareja prefirió seguir la lectura del fallo desde la cárcel en la que se encuentran, en la provincia de San Luis. En la sala estaban la familia del padre del niño asesinado , así como los parientes de otros menores con historias similares a la de Lucio. También estuvo allí el abogado de la familia del padre del niño, José Aguerrido, quien, tras escuchar el veredicto, dijo: «Lucio puede descansar en paz». El letrado afirmó a la prensa local: «Estamos relativamente conformes, queremos ver los fundamentos. Nos sorprendió la absolución de la madre con respecto al delito de abuso sexual . Quiero leerlo bien y analizaremos si lo apelamos«. El abuelo del menor, envuelto en llanto, abandonó la sala minutos antes de darse a conocer el fallo. El padre de Lucio, Christian Dupuy, pedía justicia desde hace más de un año. El lamento de un padre Solo tres semanas antes de que se conociera la sentencia judicial, el padre del niño recordó a su hijo en las redes sociales. Allí aseguró que su familia «jamás podrá olvidarlo». Christian Dupuy había estado solicitando la custodia del menor desde agosto de 2020. La madre y su pareja no le dejaban ver a pequeño desde el comienzo de la pandemia. Por este motivo, distintas asociaciones en Argentina –entre ellas, la fundación Más Vida– piden la inhabilitación de la jueza Ana Clara Pérez Ballester, quien otorgó la custodia del menor a su madre. El padre del menor había expresado su desgarradora pena en un mensaje en redes sociales: «Te extraño. Lo he intentado y es inútil, llevo un tiempo tratando de soltarte, pero es totalmente inútil intentar olvidar algo que está y siempre estuvo tan dentro de mí. Es imposible olvidar la sensación de cuando llegaste al mundo y te entregaron a mí envuelto en mantitas, imposible olvidar lo desgarrador y doloroso (que fue) verte en un cajón , cuando la ley de la vida dice que un hijo debe enterrar a su padre, y no así como pasó«. Al final de su texto, Dupuy concluyó: »Deseo que la vida me pase rápido, disfrutando de todo lo que tengo para volverte a ver. Te extraño«. La causa de todo un país Todo el país, especialmente Santa Rosa, capital de La Pampa –al oeste de Buenos Aires, donde se desarrolló el macabro suceso– se ha estremecido conforme se han ido conociendo, con el avance del tiempo, los detalles de este macabro crimen. El niño ha sufrido en su cortísima vida mucho más de lo que es posible imaginar. Una vez más, el germen del horror surgió en el seno de la propia familia del menor. De hecho, los vecinos de la provincia instalaron un mural gigante con la imagen de Lucio y la frase: «Deberías estar aquí donde te amo, y no allá donde te extraño». La muerte de Lucio se convirtió en la causa de todo un pueblo. Este jueves por la mañana, en La Pampa, los alrededores del tribunal amanecieron llenos de imágenes del niño y hasta se repartían estampitas con la foto del menor. Ha sido tal el alcance de este caso en el territorio argentino que incluso podría dar pie a la llegada de una nueva ley. De hecho, el presidente Alberto Fernández ha incorporado la denominada 'ley Lucio' a las sesiones extraordinarias del Congreso. Dicha normativa, que busca detectar y prevenir la violencia contra la infancia, impulsará campañas de comunicación nacionales para concienciar sobre situaciones de abuso, capacitará a los agentes estatales para la prevención de la violencia en la niñez y protegerá la identidad de docentes, médicos y agentes, que estarán obligados a denunciar estos delitos.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1675641617.7012079,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Pentágono detecta un segundo globo chino sobrevolando Latinoamérica",
        "date_raw": "Sat, 04 Feb 2023 08:15:49 +0100",
        "date": "2023-02-04",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/detecta-segundo-globo-chino-sobrevolando-latinoamerica-20230204081548-nt.html",
        "subtitle": "Un segundo globo «de vigilancia» chino sobrevuela América Latina, según ha informado el Pentágono este viernes, en un momento de tensiones entre Washington y Pekín tras la detección de un primer aeróstato chino en Estados Unidos, que llevó a la suspensión de una visita del secretario de Estado , Antony Blinken, a Pekín. «Estamos viendo informes de un globo que transita por América Latina. Ahora evaluamos que es otro globo de vigilancia chino «, dijo el portavoz del Departamento de Defensa, Pat Ryder, en un comunicado. El texto no especifica su ubicación exacta. La víspera, el Pentágono anunció la detección de un presunto globo espía chino en el espacio aéreo de Estados Unidos, que calificó de «acto irresponsable», a pesar de que las autoridades chinas «lamentaron» la intrusión , según ellas «involuntaria». Blinken pospuso este viernes una visita a Pekín y se lo comunicó personalmente a un alto cargo chino. «Se trata de un acto irresponsable y una clara violación de la soberanía estadounidense y el derecho internacional que socava el propósito del viaje«, le dijo según un comunicado del portavoz del Departamento de Estado. Noticias Relacionadas estandar No China reconoce que el globo localizado en EE.UU. es suyo y aclara que es para «investigación científica» EP estandar No El globo espía, una táctica convencional para recabar información de Inteligencia La visita, prevista para el domingo y el lunes, «se ha postergado» y será reprogramada cuando «las condiciones sean adecuadas», afirmó un funcionario estadounidense que pidió mantener el anonimato. «Hemos tomado nota de que China lo lamenta», pero la presencia de este globo en nuestro espacio aéreo «es inaceptable», añadió. Ryder fue tajante: «El hecho es que se trata de un globo espía». Inicialmente el gobierno chino pidió que no se exagerara el asunto pero el viernes acabó reconociendo que efectivamente se trata de un aparato procedente de China. «Se trata de una aeronave civil utilizada para fines científicos, principalmente meteorológicos», declaró un portavoz del ministerio de Relaciones Exteriores chino en un comunicado. Debido al viento el globo «se desvió de su trayectoria», dijo, y añadió que su país «lamenta» que ingresara en el espacio aéreo de Estados Unidos por «una fuerza mayor». Sin embargo, el Ministerio de Relaciones Exteriores también reclamó el hecho de que «algunos políticos y medios en Estados Unidos» hayan usado «el incidente como un pretexto para atacar y difamar a China», en un comunicado publicado el sábado. «China (...) nunca violó el territorio y espacio aéreo de ninguna nación soberana», agregó. El primer globo seguirá volando EE. UU. «Les puedo decir que el globo se dirige hacia el este y actualmente se encuentra sobre el centro de Estados Unidos» a unos 18.000 metros de altura y permanecerá en territorio estadounidense «algunos días», afirmó el portavoz del Pentágono en rueda de prensa. Reiteró que el globo vuela a una altitud muy por encima del tráfico aéreo comercial y «no representa una amenaza militar o física para las personas en tierra». El portavoz se negó a detallar si el aparato avanza movido por el viento o de forma controlada. Según medios estadounidenses, el globo sobrevoló las Islas Aleutianas, en el norte del Océano Pacífico , y Canadá antes de entrar en el espacio aéreo de Estados Unidos hace unos dos días. Concretamente sobrevoló el estado de Montana, que alberga instalaciones de misiles nucleares, donde se movilizaron aviones de combate que se acercaron a él, informó el jueves un funcionario del Pentágono que pidió el anonimato. Se decidió no derribarlo, debido a los riesgos que representan los posibles escombros para las personas en tierra, agregó, y consideró «limitada» su capacidad para recopilar información. El gobierno canadiense agregó el viernes que investigaba un «potencial segundo incidente». «Canadá toma medidas para garantizar la seguridad de su espacio aéreo, incluido el monitoreo de un posible segundo incidente», informó el ministerio de Defensa en un comunicado, sin entrar en detalles. No es la primera vez que el ejército estadounidense registra una intrusión de este tipo pero en esta ocasión ha permanecido más tiempo en el espacio aéreo de Estados Unidos. Numerosas reacciones El incidente desató fuertes reacciones entre los políticos estadounidenses. «Esta violación de la soberanía estadounidense, pocos días antes de la visita del secretario de Estado Blinken a China, muestra que las recientes señales de apertura» por parte de las autoridades chinas «no reflejan un cambio real de política», comentaron los jefes republicano y demócrata de una comisión parlamentaria sobre China, Mike Gallagher y Raja Krishnamoorthi. «¡Derriben ese globo!», pidió el expresidente republicano Donald Trump en su red Truth Social. La visita de Blinken a China habría sido la primera de un secretario de Estado estadounidense desde octubre de 2018, en un momento en el que las dos superpotencias intentan evitar que las tensiones entre ellas degeneren en un conflicto abierto. Entre los muchos temas polémicos destaca Taiwán, que China considera parte de su territorio, y las actividades de Pekín en el mar de China Meridional.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1675641617.7620466,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "China protesta contra el «ataque» al globo derribado mientras sobrevolaba Estados Unidos",
        "date_raw": "Sun, 05 Feb 2023 08:25:50 +0100",
        "date": "2023-02-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/china-protesta-ataque-globo-derribado-sobrevolaba-estados-20230205082549-nt.html",
        "subtitle": "La hostilidad creciente entre las dos primeras potencias globales ha pasado de las palabras a la acción, aunque de momento todo lo que ha explotado ha sido un globo. China ha protestado este domingo contra «el empleo de la fuerza» para «atacar aeronaves civiles no tripuladas», después de que Estados Unidos derribara el objeto que sobrevolaba el país desde el miércoles. Las fuerzas armadas norteamericanas esperaron a que el globo abandonara tierra firme para disparar un misil, ante la posibilidad de que la caída descontrolada de su media tonelada de peso pusiera en peligro a la población. Drones submarinos y buzos militares tratan ahora de rescatar los restos en la costa del Atlántico, frente a los estados de Carolina del Norte y del Sur. De inmediato comenzará una investigación para comprobar si se trata de una aeronave espía o, por contra, de un globo meteorológico empleado para fines científicos que irrumpió en el espacio aéreo de EE.UU. empujado por corrientes de aire y su escasa capacidad de maniobra, tal y como ha venido defendiendo a lo largo de esta semana el ministerio de Exteriores chino. Noticias Relacionadas estandar Si Máxima tensión entre EE.UU. y China por el globo espía David Alandete estandar No Los misteriosos globos de China que sobrevuelan América: ¿cómo son? Jorge Herrero El comunicado emitido a primera hora de este domingo por el organismo vuelve a hacer hincapié en este argumento. «China ha informado repetidamente a su contraparte estadounidense, previa verificación, de que la aeronave es de uso civil y entró en los EE.UU. por fuerza mayor completamente accidental», señala el texto. Las autoridades norteamericanas, sin embargo, han manifestado interpretaciones distintas. La función del globo consistía en « vigilar emplazamientos estratégicos en el territorio continental de EE.UU.», apuntaba este sábado el secretario de Defensa Lloyd Austin por medio de un comunicado, lo que calificó de «una inaceptable violación de nuestra soberanía por parte de la República Popular China». Conversaciones canceladas El secretario de Estado, Antony Blinken, que a causa de lo sucedido ha cancelado una visita oficial a Pekín que debería haber comenzado este domingo, también se ha expresado en líneas similares. «Estamos seguros de que es un globo de vigilancia chino», afirmó durante una aparición ante los medios de comunicación. «En mi llamada de hoy [por ayer] con el director [de la Oficina de la Comisión de Relaciones Exteriores, y como tal jefe de la diplomacia china] Wang Yi comenté claramente que la presencia del globo en el espacio aéreo de EE.UU. es una violación evidente de nuestra soberanía y la legislación internacional, un acto irresponsable. La decisión de la República Popular China de realizar esta acción en vísperas de mi visita resulta perjudicial para las importantes conversaciones que estábamos dispuestos a mantener». MÁS INFORMACIÓN noticia Si Espía como puedas: 'hackers', TikTok y aviones secretos entre China y Estados Unidos noticia No El globo espía, una táctica convencional para recabar información de Inteligencia El encuentro personal de Xi Jinping y Joe Biden durante el G20 celebrado en Bali el pasado mes de noviembre venía a calmar las aguas en una relación bilateral arrastrada en los últimos cuatro años a una confrontación cada vez más explícita. China, en particular, busca una tregua que le permita centrar su atención en recuperar la economía, que en 2022 ha registrado su peor resultado en casi medio siglo a causa del hermetismo y posterior colapso de la política de covid-cero. Lo sucedido, no obstante, ha vuelto a postergar las buenas intenciones. En particular a la luz de otros movimientos como el acuerdo de EE.UU. con Filipinas para ampliar el acceso de sus tropas a cuatro nuevas bases en el archipiélago anunciado esta semana, o la previsible visita en los próximos meses del presidente de la Cámara de Representantes, Kevin McCarthy, a Taiwán; una reedición del viaje el pasado verano de su predecesora, Nancy Pelosi, al que China respondió con unas maniobras militares sin precedentes alrededor de la isla. «Un portavoz del departamento de Defensa de EE.UU. también declaró que el globo no representaba una amenaza militar o persona. Bajo tales circunstancias, EE.UU. insiste en emplear la fuerza, reaccionando de una manera claramente exagerada y violando gravemente la práctica internacional. China protegerá con resolución los derechos e intereses legítimos de las empresas afectadas, al tiempo que se reserva el derecho de llevar a cabo una respuesta apropiada», concluye el comunicado de hoy. La hostilidad, como los globos, también puede hincharse hasta reventar.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675641618.0208244,
        "language": "ES",
        "source": "ABC"
    }
]
