[
    {
        "title": "Mario Sechi, el nuevo portavoz de Giorgia Meloni que gusta a izquierda y derecha",
        "date_raw": "Wed, 08 Mar 2023 01:31:25 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/mario-sechi-portavoz-meloni-gusta-izquierda-derecha-20230308200939-nt.html",
        "subtitle": "Es un periodista prestigioso, uno de los más conocidos de Italia, respetado por la izquierda y la derecha, que se autodefine como «liberal-conservador al estilo anglosajón». Mario Sechi (Cabras, Cerdeña, 55 años) es el flamante portavoz de Giorgia Meloni, pero será mucho más que la 'voz' de la primera ministra. Por su currículum y gran capacidad, Sechi será, además del jefe de comunicación de Palacio Chigi, sede de la jefatura del Gobierno, el 'spin doctor' de Giorgia Meloni , es decir, un estratega y consejero cercano con un papel también político. Mario Sechi, con su perfil claramente situado en la alianza occidental y anti-Putin , marca la imagen internacional del Gobierno Meloni. No es casual que algún sector 'putiniano' en la derecha, como Matteo Salvini, mostrara su extrañeza por la decisión de Meloni. «Currículum como el mío no es fácil de encontrar», dijo tras su 'fichaje' De origen humilde, su carrera periodística es extensa. Después de estudiar periodismo en la Universidad Luiss de Roma, comenzó a trabajar en el 'L'Indipendente', en el 2022, en Milán. Lo asumió el entonces director, Vittorio Feltri, hoy consejero de Hermanos de Italia en Lombardía, conocido por su lengua y pluma ácida y mordaz. Hoy le recuerda así: «Cuando se presentó frente a mí, tenía el aire de un prófugo, llevaba ropa horrible. Se insertó perfectamente en la redacción, mostraba una voluntad de hierro. Supe por mis redactores que el pobre Mario, que no tenía casa ni medios para alquilarla, se veía obligado a dormir en uno de los trenes detenidos por la noche en la Estación Central. El detalle me conmovió y lo hice fijo en nómina. No me arrepentí, porque el chico valía ». Mario Sechi reconoció que es cierto que dormía en los trenes, pero porque viajaba entre Milán y Piacenza, distante 70 kilómetros, donde los alquileres eran más baratos. Sechi fue vicedirector de 'Il Giornale' y del semanario 'Panorama', director de 'L'Unione Sarda' y del periódico romano 'Il Tempo', que abandonó al ser llamado por el exprimer ministro Mario Monti para ser candidato al Senado por la coalición centrista 'Con Monti por Italia', en las elecciones del 2013. Noticia Relacionada estandar Si Elly Schlein, la nueva cara de la izquierda italiana 'anti-Meloni' Ángel Gómez Fuentes Feminista, progresista, antiliberal, ecologista y bisexual, la primera mujer secretaria del Partido Democrático (PD) se presenta como la antítesis de la primera ministra: «Seremos un gran problema para el Gobierno de Giorgia Meloni» En 2017 se inventó List, una original 'newsletter' online por suscripción, con noticias, análisis y entrevistas. Desde 2019, era director de la agencia de noticias AGI, cuyo editor es la multinacional energética italiana ENI, para la que dirigió también la revista 'World Energy'. Por sus análisis mesurados y rigurosos en sus frecuentes apariciones en televisión, Sechi es un periodista respetado: la izquierda lo aprecia porque se mueve con garbo entre las derechas, y es envidiado por la derecha porque gusta a la izquierda. Apasionado de Estados Unidos y de Londres, ha estudiado en la Singularity University, colecciona libros de George Steiner, uno de los más grandes críticos literarios, y usa tirantes como Winston Churchill. «A Sechi, solo le falta el bombín para ser un 'sir'», escribe 'Il Foglio', periódico en el que colaboró varios años, que contó ayer su despedida de AGI: « Currículum como el mío, no es fácil de encontrar. Si la institución llama, eres un patriota y un italiano, las personas serias responden. La institución ha llamado y yo he respondido», dijo Sechi. Seguro que en Palacio Chigi tendrá un despacho enorme, acorde con su ego.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678259713.1476455,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El ministro de Defensa ruso considera clave la toma de Bajmut para avanzar en Donbass",
        "date_raw": "Tue, 07 Mar 2023 12:55:35 +0100",
        "date": "2023-03-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ministro-defensa-ruso-considera-clave-toma-bajmut-20230307125533-nt.html",
        "subtitle": "Después de que el presidente ucraniano, Volodímir Zelenski , diera orden ayer lunes a la cúpula militar de reforzar la defensa de Bajmut y continuar la resistencia, hoy el ministro de Defensa ruso, Serguei Shoigu , ha dejado claro que poner esta disputada localidad bajo el control de las tropas de Moscú es fundamental para el desarrollo de la ofensiva. «Esta ciudad es un importante centro de defensa para las tropas ucranianas en el Donbass. Capturarla permitirá nuevas operaciones ofensivas adentrándose en las líneas de defensa de las fuerzas armadas de Ucrania», afirmó Shoigu durante una nueva reunión televisada con la Plana Mayor del Ejército ruso. Aseguró que los esfuerzos para ocupar Artemovsk, nombre ruso de Bajmut, «continúan». Noticia Relacionada estandar Si La «infernal» batalla de Bajmut: por qué rusos y ucranianos se desangran por un enclave sin valor estratégico F.J. Calero Las tropas ucranianas están resistiendo heroicamente a pesar de la ofensiva rusa El ministro informó también a sus subordinados de avances de las tropas rusas «en la dirección de Donetsk y Kupiansk, han sido tomadas las localidades de Nikoláyevka, Dvuréchnoye, Krásnaya Gorá, Grianikovka y Paraskovievka». El parte de Shoigu sostiene además que «las bajas de las tropas ucranianas en febrero de este año superaron los 11.000 militares, más del 40% que en enero». Según sus palabras, «el apoyo de los países de la OTAN al régimen de Kiev no conducirá al éxito de las tropas ucranianas en el campo de batalla». Se da la circunstancia de que Evgueni Prigozhin, jefe de los mercenarios del Grupo Wagner, principal fuerza de choque rusa en la ofensiva de Bajmut, denunció este fin de semana la penuria de municiones que padecen sus hombres y advirtió que «si Wagner se retira ahora de Bajmut, todo el frente se derrumbará». Medios ucranianos hablan de serias discrepancias entre los mercenarios y las fuerzas regulares rusas.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1678259713.7729807,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Boris Johnson propone nombrar caballero a su padre",
        "date_raw": "Tue, 07 Mar 2023 00:38:53 +0100",
        "date": "2023-03-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/boris-johnson-propone-nombrar-caballero-padre-20230307003851-nt.html",
        "subtitle": "'La lista de honores de renuncia' es la serie de nombres que el primer ministro británico puede presentar después de abandonar el cargo pidiéndole al monarca que le otorgue títulos nobiliarios u otros honores a las personas que él postula. Y precisamente en la que presentó Boris Johnson, aparece el nombre de su padre, Stanley, a quien el expremier, que dejó Downing Street en julio del año pasado, propone para que le sea otorgado el título de caballero. Así lo reveló este lunes el diario 'The Times', que detalla que la lista es considerablemente más larga que la de sus predecesores, ya que la de Theresa May era de 60 personas , y la David Cameron de 62 , mientras que la de Johnson es de alrededor de cien. La de Cameron ya fue polémica en el 2016, ya que incluía a donantes del partido, a varios de sus asesores e incluso a la peluquera de su esposa, y Lord Brew, entonces presidente del comité sobre estándares en la vida pública, puso el grito en el cielo diciendo que aquella lista debería haber sido la última. La de Johnson, que tiene que ser revisada y firmada por el comité de honores de la Oficina del Gabinete, también incluye la nominación para títulos nobiliarios de cuatro parlamentarios en funciones, lo que entra en conflicto, ya que en teoría no deberían forma parte de la Cámara de los Lores y de la Cámara de los Comunes a la vez. Y aunque el poder de negar nominaciones recae finalmente en el primer ministro Rishi Sunak , esto podría suponer un problema político. También para Johnson, que estaría poniendo en peligro un hipotético regreso. Stanley Johnson se negó a comentar su nominación con la prensa británica, y un portavoz de su hijo se limitó a decir que no harían comentarios , pero en la calle y en los diarios el tema está sobre la mesa. Y es que Stanley, el patriarca del clan Johnson, es un personaje controvertido. Un personaje controvertido Caroline Nokes, diputada conservadora, es una de los mujeres que lo acusan de haberlas tocado de forma inapropiada, y según la biografía de Boris de Tom Bower, Stanley le rompió la nariz a su esposa, Charlotte Wah, durante una pelea en la década de los setenta, un suceso que Stanley, según el libro, «lamenta profundamente». De 82 años y raíces turcas , hay quienes le llaman el Donald Trump británico, no solo por su parecido físico sino por su actitud provocadora y sus ganas de llamar la atención. Es uno de los pilares en la vida de sus hijos, pese a que se le señala por haber sido un padre ausente durante su infancia y a las broncas con su hijo Boris a cuenta del referéndum del Brexit . Stanley Johnson acabó apoyándolo, aunque no sin haber obtenido antes la nacionalidad francesa. Economista de formación, trabajó en el Parlamento Europeo y en el Banco Mundial, pero en los últimos años ha sido más reconocido por su activismo ambiental y a favor de los derechos de los animales, temas de los que ha escrito libros e incluso recibió el Premio Greenpeace por servicios destacados al medio ambiente. En el 2015 publicó la novela 'The Virus', un thriller sobre una mortal pandemia provocada por un virus.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1678259713.785455,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alemania, Europol y el FBI desmantelan una red rusa de cibercrimen que atacaba a industrias críticas",
        "date_raw": "Tue, 07 Mar 2023 11:26:27 +0100",
        "date": "2023-03-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/alemania-europol-fbi-desmantelan-red-rusa-cibercrimen-20230307112625-nt.html",
        "subtitle": "La policía alemana ha informado sobre el desmantelamiento de una red de cibercrimen ransomware vinculada a Rusia que ha estado chantajeando a grandes empresas e instituciones durante años, recaudando millones de euros, y que tenía planeados ataques informáticos contra instituciones europeas. En colaboración con Europol, el FBI y las autoridades de Ucrania, la policía de Düsseldorf pudo identificar a 11 personas vinculadas al grupo, que ha operado de diversas formas desde al menos 2010. La célula detrás del ransomware, conocida como DoppelPaymer , parece estar vinculada a Evil Corp , un sindicato con sede en Rusia involucrado en el robo de bancos en línea mucho antes de que el ransomware se convirtiera en un problema global. Entre sus víctimas más destacadas se encuentran el Servicio Nacional de Salud de Gran Bretaña y el Hospital Universitario de Düsseldorf, cuyas computadoras se infectaron con DoppelPaymer en 2020. El colapso informático causó directamente la muerte de al menos un paciente. Noticia Relacionada estandar Si EE.UU. abre una nueva era de seguridad ante el alza de los ciberataques David Alandete La Casa Blanca se ha dotado esta semana de una estrategia de ciberseguridad Este tipo de grupos, con sede principalmente en Rusia, irrumpen en las redes y roban información confidencial antes de activar el malware que codifica los datos. Los ciberdelincuentes exigen después un pago a cambio de claves de descifrado y la promesa de no volcar los datos robados en línea. Según Markus Hartmann, experto alemán en delincuencia cibernética, este caso destaca el carácter internacional de los ataques cibernéticos, tanto para los perpetradores como los perpetradores. «Sin embargo, el éxito de la operación también muestra que las fuerzas del orden son capaces de actuar a escala internacional», añade. Industrias críticas En una alerta de 2020, el FBI informó que DoppelPaymer se había utilizado desde fines de 2019 para apuntar a industrias críticas en todo el mundo, incluidas la atención médica, los servicios de emergencia y la educación, con rescates de seis y siete cifras que se exigían de manera rutinaria. Un analista de la firma de ciberseguridad Emsisoft, Brett Callow asegura que DoppelPaymer ha publicado datos robados de unas 200 empresas que se negaron a pagar, incluso en el sector de defensa de EE. UU.. Y dada la supuesta conexión de DoppelPaymer a través de Evil Corp con el FSB, el sucesor de la agencia de espionaje KGB de Rusia, «la redada podría proporcionar a las fuerzas del orden información de inteligencia excepcionalmente valiosa». Dirk Kunze, que dirige el departamento de delitos cibernéticos de la policía estatal de Renania del Norte-Westfalia, señala que se han identificado al menos 601 víctimas en todo el mundo, incluidas 37 en Alemania. Europol alade que las víctimas en Estados Unidos pagaron al menos 40 millones de euros a este grupo entre mayo de 2019 y marzo de 2021, para liberar datos importantes bloqueados electrónicamente con el malware. La célula se había ido especializando en la «caza mayor», dice Kunze, y dirigía una operación de reclutamiento profesional, atrayendo a nuevos miembros con la promesa de vacaciones pagadas y pidiendo a los solicitantes que enviaran referencias de delitos cibernéticos anteriores. Ciudadanos rusos La policía llevó a cabo varias redadas simultáneas y coordinadas en Alemania y Ucrania el 28 de febrero, en las que confiscó pruebas y detuvo a varios sospechosos. Policías de Holanda participaron también en la operación. Otros tres sospechosos estaban fuera del alcance de las fuerzas del orden europeas y han escapado, según Kunze. La policía alemana identificó a los fugitivos como los ciudadanos rusos Igor Turashev, de 41 años, e Irina Zemlyanikina, de 36, e Igor Garshin, de 31 años, que nació en Rusia pero que viaja con otra nacionalidad. Turashev es buscado por las autoridades de EE. UU. desde fines de 2019 en relación con ataques cibernéticos llevados a cabo utilizando un predecesor de DoppelPaymer, conocido como BitPaymer, que está vinculado a Evil Corp. El gobierno de EE.UU. ofreció una recompensa de 5 millones de dólares en 2019 por información que conduzca a la captura de su presunto líder, Maxim Yakubets. La red está acusada de «chantaje digital» y «sabotaje informático». En Alemania, sus objetivos incluían el hospital universitario de Düsseldorf y el grupo de medios de comunicación Funke, una de las principales editoriales de periódicos y revistas. Las autoridades alemanas han dictado órdenes de arresto contra tres presuntos autores intelectuales del grupo, que supuestamente tienen vínculos con Rusia.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1678259713.8208768,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los motivos de Suecia para autorizar la mayor caza de linces de su historia que critican los experos",
        "date_raw": "Tue, 07 Mar 2023 10:51:28 +0100",
        "date": "2023-03-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/motivos-suecia-autorizar-mayor-caza-linces-historia-20230307105126-nt.html",
        "subtitle": "El Gobierno de Suecia ha autorizado la caza masiva de 201 ejemplares de lince, un animal que en su variedad ibérica está en grave peligro de extinción en España. Sin embargo, el país escandinavo ha dado luz verde a esta operación poco después de hacer lo propio con lobos , en una estrategia que ha sido duramente criticada por expertos en cinegética y animalistas. Los argumentos de los colectivos contrarios a la decisión gubernamental se centran en lo innecesario de la caza ya que el lince no supone una amenaza ni para los seres humanos ni para otros animales. «Esta caza no está justificada en absoluto por ningún peligro para los humanos. Tampoco lo es la caza de lobos: no hay casos documentados de lobos atacando a humanos en los tiempos modernos suecos», explicaron desde la asociación de cazadores suecos en declaraciones que recoge 'The Guardian'. Una cuestión de sobrepoblación Pese a que en otros territorios el lince es un animal que escasea y alrededor del que se idean estrategias para preservar la especie, en Suecia hay alrededor de 1.500 ejemplares , principal motivo por el que las autoridades han decidido aprobar la caza de 201 y reducir así la población, que ya de por sí ha bajado en 300 linces en la última década. El valor y la belleza de la piel de estos felinos es uno de los principales atractivos para los aficionados a la cinegética, un ansia de trofeo que desde las asociaciones animalistas han criticado con firmeza. «Comienza justo en medio de la corta temporada de apareamiento del lince, lo que es una clara violación de la Directiva de Hábitats de la UE», han declarado.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1678259713.8339133,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La división republicana da de nuevo alas a Trump",
        "date_raw": "Mon, 06 Mar 2023 23:36:09 +0100",
        "date": "2023-03-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/division-republicana-nuevo-alas-trump-20230307233607-nt.html",
        "subtitle": "A menos de un año de entrar plenamente en campaña de primarias, D onald Trump está consiguiendo mantener el férreo control que tiene del Partido Republicano y, como ya hizo en su primera candidatura, logra mantener a raya a los competidores, incluso a los que hace apenas unas semanas tenían más enteros para alzarse como alternativa. Aunque sus familiares y acólitos tuvieron un desapasionado recibimiento en una conferencia conservadora que tuvo lugar en Washington este fin de semana , el presidente recibió todo tipo de vítores y, sobre todo, obtuvo el apoyo mayoritario de los participantes en una tradicional votación no vinculante entre los asistentes. A tenor de los discursos en esta conferencia, no solo de Trump, sino también de sus rivales internos, confirmados y supuestos, el partido está lidiando con una realidad cada vez más evidente y para algunos, incómoda: Trump se impone porque los demás competidores entran todos dentro del propio campo trumpista, mientras los republicanos más centristas, o con ideas diferentes, se van cayendo ante la obviedad de que las bases conservadoras siguen simpatizando de forma apabullante con el expresidente. Este ha perdido el voto popular en las dos elecciones pasadas y el colegio electoral en las más recientes frente a Joe Biden. Por ejemplo, en la votación tradicional de la Conferencia de Acción Política Conservadora, Trump obtuvo el 62% de los votos entre los asistentes, un ligero aumento respecto al año pasado. El gobernador de Florida, Ron DeSantis, considerado una de las principales alternativas a Trump, obtuvo un 20%, seguido de la que fue embajadora de Trump ante la ONU, Nikki Haley, con un 3%. De momento, sólo Trump y Haley han anunciado que se presentan a las primarias, pero se considera candidatos, por la publicación de sus memorias o sucesión de mítines, tanto al ex jefe diplomático Mike Pompeo como al ex vicepresidente Mike Pence, que se ha distanciado de Trump desde el saqueo del Capitolio en 2021. Revés al ala crítica de Trump El ala republicana crítica con el trumpismo sufrió un gran revés el domingo cuando Larry Hogan anunció que no se presenta a las primarias. Hogan fue un popular gobernador de Maryland entre 2015 y 2023, y se alzó como uno de los republicanos más críticos con el expresidente, sobre todo tras el saqueo del Capitolio por parte de una turba que se negaba a reconocer el resultado de las elecciones de 2020. El mensaje de Hogan en su renuncia fue claro: sería idóneo encontrar un candidato de consenso alternativo a Trump: «Hay demasiado en juego como para arriesgarme a formar parte de otra pelea múltiple que podría acabar ayudando a Trump a recuperar la nominación». Pocos son los que se atreven a alzar la voz, y quienes lo hacen poco tienen que perder. Uno de ellos es John Bolton, que fue embajador en la ONU de George W. Bush y después consejero de Seguridad Nacional de Trump durante unos pocos meses. Según dice: «Creo que la prioridad ahora tiene que ser eliminar a Trump del proceso de nominación tan pronto como sea posible y creo que está muy claro que el error que cometieron los candidatos en 2016 fue ir unos contra otros en lugar de ir contra Trump». Aparte de la votación del congreso conservador, las encuestas con métodos más científicos auguran todas más o menos lo mismo: victoria de Trump en primarias, derrota probable en elecciones generales, sobre todo si es contra Joe Biden de nuevo. Un sondeo de Fox News publicado la semana pasada mantiene que Trump se impondría a otros 15 candidatos posibles con el 43% de los votos. a, de nuevo, le sigue en segundo lugar con el 28%. Nadie más roza ni siquiera el 10%. Otra encuesta de la Universidad Quinnipiac, publicada la semana pasada, refleja que Trump se impone a otros 13 rivales con un 42% de los votos, mientras que DeSantis mejora hasta un 36% de apoyos. Haley y Pence recibieron un 5 y un 4 por ciento de apoyo, respectivamente, situándose en un distante tercer y cuarto lugar. El propio Trump ahondó en la división del partido en su discurso en la conferencia conservadora, diciendo el sábado: «Teníamos antes un Partido Republicano gobernado por 'frikis', neoconservadores, globalistas, fanáticos de las fronteras abiertas y tontos , pero nunca vamos a volver a ese partido. La gente está cansada de aquellos que de republicanos solo tienen el nombre y de los globalistas». No todo son buenas noticias No todo son buenas noticias para Trump. Esta edición de la conferencia conservadora registró menos afluencia que años anteriores. Su hijo, Donald Junior, y la pareja de este, Kimberly Guilfoyle, dieron discursos de aperitivo a salas casi vacías, con un recibimiento gélido. Y si a las encuestas se añade en las primarias a independientes que suelen votar a los republicanos, el apoyo del expresidente se diluye. Una encuesta nacional del instituto demoscópico Marist Poll publicado el mes pasado reveló que su índice de favorabilidad entre los republicanos y los independientes de tendencia conservadora combinados cae al más bajo registrado por esa encuesta desde septiembre de 2016: un 68%. El mismo sondeo revela que un 54% de ellos cree que el partido tiene muchas más posibilidades de recuperar la Casa Blanca en 2024 con alguien que no sea Trump. Además, hay muy pocas encuestas que muestren a Trump con más del 50% de apoyos de las bases de su partido primarias, aunque no necesite una mayoría absoluta para imponerse. El campo demócrata no tiene tantos problemas. Aunque no son pocos los críticos internos con el presidente Biden, este no tiene competidores de peso en las primarias de su partido. De momento, la Casa Blanca mantiene que el presidente se va a volver a presentar a pesar de su avanzada edad y el hecho de que tendría 82 años al inicio de un posible segundo mandato.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1678259713.8729475,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Mujeres afganas desafían a los talibanes con una protesta en Kabul: «Seguiremos luchando»",
        "date_raw": "Tue, 07 Mar 2023 13:41:56 +0100",
        "date": "2023-03-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/mujeres-afganas-manifiestan-kabul-seguiremos-luchando-derechos-20230307125740-nt.html",
        "subtitle": "Hay que ser muy valiente para atreverse a manifestarte en un país donde como mujer no vales nada; donde todas las leyes promulgadas en los últimos meses van dilapidando cada derecho conseguido anteriormente y donde no seguir las normas pueden significar no sólo el encarcelamiento, sino la propia muerte. Las mujeres afganas siguen demostrando su valentía a pesar de vivir en el Afganistán de los talibanes, donde se han recuperado los castigos físicos como la lapidación. Este martes, un día antes del 8M Día de la Mujer, un grupo de algo más de veinte afganas se han manifestado en las calles de Kabul, la capital afgana. La protesta ha tenido lugar a las puertas de la oficina de las Naciones Unidas «para que el mundo entero nos escuche», aclara Mahjuba a este periódico, una de las manifestantes. Noticia Relacionada reportaje Si Jóvenes con el futuro mutilado en Afganistán Carlota Pérez Martínez Los talibanes impiden la entrada a las mujeres a las universidades del país por no cumplir las reglas de vestimenta y «otros valores islámicos». Un paso más en su empeño por convertirlas en parias Vestidas según rige la ley islámica, con el hiyab tapando su cabeza y alguna de ellas con mascarillas y gafas de sol para esconder su rostro, han portado pancartas exigiendo la igualdad entre hombre y mujeres, la vuelta de la educación secundaria y universitaria para ellas y el fin del Gobierno talibán. Los fundamentalistas, que llegaron al poder en agosto de 2021, prohibieron a las mujeres asistir a la universidad en diciembre pasado, nueve meses después de que el grupo islamista prohibiera a las niñas regresar a la escuela secundaria en medio de una brutal represión de los derechos de las mujeres desde que tomó el poder en 2021. «Mientras nos manifestábamos, nos gritaban, nos amenazaban con matarnos», cuenta la activista por los derechos de la mujer en Afganistán. «El mundo parece que se ha olvidado de nosotras. Necesitamos que nos apoyen «, dice Majhuba. En el vídeo compartido con ABC, se ve a las mujeres sujetando una gran pancarta y carteles donde muestran su repulsa hacia los talibanes y gritando por la libertad de la mujer en el país. También se pude ver como una de ellas se llega a enfrentar a un talibán pertrechado de una metralleta. Una de las manifestantes se encara a un talibán ABC Ninguna de las que se han manifestado este martes han sido arrestadas, aunque saben que en cualquier momento pueden encarcelarlas. Hace unos meses, las activista por los derechos humanos de las mujeres, Zarifa Yaqoobi, Farhat Popalzar y Humaira Yusuf, fueron detenidas y aún se desconoce el paradero y el estado de estas mujeres   «Una persecución de género» El lunes, el relator especial de las Naciones Unidas sobre la situación de los derechos humanos en Afganistán, Richard Bennett , presentó un informe al Consejo de Derechos Humanos en Ginebra donde argumentaba que la prohibición de la educación femenina por parte de los talibanes «puede equivaler a persecución de género, un crimen contra la humanidad. » El informe enumeró otros ataques hacia la libertad y los derechos de las mujeres, como el aumento de los matrimonios forzados e infantiles, el abuso y la agresión sexual, la prohibición de que las mujeres accedan a otros espacios públicos como parques y gimnasios, y otras restricciones que limitan la capacidad de las mujeres para trabajar y viajar de forma independiente. Estas prohibiciones «profundizan las flagrantes violaciones existentes de los derechos humanos de las mujeres, que ya se encuentran entre las más draconianas del mundo», dice el informe.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1678259713.926737,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "China advierte a EE.UU. de que «si no pisa el freno, habrá conflicto»",
        "date_raw": "Tue, 07 Mar 2023 06:37:26 +0100",
        "date": "2023-03-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/china-advierte-eeuu-pisa-freno-conflicto-20230307063723-nt.html",
        "subtitle": "El nuevo ministro de Exteriores de China, Qin Gang , se ha estrenado este martes ante los medios en la Asamblea Nacional Popular, que reserva uno de los días de su reunión anual para hacer balance de su diplomacia y lanzar sus principales mensajes internacionales. Como anterior embajador en Estados Unidos, había mucha expectación por escuchar a Qin Gang, pero el régimen ha vuelto a limitar la presencia de periodistas extranjeros , sobre todo corresponsales occidentales, ahondando un hermetismo que no ha hecho más que aumentar durante la pandemia. Por lo demás, nada nuevo bajo el sol y, de nuevo, preguntadas pactadas de antemano con los medios elegidos para impedir cuestiones sensibles , como Xinjiang, los orígenes del Covid y los derechos humanos, y que Pekín pueda dirigir el discurso sobre los temas que más le interesan. Noticias Relacionadas estandar Si ASAMBLEA NACIONAL POPULAR CHINA En la trastienda de la Asamblea Popular china: desacoplamiento mediático con Occidente y periodistas del Sur Global con gastos pagados Pablo M. Díez estandar Si La inteligencia artificial se topa con el autoritarismo de China Jaime Santirso A pesar de las esperanzas depositadas en Qin Gang para que mejore la relación con Washington y modere la creciente agresividad de la diplomacia china, se ha despachado a gusto con los principales rivales de China: EE.UU. y Japón. «Lo que está en juego es el futuro de la humanidad» A la Casa Blanca, y a una pregunta de la televisión NBC, ha advertido de que «si EE.UU. no pisa el freno y sigue acelerando por el camino equivocado, ninguna buena voluntad puede impedir que se estrelle y habrá seguramente conflictos y confrontaciones». En caso de que eso ocurra, se ha preguntado «¿quién asumirá las catastróficas consecuencias?» y ha alertado de que «tal competición es una apuesta temeraria y lo que está en juego son los intereses fundamentales de los dos pueblos e incluso el futuro de la humanidad». Como ejemplo puso el reciente episodio de los supuestos globos espía chinos sobre EE.UU., que definió como «un accidente totalmente inesperado provocado por causas de fuerzas mayor». Qin Gang criticó duramente su destrucción porque «incluso aunque EE.UU. no creía que entrañaran una amenaza física, contraviniendo las leyes y costumbres internacionales, actuó con la presunción de culpabilidad, sobreactuando, abusando de la fuerza y dramatizando el accidente para crear una crisis diplomática que se podía haber evitado». En su opinión, «un accidente puede revelar algo fundamental. En este caso, la percepción de EE.UU. sobre China está gravemente distorsionada. Ve a China como su principal rival y reto. Este es el primer botón incorrecto que pulsa». Por este motivo, lamentó que «la relación entre China y EE.UU. se ha desviado de la línea racional y correcta», pero no aclaró la misión de dichos globos ni por qué han aparecido por varias partes del mundo. Taiwan, parte del «sagrado territorio de la República» Además de acusar a Washington de intentar contener a Pekín, algo que a su juicio «no hará grande a América ni detendrá el rejuvenecimiento de China», lanzó otros recados a la Casa Blanca relacionados con Taiwán. Leyendo la Constitución china, insistió que esta isla, independiente «de facto» pero reclamada por Pekín, es parte del «sagrado territorio de la República Popular y es un deber inviolable conseguir la reunificación de la madre patria». Con el argumento de que se trata de un asunto interno de China, rechazó cualquier injerencia extranjera y abogó por la «reunificación pacífica». Pero se reservó «la opción de tomar todas las medidas necesarias» y recordó que «la ley anti-secesión de China aborda explícitamente este punto: en caso de que sea violada, debemos actuar en consecuencia». Es decir, que Pekín actuará con la fuerza militar si Taiwán declara formalmente su independencia. Dando buena cuenta de su importancia, señaló que «la cuestión de Taiwán es el núcleo de los intereses centrales de China y la piedra angular de la fundación de las relaciones con EE.UU., así como la primera línea roja que no se debe cruzar en dichas relaciones». Por eso, instó a la Casa Blanca a «no interferir en asuntos internos de China» y comparó la situación con Ucrania. «¿Por qué EE.UU. habla de respetar la soberanía e integridad territorial de Ucrania mientras no respeta la soberanía e integridad territorial de China sobre la cuestión de Taiwán? ¿Por qué EE.UU. pide a China que no proporcione armas a Rusia mientras sigue vendiéndole armamento a Taiwán?». Acusación a Washington de querer «rodear China» Siguiendo con su análisis de la situación en Asia, Qin Gang también criticó «la estrategia de EE.UU. sobre el Indopacífico, que supuestamente aboga por la libertad y apertura y por mantener la paz y seguridad en la región, pero es un intento de formar bloques exclusivos para provocar la confrontación tramando una versión asiática de la OTAN y socavar la integración regional mediante el desacoplamiento y cortando lazos». Tras acusar a Washington de que «el verdadero objetivo del Indopacífico es rodear a China», auguró que este proyecto «está destinado a fracasar». De dicha iniciativa, que abarca desde la India hasta el Pacífico pasando por Australia, forma parte Japón, país al que el titular chino de Exteriores lanzó un duro mensaje. Aunque empezó congratulándose por el hecho de que se cumplen 45 años de su tratado bilateral de paz y amistad y ambas naciones son ahora socias y no rivales, enseguida advirtió de que el «pueblo chino jamás olvidará el inmenso sufrimiento infligido por el militarismo nipón». Sacando a relucir las atrocidades de la ocupación japonesa durante la II Guerra Mundial, motivo recurrente del régimen para galvanizar a la población, recordó que «costó la vida de 35 millones de soldados y civiles chinos y nunca aceptaremos ningún revisionismo que altere el orden mundial de la posguerra». La «crisis ucraniana», como la denomina Pekín para evitar la palabra guerra, también estuvo presente en su comparecencia. Además de repetir las consignas oficiales, Qin Gang recordó el plan de paz presentado por China, que ha sido acogido con escepticismo en Occidente por no condenar la invasión rusa y por su apoyo implícito a Putin desde el inicio de la contienda. Respondiendo a estas acusaciones, insistió en que «China no ha provocado la crisis ni es una parte de ella y, además, no ha suministrado armas a ninguna parte del conflicto». Indignado porque Occidente no se cree la supuesta neutralidad de Pekín, se preguntó «¿por qué demonios culpar a China y amenazar con sanciones? Esto es absolutamente inaceptable». Pero, ignorando la nueva ofensiva lanzada por el Kremlin, acusó a «una mano invisible que empuja hacia la escalada del conflicto y usa la crisis ucraniana para servir a cierta agenda geopolítica». A la vista del discurso que ha mantenido Pekín desde el principio de la guerra y sus repetidas acusaciones a EE.UU. y la OTAN de azuzar las llamas, parece claro quién está detrás de esa «mano invisible». China niega ser una amenaza para ningún país Poniendo como ejemplo para el resto del mundo los lazos entre China y Rusia, porque a su juicio traen «más multipolaridad y democracia a las relaciones internacionales», Qin Gang rechazó que fueran una alianza de la Guerra Fría y negó que entrañen una amenaza para ningún país . Aunque declaró que «los líderes de nuestros dos países mantienen estrechos contactos y estos no harán más que fortalecerse en el futuro», no respondió a la agencia rusa Tass si Xi Jinping visitará Moscú tras la Asamblea, como le ha invitado Putin. Tampoco aclaró si China y Rusia dejarán de usar dólares o euros para sus transacciones comerciales como la venta de gas y petróleo, que han aumentado desde la guerra. «Sobre el uso de las divisas, la respuesta es clara: la que sea segura, eficiente y creíble», dijo. En este enrarecido panorama internacional, sus escasas buenas palabras fueron para Oriente Medio y Europa , dos regiones con las que abogó por estrechar aún más sus lazos comerciales y diplomáticos. «Al margen de cómo evolucione la situación, China ve a la Unión Europea como un socio estratégico integral y apoya su integración. Con la dolorosa crisis de Ucrania en mente, esperamos que Europa alcance su autonomía estratégica y una paz y estabilidad duraderas», deseó Qin Gang, quien apostó por «superar las disrupciones y retos que afectan a nuestra relación para traer más estabilidad y orden al mundo». Para los países en vías de desarrollo, también tuvo un mensaje de confianza inspirado en el modelo chino y, a una pregunta de la agencia paquistaní, negó la «trampa de deuda» que ensombrece algunos proyectos de las Nuevas Rutas de la Seda («Una Franja, Una Ruta», según la terminología de la propaganda). «China debería ser la última en ser acusada de la llamada «trampa de deuda». Los datos muestran que las instituciones financieras multilaterales y los bancos comerciales tienen el 80 por ciento de la deuda de los países en vías de desarrollo», se defendió Qin Gang. En este sentido, acusó del problema a «la rápida subida sin precedentes de los tipos de interés en EE.UU. desde el año pasado, que ha llevado a una masiva salida de capital en muchos países y agravado el problema de la deuda en las naciones afectadas». Para su estreno al frente de la diplomacia china, Qin Gang se estrena con un discurso duro y contundente , pero sin el matonismo ni las salidas de tono que habían caracterizado últimamente a sus «lobos guerreros». Cuando le preguntaron si su nombramiento como ministro de Exteriores iba a suponer un mensaje más conciliador de China, recordó con una media sonrisa que, al llegar a EE.UU. como embajador, le acusaron de ser un «lobo guerrero» y ahora, tras volver a su país, se espera de él lo contario. «Me siento un poco perdido», bromeó con ironía.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1678259713.9921944,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La extrema derecha se fortalece en Austria",
        "date_raw": "Tue, 07 Mar 2023 13:19:21 +0100",
        "date": "2023-03-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/extrema-derecha-fortalece-austria-20230307131919-nt.html",
        "subtitle": "Carintia es un cantón de Austria en el que los ciervos corretean en las fincas, la población no se vacunó en la pandemia hasta que no fue legalmente obligatorio y la extrema derecha antieuropea del Partido Liberal (FPÖ) ha logrado un resultado superior al 50% en varios distritos, en las elecciones regionales de este domingo. En Stall im Mölltal, localidad célebre en su momento por la tasa de vacunación más baja de Europa, el FPÖ ha obtenido 53,8% de los votos , lo que demuestra que parte de la movilización ciudadana contra las imposiciones sanitarias ha cristalizado y podría llegar intacta a las elecciones parlamentarias de 2024. «Son gente decente, no te engañan, dicen las verdades que los otros no se atreven a decir», justificaba su voto a medios locales, el domingo, una jubilada. «Sabes quiénes son, desde generaciones, y conocen bien nuestros problemas», añadía otro votante, seguramente refiriéndose al originario de Carintia Jörg Heider, que en los 90 puso en un brete a la UE cuando, desde el gobierno de Viena, amenazó con sacar a Austria de la Unión. Pero todo ello quedaría en anécdota alpina si no fuese porque se dan varios factores que apuntalan el auge del PFÖ. Si hoy hubiera elecciones en Austria, el partido obtendría un 29% de los votos, según las últimas encuestas. Desde el ascenso en 2021 de su nuevo líder, Heribert Kickl , antiguo ministro de Interior de 54 años, el partido se ha despegado abruptamente del 16% obtenido en la votación de 2019 y se alimenta de la frustración que ocasionó la pandemia, del miedo que causa la guerra en Ucrania y de la desaparición de Sebastian Kurz como líder de la derecha austriaca, que abandonó todos sus cargos, tanto en el gobierno como en el Partido Popular VÖP, tras destaparse un escándalo de corrupción en el que, sin embargo, no estaba directamente implicado. Noticia Relacionada estandar No Karl Nehammer asume la Cancillería de Austria y reduce el confinamiento Su primera misión, según le recordó el Jefe de Estado, será gestionar la pandemia de covid-19 y «no hacer promesas falsas». Aunque en las regionales de Carintia todavía tienen mayoría, los socialdemócratas han perdido más de un 9% de los votos y en las encuestas van claramente por detrás, con un 24% de intención de voto, al igual que Los Verdes, con los que forman la actual coalición de gobierno en Viena. Y la clave de este apogeo parece ser el liderazgo de Heribert Kickl, que el domingo anotó su segundo triunfo, tras las pasadas regionales de Baja Austria. Los mítines electorales de Kickl se parecen mucho a fiestas populares. Un grupo de cuatro o cinco músicos ameniza, entre intervención e intervención, con los títulos imprescindibles del floklore local. Cerveza, salchichas y carteles en los que aparece Kickl, con chaqueta militar junto al eslogan: «Fortaleza Austria. Cerrar las fronteras y garantizar la seguridad». Cuando sube al escenario, que a menudo no es más que el remolque de un tractor, carga sin falta contra las «élites políticas» y defiende la neutralidad de Austria, tras criticar duramente las ayudas económicas a Ucrania por parte del Gobierno de Karl Nehammer, el conservador que gobierna en Viena en coalición con Los Verdes. Apoyo de todos los sectores de la sociedad Kickl deja claro que él no habría obligado a nadie a vacunarse, que no permitiría que la inflación se cebase con los más pobres, como está ocurriendo «por culpa de las sanciones contra Rusia», y que pelearía por que los jóvenes austriacos crezcan «arraigados en su tierra». Y a su discurso asienten tanto jóvenes como mayores, obreros y empresarios, pueblos de 1.500 habitantes como Stall im Mölltal y ciudades como Villach, la segunda más grande de la capital, Klagenfurt, donde el FPÖ ha obtenido el 25% de los votos. «Desde las elecciones en Baja Austria y estas de Carintia, parece prevalecer la convicción de que los opositores a las vacunas y a los confinamientos no han olvidado, y que el FPÖ, que durante la pandemia dirigió a todas esas personas con el liderazgo de Herbert Kickl, recibe ahora votos de agradecimiento», ha explicado el politólogo Johannes Huber, en un artículo publicado en Vienna.at, que reconoce que para el Partido Popular VÖP será muy difícil, tanto en los gobiernos regionales como en Viena, prescindir del FP¨Ñ para formar gobiernos. Kickl ha desarrollado gran parte de su carrera política en la sala de máquinas del FPÖ, sin demasiada exposición. Fue considerado durante mucho tiempo el «cerebro» del partido por parte la prensa austriaca, porque era quien escribía los discursos de Jörg Haider. En diciembre de 2017 juró su cargo como ministro de Interior, en una coalición entre el FPÖ y el conservador Kurz, lo que terminó teniendo serias consecuencias para Austria. Los servicios de inteligencia de los países occidentales fueron separando a Austria de los programas para compartir datos porque el titular de Interior no les merecía la confianza necesaria. Como ministro, trabajó por el rearme de Austria, aceleró las deportaciones e inició una enmienda constitucional para imponer la prisión preventiva a los solicitantes de asilo considerados una amenaza para el orden público, antes de verse obligado a dimitir por el denominado «escándalo Ibiza», cuando aparecieron pruebas de que directivos del FPÖ estaban dispuestos a vender favores estatales a supuestos oligarcas rusos. Kickl se erigió sobre las cenizas de la directiva que cayó arrasada por aquella trampa, escenificada por medios de comunicación, que infiltraron en su entorno a una actriz que se hacía pasar por la falsa sobrina de un ruso adinerado y grabó toco en vídeo.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1678259714.025234,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Estados Unidos cree que un grupo pro-ucraniano pudo atacar los gasoductos Nord Stream",
        "date_raw": "Tue, 07 Mar 2023 19:40:57 +0100",
        "date": "2023-03-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/estados-unidos-cree-grupo-proucraniano-pudo-atacar-20230307194056-nt.html",
        "subtitle": "La Inteligencia estadounidense cree que un ataque a los gasoductos rusos Nord Stream perpetrado el año pasado pudo ser obra de un grupo pro-ucraniano , pero no ha llegado a una conclusión definitiva sobre el asunto. Tanto EE.UU. como la OTAN negaron en su día su implicación en lo que describieron como un «acto de sabotaje» contra los gasoductos, que vertió peligrosas cantidades de gas en el mar Báltico. Los conductos Nord Stream, construidos por la empresa estatal rusa Gazprom, llevan gas de Rusia a Alemania. Los ataques ocurrieron en septiembre de 2022, y dañaron tres de cuatro conductos. Rusia ha culpado de ellos a Estados Unidos y sus aliados occidentales. Ahora, el diario norteamericano 'The New York Times' revela las primeras conclusiones de la Inteligencia estadounidense, que apuntan a un grupo opuesto al Kremlin. Noticia Relacionada estandar Si Ucrania exige investigar el asesinato de un soldado tiroteado tras gritar: «¡Gloria a Ucrania!» Rafael M. Mañueco Martsievski fue enterrado el 14 de febrero en Nézhin y el examen forense mostró los orificios de bala precisamente en las partes del cuerpo tiroteadas, según un vídeo ampliamente difundido por las redes En el año transcurrido desde la invasión rusa de Ucrania, Europa ha recortado drásticamente sus importaciones de gas y crudo de Rusia. Alemania sigue importando combustible, aunque está sometida a gran presión de los aliados de la OTAN para cortar lazos con el régimen ruso. Según las informaciones publicadas por el 'Times' este martes, no hay pruebas de que el presidente ucraniano, Volodímir Zelenski , o sus gabinete estén implicados en el ataque, o de que los responsables actuaran bajo la dirección de algún mandatario ucraniano. Acusaciones cruzadas El mes pasado, el periodista de investigación Seymour Hersh publicó información, basada en una sola fuente anónima, en el que mantenía que la Administración Biden y la CIA eran responsables de ese ataque. La Casa Blanca negó tajantemente esas afirmaciones. Hersh se hizo famoso por sus informaciones sobre el Watergate y la guerra de Vietnam. Obtuvo el Premio Pulitzer en 1970 por su cobertura del masacre de My Lai. La Inteligencia de EE.UU. cree de hecho que el ataque, que sí se dio, fue obra de un grupo opuesto a Vladímir Putin y su invasión de Ucrani Según revela ahora el 'Times', la Inteligencia norteamericana cree de hecho que el ataque, que sí se dio, fue obra de un grupo opuesto a Vladímir Putin y su invasión de Ucrania. Según publica el diario: «Los funcionarios que han revisado la Inteligencia dijeron que creían que lo más probable era que los saboteadores fueran ciudadanos ucranianos o rusos , o alguna combinación de ambos… Funcionarios estadounidenses dijeron que ningún ciudadano estadounidense o británico estaba implicado». Los países europeos por los que transita el oleoducto, entre ellos Alemania, están investigando el ataque. La diplomacia norteamericana no participa en la investigación. Rusia pidió el mes pasado al Consejo de Seguridad de las Naciones Unidas, del que es miembro, que abra una investigación independiente.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678259714.2723427,
        "language": "ES",
        "source": "ABC"
    }
]
