[
    {
        "title": "El frente interno de Biden: mantener el apoyo a Ucrania en una guerra que se alarga",
        "date_raw": "Fri, 24 Feb 2023 00:13:29 +0100",
        "date": "2023-02-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/frente-interno-biden-mantener-apoyo-ucrania-guerra-20230224155521-nt.html",
        "subtitle": "Joe Biden ha ofrecido esta semana la imagen de fortaleza y determinación que muchas veces se le resiste. El viaje secreto y nocturno en tren a Kiev; la aparición junto a Volodímir Zelenski delante del monasterio de San Miguel, símbolo de resistencia, tocado con gafas de aviador; el discurso enérgico en Polonia al día siguiente. Ha sido todo una escenificación poderosa para cerrar filas en torno a Ucrania, mostrar determinación por parte de la primera potencia mundial y cimentar el apoyo de sus aliados. El presidente ha repetido esta semana en Kiev y Varsovia los mismos mantras que ha defendido desde hace un año, cuando Vladimir Putin se lanzó a la invasión de su país vecino: el apoyo «inquebrantable» a Ucrania, «todo el tiempo que sea necesario»; la agresión rusa no solo no ha dividido a EE.UU. y sus aliados, sino que ahora están « más unidos y decididos que nunca» ; «Ucrania nunca será una victoria para Rusia» y la respuesta internacional frente a Putin es la elección «entre la democracia que eleva el espíritu humano y la mano brutal del dictador que lo destroza». Biden buscaba dejar claro que, un año y 113.000 millones de dólares en ayuda militar y financiera después del comienzo de la guerra, el apoyo de EE.UU. a Ucrania no ha desfallecido. La pregunta, cuando se cumple el aniversario de la invasión, es cuánto tiempo más y en qué condiciones seguirá sin hacerlo. El apoyo al envío de armas desde EE.UU. a Ucrania ha caído al 58% entre los ciudadanos, frente al 73% de abril del año pasado. El compromiso popular con la causa ucraniana es desigual en la Unión Europea -Hungría, como ejemplo de escepticismo; los países bálticos y Polonia, lo contrario- y EE.UU. no es una excepción. El hastío de la guerra, la inflación vinculada a ella, el impacto en las arcas públicas de un conflicto en la otra punta del mundo aumentan con el paso de los meses. Esta misma semana, una encuesta de Reuters/Ipsos mostraba que el apoyo al envío de armas ha caído al 58% de los estadounidenses , frente al 73% de abril del año pasado . Otro sondeo reciente, esta vez de AP/NORC, aseguraba que los estadounidenses que apoyan esa medida ha pasado del 60% en mayo del año pasado al 48% actual. También son cada vez menos quienes ven con buenos ojos otras intervenciones de EE.UU. en la guerra, como la recepción de refugiados de Ucrania, el envío de ayuda económica e, incluso, la imposición de sanciones a Rusia . Los ciudadanos priorizan ahora mucho más evitar daños a la economía estadounidense que imponer sanciones efectivas contra Rusia. En todas estas cuestiones, los republicanos son mucho más contrarios a extender la ayuda a Ucrania. Grietas políticas ante el apoyo a Zelenski Nada hace pensar que esa tendencia vaya a cambiar, a no ser que haya giros de la dinámica en el frente (por ejemplo, por ataques con armas no convencionales o una extensión a otros países). Rusia y Ucrania parecen dispuestas a prolongar la batalla en el este y el sur del país invadido y Kiev requerirá de más y mejor armamento a EE.UU., todo ello sufragado por los contribuyentes. Para complicar más las cosas, las ofensivas y contraofensivas que se preven esta primavera -la esperada por parte de Rusia podría haber comenzado ya- llegan en un momento delicado en la escena política de EE.UU. Los envíos de ayuda militar y económica a Ucrania coincidirán con la n egociación de la extensión del techo de deuda , un asunto que enfrenta a demócratas y republicanos. Los primeros buscan aprobarla, como se ha hecho en innumerables ocasiones en las últimas décadas, y subir impuestos a las grandes corporaciones y multimillonarios para contener la deuda pública, mientras que los segundos apuestan por recortes de gasto. Discutir recortes o subidas de impuestos mientras la guerra se alarga podría ser una bomba política. Porque, a la vez que se deteriora el apoyo popular en EE.UU. a la guerra -o precisamente por ello-, las grietas políticas cada vez son más aparentes. Un grupo minoritario, pero muy mediático, de diputados de la facción más radical de los republicanos exige que se corte el grifo ya a Ucrania . Este mes presentaron la propuesta legislativa 'Fatiga con Ucrania' para que se deje de enviar dinero a Kiev. Eso no tendrá impacto de momento, porque la posición mayoritaria de ambos partidos es de apoyo a Ucrania y los líderes republicanos siguen lejos de esa línea. Pero el presidente republicano de la Cámara de Representantes, Kevin McCarthy , tiene una mayoría tan escasa que tendrá que negociar y hacer concesiones con el ala radical, que ya estuvo a punto de dejarle sin esa presidencia cuando la estrenó en enero. El paso de los meses sumará otro elemento que enturbiará las relaciones con Ucrania: la inminencia de las presidenciales de 2024 . Si la guerra acaba por convertirse en un asunto central de las elecciones, no será a favor de los intereses de Kiev. Donald Trump, todavía la voz más fuerte del partido republicano y candidato a la reelección, está en campaña y ha defendido que la guerra tiene que acabar ya, un punto de vista que podría ser muy popular en el electorado pero que implicaría concesiones amplias -también territoriales- a Rusia. El problema para Ucrania es que Trump no está solo en ello. Ron DeSantis , gobernador de Florida y principal aspirante a derrocar al expresidente en primarias, fue en sus años de diputado un crítico feroz contra Rusia, su anexión de Crimea en 2014 y su apoyo a separatistas en el Donbas. Llegó a acusar a Barack Obama de debilidad en una entrevista de 2015 por no haber armado a Ucrania. Ahora ha cambiado de opinión: «No creo que nos convenga meternos en una guerra por delegación con China , implicarnos por cosas como territorios de frontera o Crimea». Queda por ver cuánto tiempo puede conservar Biden esa posición de determinación y fuerza que mostró esta semana en Kiev y Varsovia. Pero el tiempo solo azuzará las presiones políticas y electorales que juegan en contra de Ucrania.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1677317413.9201865,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El año de horror de Andrei Kurkov, el escritor ucraniano que narró día a día la invasión",
        "date_raw": "Fri, 24 Feb 2023 01:21:46 +0100",
        "date": "2023-02-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ano-horror-andrei-kurkov-escritor-ucraniano-narro-20230224012145-nt.html",
        "subtitle": "Hoy se cumple un año desde que el fuego tiñó de gris el cielo de Ucrania. Un año desde que Putin decidió poner en marcha una operación militar que ya se fraguaba desde hacía semanas en la frontera con Ucrania. Una guerra que abre cada día nuestros telediarios y portadas de periódico. Una guerra que deja ya la muerte de más de 6.900 civiles y ocho millones de ucranianos desplazados. Desde entonces, muchos han sido los valientes que han relatado los horrores que han sucedido en el interior de las fronteras ucranianas. Todos los sentidos puestos en el país para describir la situación. El escritor y periodista Andréi Kurkov Código Desktop Imagen para móvil, amp y app Código móvil Código AMP Código APP Andrei Kurkov ha sido uno de los principales difusores de la realidad ucraniana . Nació en Leningrado, hoy San Petersburgo, un día del libro de 1961. De ahí, tal vez, su vocación de escritor. El autor ya no puede pisar territorio ruso. No puede y no quiere. Está en la lista negra del Kremlin desde 2005. Año en el que publicó «El último amor del presidente», con un Putin de protagonista, razón por la que el estado censuró su obra. Finalmente, en 2008, sus libros dejaron de editarse en Rusia . Con más de diecinueve novelas publicadas, imparte charlas sobre la guerra por Europa desde el comienzo de la misma. En su obra describe y denuncia los horrores en el interior de la frontera de su país. Hoy, 24 de febrero, día en el que se cumple un año de aquella invasión rusa a Ucrania que ha marcado nuestro año, Kurkov, pone palabras al horror , pone palabras al sufrimiento, a lo que ha pasado y a lo que está por pasar, pero sobre todo, habla en nombre de su tierra y de los suyos desde el corazón.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1677317413.947344,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La izquierda italiana busca nuevo líder para sobrevivir",
        "date_raw": "Sat, 25 Feb 2023 00:00:53 +0100",
        "date": "2023-02-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/izquierda-italiana-busca-nuevo-lider-sobrevivir-20230225000052-nt.html",
        "subtitle": "Había una vez, en Italia, una fuerza política, el Partido Democrático (PD), que fue fuerte e influyente en el seno de la izquierda europea, aunque, por sus divisiones internas y sus grandes contradicciones, sufrió desastres electorales. Y al igual que otras formaciones socialistas europeas, se encuentra en una profunda crisis, desde que Matteo Renzi abandonara su secretaría general en 2017. De hecho, al derecha gobierna hoy en Italia casi sin oposición y a la primera ministra, Giorgia Meloni , casi le preocupa más sus socios de Gobierno, por 'filoputinanos –Silvio Berlusconi y Matteo Salvini–, que la propia oposición de izquierdas, muy dividida y sin proyecto tras perder sus antiguas raíces. Este domingo se conocerá, en unas elecciones primarias de los votantes de izquierdas, al sucesor de Enrico Letta , derrotado en las elecciones generales de hace cinco meses y, también, en las regionales del pasado 12 de febrero. En las últimas encuestas, el PD cuenta con el 16,9% en intención de voto , muy lejos del primer partido del país, Hermanos de Italia de Giorgia Meloni, con el 31,1%). El favorito en las primarias es Stefano Bonaccini , de 56 años y presidente de la región Emilia-Romaña, que inició su vida política en el Partido Comunista Italiano y pasó gradualmente a posiciones socialdemocráticas y socialistas liberales, convirtiéndose en uno de los principales representantes del ala reformista del PD. Su rival, que podría dar la sorpresa, es Elena Ethel Schlein , de 37 años, diputada y exvicepresidenta de Emilia-Romaña, con ciudadanía italiana, estadounidense y suiza; feminista, antiliberal y bisexual según ha explicado ella misma. Schlein representa la nueva cara de la izquierda italiana. Con el Partido Democrático en total confusión, estas primarias en las que puede participar toda la izquierda, desde los militantes del PD a los verdes y a los radicales, pasando por el Movimiento 5 Estrellas; incluso, algunos de las derechas podrían depositar su voto en las urnas para encizañar. Con tal confusión, cualquiera puede ser el ganador: Bonaccini o Schlein. Uno de los dos será el undécimo secretario general del PD en 15 años –han durado una media de 18 meses–. Muy lejos queda la idea original de esta formación, fundada en el año 2007, que fue el alma del Olivo de Romano Prodi y que nació como un «partido con vocación mayoritaria» para aglutinar a todas las tendencias de la izquierda, desde las moderadas hasta las más extremistas. Con el tiempo, el proyecto original se ha difuminado y es ya irreconocible. Noticia Relacionada estandar No Líderes de la izquierda italiana elogian la gestión de Giorga Meloni Ángel Gómez Fuentes 'The New York Times' bendice a la primera ministra y dos destacados dirigentes del PD afirman que es «capaz y mejor de lo previsto» Las primarias ni siquiera han suscitado interés en la izquierda, porque ni Bonaccini ni Schlein hicieron propuestas llamativas o atractivas, salvo el recurso habitual sobre la necesidad de renovación y estar al servicio de los ciudadanos. No hubo debate, pero son muchos los asuntos de gran interés sobre los que debería cuestionarse la izquierda, como sugiere Paolo Flores d'Arcais , director de la revista Micromega, que en su último número plantea una dura discusión sobre esas crisis permanente. Su tesis es que la izquierda italiana se está dejando ir a «derivas reaccionarias». Tibia solidaridad Flores d'Arcais se pregunta, entre otras cosas, por qué la izquierda se ha convertido en «islamófila» y niega o esconde los aspectos opresivos de esa sociedad; por qué ha tenido una solidaridad tibia con el movimiento de protesta de las mujeres en Irán; por qué la izquierda ha apoyado de forma acrítica la solidaridad con el movimiento 'Me too' sin distinguir entre acoso y violación; o, en fin, por qué la izquierda no es solidaria con la parte del feminismo histórico que cuestiona el carácter biológico de la diferencia sexual negado por el movimiento LGTBQIA+. Una respuesta a las causas de la profunda crisis de la izquierda la tiene el politólogo y sociólogo Luca Ricolfi , profesor de la universidad de Turín y presidente de la Fundación David Hume, autor de un libro con notable repercusión: 'La Mutazione. Come le idee di sinistra sono emigrate a destra' ('La mutación. Cómo las ideas de izquierda emigraron a la derecha'). Explica el sociólogo Ricolfi que «los tres grandes ideales y valores de la izquierda –la defensa de las clases populares, la libertad de pensamiento y expresión, la defensa del mérito y cultura como vía privilegiada hacia la igualdad– ya no viven allí; algunos deambulan sin rumbo, otros se han pasado a la derecha», concluye.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677317413.9820569,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Vídeo | «No esperábamos que aquellos que decían ser nuestros hermanos empezaran a matar a nuestra gente»",
        "date_raw": "Fri, 24 Feb 2023 00:13:47 +0100",
        "date": "2023-02-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/video-esperabamos-aquellos-decian-hermanos-empezaran-matar-20230224001346-nt.html",
        "subtitle": "Hace un año que empezó la guerra, pero el dolor de los ucranianos que han padecido estos doce meses de invasión no se ha difuminado. Cada uno intenta combatirlo como puede: con rabia y determinación, rezando o aguardando con toda su esperanza que la lluvia de misiles y drones pase cuanto antes y la vida se mantenga intacta para entonces. «Estaba sentado en la cama y pensaba en qué podía y debía hacer», cuenta a ABC Eugeniy, de 25 años, al recordar el 24 de febrero de 2022 . «Salí afuera, compré un montón de agua y fui al trabajo. Todo el mundo sentía un miedo muy poderoso». Esa descripción de terror inicial se reproduce en los testimonios recopilados por ABC, que describen el golpe que supuso para los ucranianos descubrir lo que estaba pasando por culpa del Kremlin y de los desvelos imperialistas de su líder, el presidente ruso, Vladímir Putin . «Estaba en casa y no podía creer que algo así sucediera en el centro de Europa», explica Irina, de 36 años. «No esperábamos que aquellos que decían ser nuestros hermanos hubieran empezado a matar a nuestra gente y a ocupar nuestro territorio», lamenta Anatoli, secretario del Ayuntamiento de Zaporiyia. «Al principio estaba asustada, pero después entendí que muchas cosas dependían de mí. Por eso no dejé mi trabajo y en los primeros días empecé a evacuar a niños a lugares seguros», cuenta Natalia El miedo es paralizante, pero, si se convierte en rabia, puede despejar el camino que conduce al heroísmo. «Al principio estaba asustada, pero después entendí que muchas cosas dependían de mí. Por eso no dejé mi trabajo y en los primeros días empecé a evacuar a niños a lugares seguros», explica Natalia, de 44 años. « Sacamos a 800 de Zaporiyia », resume. «Conseguimos lugares seguros para todos. Ahora, en el aniversario de la guerra, siento que vamos a ganar. Estoy segura de que hice bien quedándome aquí». Se trata de una reacción que también conoce Galyna, de 35 años. «Primero sentí rabia y enfado, pero nosotros, los ucranianos, pudimos transformarlos para que nos dieran fuerza». Un año más tarde, después de que el presidente de Estados Unidos, Joe Biden, y su homólogo ucraniano, Volodímir Zelenski, se encontraran hace unos días en Kiev, el apoyo de Occidente a Ucrania sigue siendo poderoso.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1677317414.0027769,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La guerra en tu bolsillo: cómo notamos en España el precio de la contienda",
        "date_raw": "Fri, 24 Feb 2023 02:15:39 +0100",
        "date": "2023-02-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/guerra-bolsillo-gasoil-disparado-falta-cubitos-hielo-20230224190738-nt.html",
        "subtitle": "Si hace un año alguien pensaba que la guerra solo iba a afecta a los ucranianos, tardaría muy poco en darse cuenta de su error . Nos ha golpeado, y mucho, allí donde más nos duele: en el bolsillo. Bien lo sabe Juan , protagonista del vídeo que encabeza este reportaje, que sufre en primera persona, como todos nosotros, los principales efectos económicos de doce meses de contienda. Antes de la invasión rusa llenábamos el depósito de gasolina a 1,48 euros el litro. Meses después llegó a alcanzar los 2,15. También se ha disparado la bombona de butano, que pasó de 17,75 euros a 19,55. Mientras, la factura media de la luz subió de 79,11 euros a 105,48: 25 euros más . Créditos Producción: Daniel Caballero Guión: Javier Nadales Ilustración: Carlos Palanca En el supermercado, productos como el pan, la leche o el aceite han multiplicado su precio. Éste último es uno de los que más se ha encarecido: el litro pasó de 1,46 euros a 3,18. Ni siquiera la hostelería nos ha servido de refugio: bienes como la cerveza también cuestan más que hace un año. Incluso las reformas en casa se han visto afectadas. Esta es la historia de Juan , que en realidad es la historia de todos nosotros y de cómo ha sufrido nuestra economía durante el primer año de guerra.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1677317414.0694757,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dar paz o dar armas: China medita su intervención en Ucrania",
        "date_raw": "Fri, 24 Feb 2023 00:12:07 +0100",
        "date": "2023-02-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/dar-paz-dar-armas-china-medita-intervencion-20230224001205-nt.html",
        "subtitle": "Un año después, la invasión rusa de Ucrania continúa, aunque transformada en guerra irresoluble. He ahí una noticia entonces fantasiosa y, por ende, una victoria para los de Zelenski. Desde aquel fatídico 24 de febrero mucho ha cambiado para que todo permanezca igual. Un año después, asimismo, China sigue representando la grieta que puede resquebrajar el mundo arrojando, dependiendo de por dónde rompa, una geopolítica de bloques con las cuatro primeras potencias militares enfrentadas dos contra dos o un Putin marginado. El régimen podría estar a punto de escorarse hacia cualquiera de las dos direcciones: trayendo armas o trayendo –un proceso de– paz. La incógnita –quizá el pecado– original queda clavada en aquella reunión personal que Xi y Putin mantuvieron en Pekín durante la inauguración de los Juegos Olímpicos de Invierno, con los rumores del ataque hechos ya gritos, en la que ambos proclamaron una «amistad sin límites». La cita deportiva acabó y, a modo de colofón, tanques rusos irrumpieron en Ucrania. El líder chino quedó así retratado como cómplice por confidente o, por el contrario, víctima de un engaño. La ausencia de un plan para evacuar la Embajada china en Kiev, entre otros indicios, sugiere esta última estampa. «El estallido de la guerra y cómo Rusia dejó en evidencia a China ya no es algo tan relevante en la actualidad. Para los chinos, Rusia ha recibido una lección mediante su fracaso en el campo de batalla. Cómo Putin ocultó información a Xi antes de la guerra ya no colorea su percepción y gestión [de los acontecimientos]», explica Yun Sun, directora del programa sobre China del laboratorio de ideas estadounidense Stimson Center. Noticia Relacionada estandar No Xi Jinping se ofrece a Putin para mediar por la paz en Ucrania Pablo M. Díez Horas después de un nuevo ataque, el aislado presidente ruso habla por videoconferencia con su homólogo chino y le invita a visitar Moscú en primavera Alevosías aparte, el régimen ha tratado de equilibrar intereses contradictorios en pos de una engañosa equidistancia, fachada para un apoyo implícito. Organismos y medios oficiales cacarean buena parte del argumentario del Kremlin, incidiendo en la responsabilidad de Estados Unidos y la OTAN mientras rehúyen el empleo de términos como 'guerra' o 'invasión'. Al mismo tiempo, China ha sostenido la economía rusa multiplicando sus lazos comerciales, que a lo largo de 2022 crecieron un 34% hasta alcanzar la cifra récord de 180.000 millones de euros. En el terreno personal, Xi todavía no ha dirigido la palabra a Zelenski. Ayudar a no perder China no puede dejar caer al país con el que comparte frente común ante Occidente –que no una «alianza», como acostumbran a recordar sus mandatarios–, pero tampoco sacrificar su relación con el mundo a causa de un conflicto en esencia ajeno. De ahí la cautela para no vulnerar las sanciones internacionales. Esta necesidad resulta particularmente acuciante ahora, cuando tras el aislamiento y posterior colapso de la política de Covid-cero su economía registra los peores resultados en medio siglo. La ofensiva rusa, además, contradice uno de sus principios fundamentales en materia de política exterior: la integridad territorial. Los referéndums en territorios ocupados bien podrían suponer un incómodo bumerán taiwanés. China, de hecho, ni siquiera reconoce la anexión de Crimea. «A China no le interesa una derrota total de Rusia, pero eso no quiere decir que China vaya a hacer cualquier cosa para ayudar a Rusia a ganar la guerra. Hay una diferencia entre ayudar a Rusia a ganar y prevenir que Rusia pierda del todo», sentencia Yun. Los esfuerzos de Occidente por involucrar a Xi en la resolución del conflicto solo han logrado colocarle en el bando de Pitita Ridruejo, el de «mucha gente a la que no le conviene que llegue el Apocalipsis», arrancando de sus labios un mísero rechazo al empleo de armas nucleares. Su implicación, sin embargo, podría experimentar un cambio inminente. Durante su intervención en la Cumbre de Seguridad de Múnich, Wang Yi, jefe de la diplomacia china, adelantó que el país desvelaría este viernes, primer aniversario de la guerra, una iniciativa de paz. Los rumores, iniciados por el ministro de Exteriores italiano Antonio Tajani, apuntan que el propio Xi podría encargarse de hacerlo por medio de un discurso oficial. Paz sínica «Este enfoque encaja con la narrativa que los representantes chinos han estado tejiendo durante los últimos meses en Europa, según la cual China está harta de la guerra y del aventurismo de Putin, y utilizará su influencia económica para llevarlo a la mesa de negociación», apuntaba Arthur Kroebe r, analista de Gavekal Economics, en un informe reciente. «Un problema con este relato es que los objetivos de Ucrania y Rusia siguen estando tan alejados que es complicado dotar de una base a las conversaciones de paz. Otro, que la credibilidad de China como intermediario está manchada por el evidente sesgo prorruso de su supuesta neutralidad». No en vano Wang, a la conclusión de su gira europea, puso rumbo a Moscú para departir con Putin. «En el contexto de una situación muy compleja y volátil, las relaciones entre China y Rusia han resistido la presión de la comunidad internacional y avanzan de manera constante», aseguró el recién llegado ante la sonrisa del líder ruso. «También debemos enfatizar que nuestras relaciones (...), por supuesto, no están sujetas a presiones por parte de terceros países». A la vez, el presidente de uno de esos «terceros países», Joe Biden, aparecía por sorpresa en Kiev. Su visita produjo una imagen dual que erosiona la apariencia de imparcialidad china. Esta quedaría hecha añicos si es cierto, tal y como expresó el Secretario de Estado Antony Blinken, que el régimen «está considerando aprovisionar a Rusia con material letal». El Alto Representante de la Unión Europea, Josep Borrell, advirtió que se trata de una «línea roja». China, por su parte, ha negado dichos planes. Kroeber condensa los «objetivos gemelos» de China en «mantener un firme alineamiento estratégico con Rusia» y, a la vez, «unos vínculos económicos provechosos con EE.UU. y Europa». «Este equilibrio resulta cada vez más precario y quedará claramente roto si Xi decide enviar equipamiento militar a Rusia, por eso es improbable que lo haga. Pero incluso la ausencia de apoyo militar directo puede volverse irrelevante si, dentro de seis meses o un año, queda claro que solo China (...) sostiene el empeño guerrero de Rusia». Un año después, la respuesta de China en un sentido u otro marcará el curso del mundo. Tampoco eso ha cambiado.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1677317414.1080017,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El día que nos invadieron",
        "date_raw": "Fri, 24 Feb 2023 02:14:00 +0100",
        "date": "2023-02-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/dia-invadieron-20230224181644-nt.html",
        "subtitle": "Si buscamos su etimología, la palabra trauma procede del griego y significa herida. «Mi pueblo está destruido. Sobre nuestras cabezas, había misiles, artillería y balas», cuenta a ABC Vera , una mujer de Juliaipole, localidad de la provincia de Zaporiyia. «Cuando empezó la guerra, sentí miedo y horror», confiesa. Su testimonio se parece al de Anastasia , de 30 años, que habla con timidez mientras se toquetea las manos. «Solo quiero volver a casa para visitar la tumba de mi abuela», comenta. Otros, como Galyna , de 35 años, o Anatoli Kurtev, secretario del Ayuntamiento de Zaporiyia, se muestran más enérgicos, como si la invasión rusa que empezó hace un año hubiera activado en ellos un resorte de rabia y determinación. «Entendí que muchas cosas dependían de mí, y por eso empecé a evacuar niños a lugares seguros», recuerda Natalia , encargada de proteger menores. «Solo quiero volver a casa para visitar la tumba de mi abuela» Anastasia Todas las reacciones caben en la anormalidad que provoca la guerra, en esa disrupción de la vida cotidiana que hace temer por el futuro del bienestar psicológico de los ciudadanos de Ucrania. Así lo advirtió la primera dama, Olena Zelenska, en un discurso ante la Organización Mundial de la Salud (OMS), cuando hizo hincapié en la necesidad de sanar las heridas mentales con el mismo cuidado con el que se van a curar las físicas. Su inquietud tiene fundamento, pues, según el Foro Económico Mundial, unos diez millones de ucranianos se arriesgan a padecer por culpa de la invasión problemas de estrés agudo, ansiedad, depresión o trastorno de estrés postraumático (TEPT). «Salí afuera, compré agua, fui al trabajo. Todos sentían miedo» Eugueniy «El TEPT se produce tras un acontecimiento vital caracterizado por su gran intensidad y por la incapacidad del sujeto para responder adecuadamente desde un punto de vista psíquico», explica el doctor José Antonio Cabranes , miembro de la Sociedad Española de Especialistas en Estrés Postraumático. «Los síntomas que se producen son duraderos y se caracterizan por el recuerdo recurrente del trauma, la evitación de los estímulos asociados al acontecimiento traumático, el embotamiento emocional y un estado de hiperactivación y ansiedad». «Sentí mucha rabia y enfado, pero los he convertido en fuerza» Galyna «Desde un punto de vista psíquico, la experiencia traumática puede perderse parcialmente y ser recuperada en forma de pesadillas, alteraciones del comportamiento o 'flashback'. Lo desencadenan las guerras, los desastres naturales, los actos violentos o las agresiones», concluye Cabranes. «El 24 de febrero me llamó una amiga gritando al teléfono» Masha «Las tres características del TEPT son la evitación, la reexperimentación y la hiperactivación, es decir, estar en permanente alerta», añade la psicóloga Patricia Acinas . «También puede provocar problemas a nivel cognitivo y de autoestima», indica. Como explica la experta, la primera fase de la guerra, la más «heroica», deja paso a otra de desencanto, en la que las personas afectadas por las hostilidades se centran en luchar por su supervivencia. «Luego llega la reconstrucción con la ayuda internacional», señala. «No podía creer que algo así pudiera ocurrir en el centro de Europa» Irina Si no se trata, el TEPT puede conducir al suicidio. Para evitar ese trágico desenlace, la organización Lifeline Ukraine puso en marcha en octubre de 2019 un sistema de asistencia psicológica que funciona por chat y teléfono. «Antes de la invasión, atendíamos unas 1.000 peticiones al mes, pero ahora son alrededor de 3.000», explica por correo electrónico su fundador, Paul Niland . «Hay una situación de estrés constante. La guerra puede afectar a cualquiera y acabar con su vida en un instante. Aquí hay personas que han sobrevivido a agresiones sexuales durante la ocupación rusa. Hay millones de desplazados. Todos estos factores aumentan la carga [mental]», añade. «Ahora mismo, todos estamos enfocados en contribuir a la victoria, por lo que el gran momento de reflexión tendrá lugar cuando se gane la guerra». «No esperábamos lo que hicieron aquellos que decían ser hermanos» Anatoli Ese día de después suele ser el más delicado. Lo explicó muy bien el historiador Jorge Marco en su libro 'Paraísos en el infierno' (Comares, 2021), donde estudió el consumo de sustancias psicoactivas en los dos bandos durante la Guerra Civil española, una forma de soportar la violencia que acabó por convertirse en un grave problema de salud pública silenciado durante la posguerra. «Algunos psiquiatras calcularon en los años 80 que el número de alcohólicos aumentó en medio millón tras 1939. Es difícil entrar en la mente de las personas que han pasado por ese trauma brutal. Se sienten al límite, en un contexto en el que los 'estresores' son superiores porque no saben dónde está el enemigo», cuenta Marco. «Hacemos trajes de camuflaje y preparamos comida deshidratada» Constantine Esa tensión constante es la misma que experimentan hoy los soldados que combaten en Ucrania. «Nuestros militares están ahora centrados en asegurar la victoria , pero en los años que sigan la nación tendrá que aceptar los traumas colectivos e individuales que ha sufrido», explica Niland. «Además de la comunidad de veteranos que necesitará lidiar con las consecuencias psicológicas de la batalla, muchos otros ucranianos se enfrentan a dificultades emocionales por haber sido desplazados o por el duelo». «Mi pueblo está destruido. Había misiles, artillería y balas» Vera «La población militar es de riesgo», señala José Félix Hoyo , presidente de Médicos del Mundo, una organización que trabaja en Ucrania. «Ha habido soldados que han sido capturados, torturados o que han tenido miedo por sus familias», añade. Como señala este experto, el peso de los roles también es un factor de peso cuando se trata de salud mental. «Los hombres expresan menos sus emociones, tienen su papel aprendido de que deben ser fuertes; las mujeres son las cuidadoras y minimizan la expresión de sus necesidades psicológicas». «Todo empezó muy rápido y fue horroroso. Destruyeron la ciudad» Irina «No podía creer que algo así podía ocurrir en el centro de Europa», cuenta Irina , de 36 años, al recordar el 24 de febrero de hace un año. «Creemos que Ucrania va a salir victoriosa de esta horrible guerra», afirma Olga . «Mi sobrino, que está en Bajmut , está animado y nos anima a nosotros. Nunca se queja y dice que vamos a ganar. No sé de dónde coge la fuerza», explica Oksana , de 40 años, que vive en Madrid. «Hay días que quiero llorar, hay días que lloro mucho, y otros que voy a la iglesia, rezo y me siento mejor. Pero no te olvidas nunca, lo tienes siempre en la cabeza». «En los primeros días de la guerra empecé a evacuar niños a lugares seguros» Natalia Con algo de fatalismo, el director de cine Basilio Martín Patino dijo en una ocasión: «Quizá la historia de la humanidad no sea sino una sucesión de posguerras , es decir, de desajustes entre quienes poseen desmedidamente el poder y quienes lo padecen». Curar las heridas de sus víctimas reclama responsabilidad colectiva. «Fue una pesadilla, había alarmas y en el búnker no podíamos dormir» Ira Toda la información, en el especial Aniversario de la guerra en Ucrania",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1677317414.1503663,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Lanfranco Cirillo, el arquitecto de Putin que tutea a los oligarcas",
        "date_raw": "Fri, 24 Feb 2023 01:00:46 +0100",
        "date": "2023-02-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/lanfranco-cirillo-arquitecto-putin-tutea-oligarcas-20230224185608-nt.html",
        "subtitle": "La historia de su fortuna dice mucho sobre la Rusia de Putin , con el poder y la riqueza en manos de los oligarcas, y cómo estos viven un año después de la invasión rusa de Ucrania. Lanfranco Cirillo (Treviso, Veneto, 63 años) llevó el lujo a los oligarcas rusos, para los que construyó villas de ensueño. Se ha hecho de oro bajo la muy alargada sombra de Putin, que le concedió la nacionalidad rusa. Según una investigación de la Fundación anticorrupción de Alexei Navalny , opositor ruso encarcelado, Lanfranco Cirillo construyó la villa faraónica de Putin, su 'palacio de Invierno ' con playa privada, frente al mar Negro, decorada con muebles de las firmas italianas más exclusivas. Le han incautado su villa-museo del siglo XV y obras de Picasso, Cézanne, Kandisky y Miró, entre otros Cirillo se enfrenta desde ayer a un juicio en el Tribunal de Brescia (Lombardía) por delitos fiscales. La Hacienda pública le reclama decenas de millones de euros por no haber declarado ingresos entre 2013 y 2019, y le ha incautado bienes por valor de 141 millones de euros, entre ellos su villa-museo del siglo XV en Roncadelle (Brescia), otra mansión en Cerdeña, un yate, helicóptero, obras de Picasso, Cézanne, Kandisky, Miró y 670.000 euros en dinero contante y sonante. Huido de la justicia italiana, Cirillo seguirá el proceso desde la planta 51ª de la Torre Imperia, el rascacielos de Moscú con 60 pisos, donde posee 4.000 metros cuadrados. «Rusia es mi casa. No vuelvo a Italia», declaró a la agencia italiana Ansa. Cirilo partió de Italia con lo puesto en la década de los 90 y amasó una fortuna al convertirse en arquitecto de la élite rusa. Confiesa que ha trabajado para 44 oligarcas, a los que tutea. Lo llenaron, literalmente, de dinero contante, según contó a 'La República': «Cuando le presenté los planos de una casa a Vaguit Alekpérov , expresidente de la compañía petrolera rusa Lukoil (992-2022), hizo que le trajeran una maleta de dólares, contó la suma total y llenó una bolsa. En el metro, de regreso, me temblaban las piernas». Cirillo se considera un «embajador del estilo italiano», aunque ha sido condescendiente con los caprichos y gustos de los nuevos ricos rusos, propensos al 'kitsch', a la estética pretenciosa: «La mujer de uno de ellos me exigió un baño de 54 metros cuadrados íntegramente en nácar, alabastro y ónix: le costó 1,32 millones de euros ». Entre los clientes difíciles, el lugar de honor lo ocupa la esposa del expresidente ruso y actual vicepresidente del Consejo de Seguridad del país, Dimitri Medvédev: «Me mantuvo parado durante seis horas para decidir si el verde de las cortinas era lo suficientemente verde . Me apreciaba porque su caballo se llamaba Venecia y yo había estudiado allí, en Venecia». Lanfranco Cirllo ha diseñado, construido y amueblado villas y yates «en todo el mundo», pero con el tiempo aprendió a ser discreto: «Cuando ves a la esposa de un oligarca abofetear a su marido en la cena , si quieres vivir mucho aprendes a tener discreción». En su torre de marfil de Moscú, Cirillo cuenta a 'The Times' que el conflicto de Ucrania apenas había cambiado la vida en Moscú: «Los oligarcas están cada vez más resentidos con Occidente por la incautación de activos y están trasladando su riqueza a Dubái, Vietnam y Tailandia. Hay una gran comunidad en Vietnam que invierte en 'spas', hoteles de cinco estrellas».",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1677317414.168907,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "En directo: Sigue el discurso de Zelenski tras un año de guerra",
        "date_raw": "Fri, 24 Feb 2023 10:54:03 +0100",
        "date": "2023-02-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/directo-sigue-discurso-zelenski-tras-ano-guerra-20230224105402-nt.html",
        "subtitle": "Este viernes 24 de febrero se cumple el primer aniversario de la guerra de Ucrania. El presidente del país, Volodímir Zelenski , interviene en una rueda de prensa junto el primer ministro polaco Morawiecki. Siga la intervención de Zelenski en directo , en ABC .",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677317414.7638476,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los 12 puntos de China donde pide diálogo a Rusia y Ucrania para poner fin a la guerra",
        "date_raw": "Fri, 24 Feb 2023 10:54:35 +0100",
        "date": "2023-02-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/puntos-china-pide-dialogo-rusia-ucrania-poner-20230224105435-nt.html",
        "subtitle": "Este viernes, y coincidiendo con el aniversario del inicio de la invasión rusa en Ucrania, el Ministerio de Exteriores de China publicó un documento en el que explica su «postura para una solución política a la crisis en Ucrania». China se ha abstenido de condenar a su aliada Rusia o referirse a su intervención en su vecino como una «invasión» y también ha criticado las sanciones occidentales a Rusia. Estos son sus 12 puntos. -Respeto a «la soberanía de todos los países» y a «su integridad territorial». -Abandono de la «mentalidad de guerra fría» y respeto a las «legítimas preocupaciones de seguridad de los países», algo que Pekín ha reiterado desde que comenzó la invasión. -Alto el fuego y llamada a la «moderación» para «evitar que la situación se descontrole». -Inicio de conversaciones de paz, dado que «el diálogo y la negociación son la única salida viable para resolver la crisis». -Resolución de la crisis humanitaria, «protegiendo eficazmente la seguridad de los civiles» y «estableciendo corredores humanitarios para su evacuación de las zonas de guerra». -Apoyo al «intercambio de prisioneros entre Rusia y Ucrania» y cese de «ataques a instalaciones civiles». -Protección de la seguridad de las centrales nucleares y fin de «los ataques armados contra plantas de energía nuclear». -«Reducción de los riesgos estratégicos», con énfasis en que «una guerra nuclear no se debe y no se puede librar». -Garantía de la exportación de cereales, en la que las Naciones Unidas han de «desempeñar un papel importante». -Cese de las «sanciones unilaterales» por «no solucionar los problemas, pudiendo incluso crear otros nuevos». -Protección de la estabilidad de las cadenas industriales y de suministro, que incluye una petición a todas las partes para que se opongan «a la politización e instrumentalización de la economía mundial». -Apoyo a la reconstrucción de Ucrania tras la guerra, algo a lo cual China está dispuesta a «brindar ayuda».",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677317414.8070586,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Zelenski, en el aniversario de la guerra: «Sabemos que 2023 será el año de nuestra victoria»",
        "date_raw": "Fri, 24 Feb 2023 08:21:08 +0100",
        "date": "2023-02-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/zelenski-aniversario-guerra-sabemos-2023-ano-victoria-20230224082106-nt.html",
        "subtitle": "Hasta tres accesos de seguridad hay que atravesar en la mañana de hoy desde las afueras de Kiev hasta el Maidan, en el centro de la capital de Ucrania. A escasos metros de la histórica plaza en la que el pueblo ucraniano ha librado tres revoluciones, se encuentra la Rada Suprema, el edificio del Parlamento, que está mañana amanecía con unas férreas medidas de seguridad. Pero el presidente de Ucrania, Volodímir Zelenski, de momento y que se sepa, no está en la Rada. Hoy es un día importante. Por eso, en este primer aniversario desde el inicio de la invasión rusa a Ucrania, Zelenski ha iniciado este 24 de febrero dirigiéndose al pueblo ucraniano con un mensaje a través de las redes sociales. «Ha sido un año de dolor, tristeza, fe y unidad. Y este año, nos hemos mantenido invencibles. ¡Sabemos que 2023 será el año de nuestra victoria!», ha expresado el líder ucraniano. Zelenski ha resaltado que el 24 de febrero de 2022 -cuando Vladimir Putin dio la orden de invadir Ucrania con ofensivas por el norte y el este del país- «millones» de ucranianos «hicieron una elección» al defender la bandera azul y amarilla. «No huimos, sino que nos enfrentamos. Resistiendo y luchando», ha subrayado. Junto a este mensaje, Zelenski ha publicado un vídeo con imágenes de las víctimas de la guerra, de los heridos y desplazados, de la lucha de los soldados del Ejército ucraniano, y de las manifestaciones y concentraciones en contra de la ocupación rusa que durante todo este año se han sucedido por todo el mundo. «Hace un año, tal día como hoy, desde este mismo lugar, a eso de las siete de la mañana, me dirigí a ustedes con una breve declaración. Duró sólo 67 segundos. Contenía las dos cosas más importantes, entonces y ahora. Que Rusia inició una guerra a gran escala contra nosotros. Y que somos fuertes», ha declarado Zelenski. Noticias Relacionadas visual Si Ucrania resiste doce meses después de la invasión rusa Carlota Pérez reportaje Si Guerra de Ucrania El día que nos invadieron Silvia Nieto El presidente ucraniano ha considerado que ese día fue « el más largo de nuestras vidas », así como «el día más duro de nuestra historia moderna». «Nos despertamos temprano y no nos hemos dormido desde entonces», ha denunciado, antes de asegurar que ha sido «un año de invencibilidad», de «resiliencia, cuidado y valentía», al resistir «amenazas, bombardeos (...), apagones y frío». «Peleamos, luchamos ferozmente cada día. Aguantamos el segundo día y, luego, el tercero. Pronosticaron que duraríamos tres días. Amenazaron con que en 72 horas no existiríamos. Pero sobrevivimos al cuarto día, luego al quinto, y hoy llevamos exactamente un año de pie. Sabemos que vale la pena luchar por cada mañana», ha relatado. Así, ha aseverado que «todos vieron la verdadera naturaleza del enemigo». Zelenski ha enumerado muchos de los ataques que ha soportado Ucrania en este año, como el bombardeo a hospitales de maternidad, al teatro de Mariúpol o la estación de tren de Kramatorsk. «Vimos Bucha, Irpin, Borodianka. El mundo entero se dio cuenta claramente de lo que realmente significa el mundo ruso, de lo que Rusia es capaz», ha expresado. Código Desktop Ver esta publicación en Instagram Una publicación compartida de Володимир Зеленський (@zelenskiy_official)\n\n Imagen para móvil, amp y app Código móvil Ver esta publicación en Instagram Una publicación compartida de Володимир Зеленський (@zelenskiy_official)\n\n Código AMP Ver esta publicación en Instagram Una publicación compartida de Володимир Зеленський (@zelenskiy_official)\n\n Código APP Ver esta publicación en Instagram Una publicación compartida de Володимир Зеленський (@zelenskiy_official)\n\n «Recibimos nuevos golpes todos los días, aprendimos sobre nuevas tragedias todos los días, pero aguantamos gracias a aquellos que dieron todo lo que tenían todos los días», ha sostenido Zelenski, al tiempo que ha agradecido a las Fuerzas Armadas, a los rescatistas o a los servicios de emergencias, así como a los socios y aliados que han apoyado a Kiev durante este año. «Ucrania ha sorprendido al mundo. Ucrania ha inspirado al mundo. Ucrania ha unido al mundo», ha afirmado, agregando que se «alegra de que la coalición internacional anti-Putin haya crecido tanto». Zelenski publicó este vídeo a las siete de la mañana (hora local) en Ucrania. Después se ha desplazado hasta la plaza de Santa Sofía, en Kiev, al lado de la catedral. Allí ha presidido una ceremonia junto a soldados ucranianos, donde han recordado a los caídos en la guerra. En este encuentro también estuvo el ministro de Defensa, Oleksii Réznikov.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1677317414.820478,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las otras chicas que afirmaron ser Madeleine McCann: Julia Faustyna no es la primera",
        "date_raw": "Fri, 24 Feb 2023 10:50:03 +0100",
        "date": "2023-02-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/chicas-afirmaron-madeleine-mccann-julia-faustyna-primera-20230224105001-nt.html",
        "subtitle": "Julia Faustyna Wendel irrumpió en la sociedad la pasada semana con un mensaje bomba: «Soy Madeleine McCann» . El caso de la niña británica, de por entonces tres años, desaparecida en el Algarve, en Portugal, en 2007 es uno de los más conocidos en cuanto a presunta sustracción de menores, por lo que la remota posibilidad de que la joven diga la verdad atrajo el interés de todo el mundo. Pero lo cierto es que Julia, criada en Polonia y con un pasado borroso fruto de abusos y salidas y entradas de centros de acogida, no es la única que a lo largo de los años desde que Maddie desapareció, ha afirmado ser ella. Harriet Brookes y «una broma que se fue de las manos» En 2017, una chica de Reino Unido llamada Harriet Brookes hizo algo parecido a través de sus redes sociales: «Chicos, no suelo creer en las teorías conspirativas, pero honestamente creo que soy Madeleine McCann», escribió, en un tuit que no tardó en hacerse viral y que logró captar la atención mediática. Código Desktop Girl At Center Of Viral \"I'm Madeleine McCann\" Post Admits It Was All A Hoax «\n\nI'm Madeleine McCann and I don't know what to do with myself,» Harriet Brookes wrote in one of several messages to friends.https://t.co/n1yksIIYPa pic.twitter.com/GNjTLt6bAx— THECOUNT.COM ™ © (@THECOUNTnews) \n\nNovember 26, 2017 Imagen para móvil, amp y app Código móvil Girl At Center Of Viral \"I'm Madeleine McCann\" Post Admits It Was All A Hoax «\n\nI'm Madeleine McCann and I don't know what to do with myself,» Harriet Brookes wrote in one of several messages to friends.https://t.co/n1yksIIYPa pic.twitter.com/GNjTLt6bAx— THECOUNT.COM ™ © (@THECOUNTnews) \n\nNovember 26, 2017 Código AMP Girl At Center Of Viral \"I'm Madeleine McCann\" Post Admits It Was All A Hoax «\n\nI'm Madeleine McCann and I don't know what to do with myself,» Harriet Brookes wrote in one of several messages to friends.https://t.co/n1yksIIYPa pic.twitter.com/GNjTLt6bAx— THECOUNT.COM ™ © (@THECOUNTnews) \n\nNovember 26, 2017 Código APP Girl At Center Of Viral \"I'm Madeleine McCann\" Post Admits It Was All A Hoax «\n\nI'm Madeleine McCann and I don't know what to do with myself,» Harriet Brookes wrote in one of several messages to friends.https://t.co/n1yksIIYPa pic.twitter.com/GNjTLt6bAx— THECOUNT.COM ™ © (@THECOUNTnews) \n\nNovember 26, 2017 Sin embargo, ella misma reconoció que su revelación se trataba de una broma que se le fue de las manos, algo que fue duramente criticado en los medios dada la delicadeza del asunto y el sufrimiento de los padres de la verdadera Madeleine, que no han parado de buscarla durante todos estos años, incluso habiendo sido sospechosos de su desaparición. 'Fake Maddie' o una estrategia para ganar seguidores La segunda persona en sumarse al circo y adoptar la identidad de la pequeña McCann fue una TikToker llamada Maddie -o, al menos, eso afirmaba- que se dedicó, coincidiendo con la fecha en la que la verdadera Madeleine habría cumplido 18 años, en 2021, a subir vídeos comparando fotos suyas con la niña. Lo cierto es que existía cierto parecido con lo que los programas de envejecimiento facial consideran que sería el aspecto de la niña en la actualidad, pero, de nuevo, todo era una estrategia de dudoso gusto para ganar seguidores y atención. La cuenta ya no existe. Embla Jauhojärvi, un caso difícil Uno de los casos más dramáticos dentro del desfile de atribuciones de identidad lo protagonizó Embla Jauhojärvi, una chica de origen sueco que vivía en las calles de Roma. Fue en 2016 cuando trascendió la noticia al detectar a la joven deambulando por la capital italiana. Al encotnrarse desorientada y sin familia, se comenzó a indagar en diferentes casos d eniños desaparecidos, hasta que las autoridades lograron dar con su padre, en Suecia, que reveló que Embla tenía 22 años -nueve más de los que Madeleine habría tenido por aquel entonces-, que sufría síndrome de Asperger y se había escapado de casa meses antes. ¿Qué pasa con Julia Faustyna? Ahora es Julia Faustyna la que ha querido gritar al mundo que es Madeleine McCann, y su notoriedad en las redes ha llegado hasta los padres de la pequeña desaparecida quienes, según fuentes familiares, estarían dispuestos a realizarse a la joven polaca una prueba de ADN ya que no tienen nada que perder. Sin embargo, y a pesar del más de millón de seguidores que siguen día a día los argumentos de Faustyna, y su afán por demostrar, mediantes rasgos físicos y coincidencias temporales que es quien dice ser, ni las autoridades ni expertos en el caso le otorgan demasiada credibilidad. Lo único que se sabe con certeza es que Madeleine McCann desapareció el 3 de mayo de 2007, a las puertas de cumplir cuatro años, mientras dormía junto a sus hermanos en el apartamento vacacional de su familia cuando sus padres cenaban con amigos en un restaurante cercano.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1677317414.8406162,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Ucrania - Rusia, última hora en directo | Zelenski: «Si todos los aliados hacen su trabajo, la victoria es inevitable»",
        "date_raw": "Fri, 24 Feb 2023 09:02:37 +0100",
        "date": "2023-02-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/aniversario-guerra-ucrania-rusia-pedro-sanchez-zelenski-ultima-hora-directo-20230224083246-di.html",
        "subtitle": "Se cumple el primer aniversario de la invasión rusa de Ucrania, 365 días desde que las tropas del Kremlin entraran a sangre y fuego en un país para intentar anexionarse varias regiones del mismo. El presidente ucraniano, Volodímir Zelenski, ha querido enviar este viernes un mensaje de esperanza y resistencia al pueblo ucraniano: «Ha sido un año de dolor, tristeza, fe y unidad. Nos hemos mantenido invencibles. ¡Sabemos que 2023 será el año de nuestra victoria!», ha afirmado. COMPONENTE Directo Opta/Scribblelive 3025756",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1677317414.858154,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Drama diplomático por un minuto de silencio en la ONU por las víctimas de la guerra",
        "date_raw": "Fri, 24 Feb 2023 18:08:31 +0100",
        "date": "2023-02-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/drama-diplomatico-minuto-silencio-onu-victimas-guerra-20230224180830-nt.html",
        "subtitle": "El Consejo de Seguridad de Naciones Unidas , el órgano de poder de la organización internacional, estaba este viernes hasta la bandera en la sesión especial que trataba el aniversario de la guerra en Ucrania. Los jefes diplomáticos de los miembros del Consejo y de las grandes potencias mundiales, todos presentes, vivieron un momento de alta tensión y drama poco habitual en los salones alfombrados de la sede de la ONU en Nueva York. En la reunión se repitieron las apelaciones a la paz , a la retirada de Rusia del territorio ucraniano, a parar el desastre humanitario y económico que ha supuesto la invasión de Ucrania. Rusia, representada por su embajador ante la ONU, Vasili Nebenzia, tuvo, como siempre, una posición combativa. Nebenzia protestó al comienzo de la sesión la invitación a que el ministro de Exteriores de Ucrania, Dmitro Kuleba , hablase antes que los quince miembros del Consejo. Noticia Relacionada estandar No Guerra Ucrania - Rusia, última hora en directo | Zelenski: «Si todos los aliados hacen su trabajo, la victoria es inevitable» S.I. Sigue la última hora en directo de la guerra en Ucrania con los nuevos ataques rusos contra varias ciudades, los movimientos diplomáticos y las demandas de más armamento La presidencia de turno, que está ahora en manos de Malta, no hizo caso a las protestas rusas. Tras la intervención del secretario general de la ONU -«dad una oportunidad a la paz», dijo Antonio Guterres una vez más, acordándose de John Lennon -, su ministro de Exteriores, Ian Berg, dio la palabra a Kuleba. El representante ucraniano fue agresivo contra Rusia y acabó su intervención con una petición que nadie esperaba: «En este día trágico, en el que estamos de luto por las vidas y destinos rotos por Rusia, pido a todos un minuto de silencio en memoria de las víctimas de la agresión». El objetivo era visualizar con teatralidad el aislamiento de Rusia en la comunidad internacional. Código Desktop El episodio completo de la tensión por el minuto de silencio por las víctimas de Ucrania en el Consejo de Seguridad de la ONU.pic.twitter.com/46LHCU7sQW— Javier Ansorena (@jansorena) \n\nFebruary 24, 2023 Imagen para móvil, amp y app Código móvil El episodio completo de la tensión por el minuto de silencio por las víctimas de Ucrania en el Consejo de Seguridad de la ONU.pic.twitter.com/46LHCU7sQW— Javier Ansorena (@jansorena) \n\nFebruary 24, 2023 Código AMP El episodio completo de la tensión por el minuto de silencio por las víctimas de Ucrania en el Consejo de Seguridad de la ONU.pic.twitter.com/46LHCU7sQW— Javier Ansorena (@jansorena) \n\nFebruary 24, 2023 Código APP El episodio completo de la tensión por el minuto de silencio por las víctimas de Ucrania en el Consejo de Seguridad de la ONU.pic.twitter.com/46LHCU7sQW— Javier Ansorena (@jansorena) \n\nFebruary 24, 2023 Kuleba se puso en pie y buena parte de la sala siguió su ejemplo. Algunas delegaciones -como Brasil y China, el principal soporte de Rusia- permanecieron sentados, mientras Nebenzia gesticulaba con desespero al presidente del Consejo. Por fin, obtuvo la palabra. «Nos ponemos de pie en memoria de todas las víctimas de lo que ha ocurrido en Ucrania desde 2014, de todos aquellos que murieron, todas sus vidas son inestimables», dijo Nebenzia, en una referencia a las agresiones ucranianas que Rusia ha denunciado en el Donbass y que son una de sus justificaciones para la invasión. El embajador ruso se puso en pie y, en una imagen dramática, se quedó solo. Pero no se arredró y empezó a gesticular hacia Guterres y hacia Ian Berg, el ministro de Exteriores de Malta que presidía la reunión, exigiéndoles con ademanes que se pusiera en pie. Código Desktop Awkward moment in UN Security Council just now. Ukraine FM asked members to stand for a moment of silence in memory of lives lost to Russian aggression. \n\nRussian diplomats refused to stand saying they will only do so if it is in memory of all victims since 2014. Watch the rest. pic.twitter.com/U84Poslyrx— Bahman Kalbasi (@BahmanKalbasi) \n\nFebruary 24, 2023 Imagen para móvil, amp y app Código móvil Awkward moment in UN Security Council just now. Ukraine FM asked members to stand for a moment of silence in memory of lives lost to Russian aggression. \n\nRussian diplomats refused to stand saying they will only do so if it is in memory of all victims since 2014. Watch the rest. pic.twitter.com/U84Poslyrx— Bahman Kalbasi (@BahmanKalbasi) \n\nFebruary 24, 2023 Código AMP Awkward moment in UN Security Council just now. Ukraine FM asked members to stand for a moment of silence in memory of lives lost to Russian aggression. \n\nRussian diplomats refused to stand saying they will only do so if it is in memory of all victims since 2014. Watch the rest. pic.twitter.com/U84Poslyrx— Bahman Kalbasi (@BahmanKalbasi) \n\nFebruary 24, 2023 Código APP Awkward moment in UN Security Council just now. Ukraine FM asked members to stand for a moment of silence in memory of lives lost to Russian aggression. \n\nRussian diplomats refused to stand saying they will only do so if it is in memory of all victims since 2014. Watch the rest. pic.twitter.com/U84Poslyrx— Bahman Kalbasi (@BahmanKalbasi) \n\nFebruary 24, 2023 Guterres dudó, pero acabó por obedecer la instrucción de Nebenzia y se puso en pie. También Berg. El resto de delegaciones se miraban unas a otras. Todas acabaron por seguir al secretario general de la ONU, incluido Kuleba y el secretario de Estado de EE.UU., Antony Blinken , que representaba a la primera potencia mundial. Nebenzia, un viejo zorro de la diplomacia de la ONU, convirtió la estrategia ucraniana para denunciar las atrocidades rusas en una victoria propia. Puso en pie a toda la diplomacia internacional, incluidos sus enemigos y rivales.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677317414.8717918,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Kiev celebra la fortaleza de Ucrania en el primer aniversario de la guerra: «No huimos. Resistimos y luchamos»",
        "date_raw": "Fri, 24 Feb 2023 18:46:05 +0100",
        "date": "2023-02-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/kiev-celebra-fortaleza-ucrania-primer-aniversario-guerra-20230224184604-nt.html",
        "subtitle": "Los 'check point' que dan acceso a la ciudad de Kiev amanecían el 24 de febrero más concurridos de lo acostumbrado en estos ajetreados tiempos de guerra. Hasta tres accesos de seguridad había que atravesar para alcanzar el Maidan, la histórica plaza en la que el pueblo ucraniano ha librado tres revoluciones. Situada en el centro de la capital, a escasos metros se encuentra la Rada Suprema, la sede del Parlamento, que en la mañana del viernes albergaba un pleno extraordinario con motivo del aniversario del inicio de la invasión rusa. Los diputados se pusieron en pie para cantar el himno nacional y guardar un minuto de silencio por las víctimas de la guerra en el hemiciclo de un edificio al que se han acostumbrado a recorrer sorteando las barricadas levantadas en sus pasillos con sacos de tierra. No muy lejos de allí, a diez minutos caminando, se abre el vanguardista café Khlibnyy, emplazado en el corazón de la capital de un país que, desde hace un año, lucha de manera feroz para defender sus derechos, libertades y territorio. Mientras sonaba 'West end girls' de Pet Shop Boys, seis jóvenes -de entre 25 y 35 años- despachaban desayunos a la clientela del local con una amplia sonrisa: lo más demandado a esa hora, cruasanes con salmón, tostadas de huevos con aguacate y revueltos acompañados de ensalada de tomate y rúcula. Todos los platos llegaban a las mesas surtidos con diferentes variedades de pan, que se pueden comprar en el mismo establecimiento. Para tenerlos listos a las siete y media de la mañana, los chicos llevaban en pie desde las cinco. «Hoy es un día para celebrar nuestra fuerza. Es un día muy triste por toda la gente que ha muerto. Pero tenemos que seguir apoyándonos, hacernos fuertes y continuar adelante, luchando por nuestro país », explicaba a ABC Zoia Zhemikovska, mientras daba buena cuenta de una tortilla con calabacín y consultaba las últimas noticias del día en su teléfono móvil. Para vestir, optó por una sudadera con la bandera azul y amarilla. «Nosotros elegimos no llorar. Decidimos ser duros porque elegimos apostar por nuestro futuro», añadía. Noticia Relacionada reportaje Si Vidas rotas en Bucha, la ciudad de cuento que se convirtió en epicentro del terror ruso Pablo Ortega Natalia Masnychenko perdió a su marido cuando estaba preparándose una taza de té en su cocina: «Cayó una bomba, murió en mis brazos...» Teletrabajo y clases 'online' En Kiev, el viernes se vivió casi como un día más el primer aniversario del inicio de la guerra de Ucrania. El teletrabajo lleva integrado desde hace tiempo, pero quien quiere puede ir a la oficina. La única recomendación del Gobierno de Zelenski ante la posibilidad de que Rusia pudiera llevar a cabo una nueva oleada de bombardeos sobre el país fue para los funcionarios de la Administración: en los dos últimos días podían trabajar desde casa . A los centros de enseñanza, sin embargo, se les obligó a impartir las clases de forma telemática los días 23 y 24 de febrero. El jueves 23, precisamente, se celebró en Rusia el Día de los Defensores de la Patria, por lo que el viernes, coincidiendo además con el aniversario de la invasión, se respiraba cierta inquietud en las calles de la capital. Se esperaba una ofensiva por parte de Vladímir Putin que, al cierre de estas páginas, al menos, no había tenido lugar. Si la alarma de la aplicación Air Alert! se había activado cada día, a lo largo de esta semana de aniversario, en la zona de Kiev se mantuvo el silencio. Ni siquiera en la noche del jueves al viernes se activaron las alertas por bombardeos. Una suerte de 'calma chicha' que devolvía a los ucranianos el espejismo de antaño. Junto a la mesa de Zoia, una joven con unos enormes cascos de sonido hizo un gesto con su muñeca y consultó una notificación en su Garmin. Se apresuró a abrir un nuevo enlace en la pantalla de su ordenador. La realidad de la guerra asomó durante unos minutos en el interior del local, en forma de mensaje de Volodímir Zelenski. «Ha sido un año de dolor, tristeza, fe y unidad. Nos hemos mantenido invencibles. ¡Sabemos que 2023 será el año de nuestra victoria!», decía el presidente ucraniano. Zelenski resaltó que el 24 de febrero de 2022 -cuando Putin dio la orden de invadir Ucrania con ofensivas por el norte y el este del país- «millones» de ucranianos «hicieron una elección» al defender la bandera azul y amarilla: «No huimos, sino que nos enfrentamos. Resistiendo y luchando». Junto a su mensaje, publicó un vídeo con imágenes de las víctimas de la guerra: muertos, heridos, refugiados... «Hace un año, tal día como hoy, desde este mismo lugar, a eso de las siete de la mañana, me dirigí a ustedes con una breve declaración. Duró sólo 67 segundos. Contenía las dos cosas más importantes, entonces y ahora. Que Rusia inició una guerra a gran escala contra nosotros. Y que somos fuertes », afirmó Zelenski, al tiempo que recordó que ese día fue «el más largo de nuestras vidas» y « el día más duro de nuestra historia moderna ». «Nos despertamos temprano y no nos hemos dormido desde entonces», apuntó, antes de asegurar que ha sido «un año de invencibilidad». Lo que vale la pena «Peleamos, luchamos ferozmente cada día. Aguantamos el segundo día y, luego, el tercero. Pronosticaron que duraríamos tres días. Amenazaron con que en 72 horas no existiríamos. Pero sobrevivimos al cuarto día, luego al quinto, y hoy llevamos exactamente un año de pie. Sabemos que vale la pena luchar por cada mañana», destacó. Apreció también que «todos vieron la verdadera naturaleza del enemigo». Enumeró entonces los ataques que ha soportado Ucrania desde entonces. El bombardeo a hospitales de maternidad, al teatro de Mariúpol o la estación de tren de Kramatorsk: «Vimos Bucha, Irpin, Borodianka. El mundo entero se dio cuenta claramente de lo que realmente significa el mundo ruso, de lo que Rusia es capaz», sentenció. Zelenski resaltó que el 24 de febrero de 2022 «millones» de ucranianos «hicieron una elección» al defender la bandera azul y amarilla Tras agradecer a las Fuerzas Armadas, rescatistas, servicios de emergencias y socios y aliados que han apoyado a Ucrania en este año que dura la guerra, Zelenski lanzó unas últimas frases de aliento: «Ucrania ha sorprendido al mundo. Ucrania ha inspirado al mundo. Ucrania ha unido al mundo». Al terminar el discurso, una mirada de entusiasmo y fuerza dibujó en la cara de la joven una amplia sonrisa. Cerró el ordenador, recogió sus cosas y salió del local por una puerta acristalada de una calle perpendicular a la principal Khreschatyk. A derecha e izquierda, Gucci, TOD'S, Chloé, Salvatore Ferragamo y Brunello Cucinelli. Entró en la tienda multimarca Helen Marlen, que en su escaparte exhibe vestidos largos de lentejuelas en tonos caldera, gris, azul marino y amarillo, todos combinados con brillantes plumíferos. Tendencias alegres y sofisticadas con las que en Kiev se planta cara a la grisura de la guerra.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677317414.8872004,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«Cuando los rusos vean los Leopard, entrarán en pánico»",
        "date_raw": "Fri, 24 Feb 2023 23:59:57 +0100",
        "date": "2023-02-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/frente-donbass-esperando-llegada-leopard-20230225165421-nt.html",
        "subtitle": "Al menos un tercio del territorio ucraniano está salpicado de chatarra. Son los esqueletos oxidados y ennegrecidos por el fuego de los tanques soviéticos con los que luchan militares rusos y ucranianos, muchos de los cuales perecen dentro de estos gigantes de hierro que parecen más imponentes de lo que realmente son. En el año que dura ya el conflicto, Kiev afirma que ha destruido 3.350 tanques enemigos. 16 solo ayer. Estados Unidos estima que Vladímir Putin ha perdido la mitad de su flota, y, aunque el Gobierno de Volodímir Zelenski no ofrece datos sobre sus bajas, los soldados ucranianos reconocen que ellos tienen problemas similares. El Instituto Internacional para Estudios Estratégicos (IISS, por sus siglas en inglés) cifra en un máximo de 700 los tanques que ha perdido Ucrania. Algunos no están destrozados. Han cambiado de bando. Yevgeniy Panchenko, comandante de una compañía de tanques ucraniana, muestra dos de ellos. Antes estaban decorados con la Z que simboliza la invasión rusa, y ahora ondean la enseña azul y amarilla. Se trata de un T-80 fabricado en 2021 y de un T-72 de la era soviética. Ambos se encuentran agazapados bajo el refugio que ofrecen los árboles de un bosque cercano a la capital de Donetsk, ocupada por las tropas rusas y blanco de frecuentes ataques. «El pasado mes de agosto, durante un combate en Jersón, rodeamos el T-80 y le disparamos por la retaguardia. Quedó inutilizado y no lo pudimos capturar porque nos comenzaron a atacar con artillería, pero lo escondimos. En noviembre, cuando la ciudad fue liberada, lo recuperamos, reparamos, y comenzamos a utilizarlo», relata Panchenko orgulloso. «La primera vez que luchamos con él, los rusos lo vieron llegar y pensaron que era de los suyos, así que no atacaron y los pillamos por sorpresa», añade. Solo su unidad ha logrado capturar cinco tanques desde que inició la invasión. Pero en su mayoría son T-72 de la Unión Soviética . Vehículos cuya llegada se escucha mucho antes de que se pueda ver. Y lo peor de todo es que tienen defectos de diseño importantes, mortales incluso, un hecho que se aprecia perfectamente en las torretas que descansan lejos del cuerpo del tanque en el campo de batalla. Se separan con facilidad y suponen un gran peligro para los operadores. «Son una ratonera», reconoce Panchenko. Zigor Aldama Por si fuese poco, los tanques soviéticos fallan más que una escopeta de feria. «Son tanques que datan de 1964 y 1972. Están muy viejos y se estropean a menudo», explica Afanasiy, uno de los mecánicos que se encargan de repararlos. Cada día pasan por sus manos dos o tres en la base de Donetsk. Este periodista asiste a la reparación del tractor oruga de uno de ellos, una operación que se alarga durante varias horas y requiere de la intervención de una decena de hombres y varios vehículos pesados. «Tratamos de dejarlos en buenas condiciones, pero no siempre resisten los rigores del combate y hay ocasiones en los que se estropean en plena batalla. Los soldados tienen que huir para evitar que los maten y, si tenemos suerte, después de la lucha volvemos a por él para repararlo», cuenta Afanansiy encogiéndose de hombros. Así se explica el abandono de tantos blindados aquí y allá. En el desguace «La mayoría de los tanques que tenemos iban a ser enviados al desguace. Pero empezó la invasión y tuvimos que volver a ponerlos operativos», explica Valentín, que en vez de apellido utiliza su mote 'Molfar' y que sabe bien de qué habla, porque su tanque quedó inutilizado y él sufre una hernia en la espalda como consecuencia de aquel envite. Afortunadamente, hay algunos tanques T-72 que han sido donados por los socios europeos en condiciones algo mejores. «Este es polaco y ha sido modificado ligeramente para introducir sistemas más modernos», comenta Molfar en un improvisado hangar cuya ubicación pide mantener en secreto. Su interior es angosto y extremadamente incómodo. Apenas hay espacio para mover las piernas o girar el cuerpo, la luz escasea, y la visibilidad es casi nula. Salvo por el conductor, quienes luchan en un T-72 lo hacen prácticamente a ciegas. Ansiados Leopard y Abrams Aunque Afanasiy reconoce que los rusos tienen los mismos problemas, «a pesar de que cuentan con versiones más modernas», el mecánico se suma a quienes apremian a la Unión Europea y a Estados Unidos para que envíen los ansiados Leopard 2 y Abrams M1 a Ucrania. Como apuntan muchos otros, sostiene que pueden propiciar un cambio radical sobre el terreno y facilitar el avance ucraniano en el Donbass, donde Rusia gana terreno poco a poco. Precisamente las primeras unidades de los ansiados Leopard llegaron el viernes a territorio ucraniano desde Polonia, en un acto presidido por el primer ministro ucraniano Denys Shmyhal y su homólogo polaco, Mateusz Morawiecki, en una localización no identificada por seguridad. «Los tanques soviéticos tienen un alcance de unos dos kilómetros. Pero el de los Leopard puede llegar a cinco. Eso nos permitirá combatir desde una distancia mayor y proteger mejor la vida de quienes van en el tanque y de la infantería», analiza Panchenko, que asegura disparar hasta 200 proyectiles al día con su tanque. «Además, cuando los rusos vean los Leopard entrarán en pánico, porque no están acostumbrados a luchar contra armamento sofisticado. Pueden incluso minar su moral», añade. «Es evidente que los ingenieros diseñaron los Leopard pensando en proteger a sus ocupantes. Nuestros tanques se construyeron en la URSS, donde las vidas no eran tan importantes», dispara Afanasiy. «Además, los Leopard son menos ruidosos, más fáciles de reparar y de mantener», apostilla, con la esperanza de que no tarden en llegar y preguntando cuántos enviará al final España. Panchenko no tiene dudas: «Si tuviésemos el armamento moderno de Occidente, esta guerra ya la habríamos ganado».",
        "content": "",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677317415.560885,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La UE no logra pactar más sanciones a Rusia en el aniversario del inicio de la invasión",
        "date_raw": "Fri, 24 Feb 2023 21:42:03 +0100",
        "date": "2023-02-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ue-logra-pactar-sanciones-rusia-aniversario-inicio-20230224214202-nt.html",
        "subtitle": "Los países miembros de la Unión Europea no han llegado a ponerse de acuerdo en el décimo paquete de sanciones contra Rusia, a pesar de que el objetivo era hacerlo en el día del aniversario de la invasión de Ucrania. Los embajadores de los 27 países miembros han estado negociando durante tres días pero se han visto bloqueados por asuntos menores, lo que ha causado cierta perplejidad en las instituciones comunitarias. La presidencia semestral, Suecia, intentará nuevamente presentar el acuerdo mañana sábado. El principal obstáculo lo planteó Polonia , que decidió bloquear todo el paquete simplemente porque considera que las restricciones a las importaciones de la UE de caucho sintético ruso mantenían una cuota exenta tan grande que no tendrían efecto en la práctica. Esta posición de Polonia, uno de los 'halcones' en la política hacia Rusia, desconcertó a los demás países que creen que no es una buena señal que no se anunciaran nuevas sanciones en el primer aniversario del ataque de Rusia contra Ucrania. La Comisión Europea había preparado esta décima ronda de sanciones contra Rusia con la idea de dificultar la financiación de la guerra y privar a Rusia de tecnología y piezas de repuesto para las armas utilizadas contra Ucrania. Se añaden más personas a la lista de los que no pueden entrar en la UE, incluidos los que Occidente dice que son propagandistas de la agresión rusa, los que Ucrania considera responsables de deportar a niños ucranianos a Rusia y los involucrados en la producción de drones iraníes desplegados en el frente. También se añaden dos bancos (Alfa-Bank y Tinkoff) a la lista de los excluidos del sistema Swift, lo que les impide hacer transacciones internacionales, lo que se espera que reduzca unos 10.000 millones adicionales los ingresos del Kremlin. Noticia Relacionada visual Si Ucrania resiste doce meses después de la invasión rusa Carlota Pérez Gracias al apoyo internacional y a su motivación, el Ejército ucraniano logró frenar a las tropas del Kremlin Procedimiento escrito A primera hora de la tarde de este viernes, el embajador polaco Andrzej Sados presentó una fórmula de compromiso para el tema del caucho sintético, puesto que todos los demás aspectos estaban aprobados. Sin embargo, eso suscitó el descontento de Italia que dijo que Polonia debía aceptar lo que ya habían pactado los 26 gobiernos restantes. La cuestión quedaba pendiente del regreso a Varsovia del primer ministro polaco, Mateusz Morawiecki, que se encontraba en Ucrania haciendo entrega de carros de combate donados al Ejército ucraniano, así que las conversaciones quedaron suspendidas. Las sanciones necesitan el consenso de los 27 países miembros y según fuentes diplomáticas se descartaba ya el elemento simbólico de haber aprobado las sanciones el día del aniversario de la invasión. Sin embargo, se podría abrir un periodo de aprobación por procedimiento escrito, que no necesitaría más reuniones",
        "content": "",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677317415.572671,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. y la UE contestan a China que no vale «cualquier paz» en Ucrania",
        "date_raw": "Fri, 24 Feb 2023 21:26:38 +0100",
        "date": "2023-02-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/eeuu-ue-contestan-china-vale-paz-ucrania-20230224212610-nt.html",
        "subtitle": "Un contador de la palabra 'paz' hubiera explotado el viernes en la sede en Nueva York de Naciones Unidas, en el aniversario de la invasión de Ucrania por parte de Rusia. La buscan con desesperación los ucranianos, la proclaman los rusos, la repiten chinos y estadounidenses . La invocan las autoridades de la ONU, está escrita en las paredes de su edificio refulgente sobre el East River. Se escuchó también hasta la saciedad en la sesión especial del Consejo de Seguridad, el órgano de poder de la ONU, en la que el aislamiento internacional de Rusia volvió a quedar de manifiesto, en una reunión agitada y combativa. La cuestión no es la paz, sino qué paz. Ese fue el asunto central el viernes, horas después de que China presentara su plan para un proceso de paz en Ucrania. El texto, de doce puntos, repetía las posiciones que ha defendido el gigante asiático desde el comienzo de la guerra: el respeto a la integridad territorial y la soberanía de los países hay que conjugarlo con garantías a la seguridad de Rusia (es decir, alejar a Ucrania de la OTAN y Europa). En su propuesta, al contrario que la resolución aprobada en la víspera por una amplia mayoría de la Asamblea General -que no tiene poder vinculante-, no se exige a Rusia que se retire de los territorios ocupados en el este y sur de Ucrania, algo muy favorable para Moscú. Noticia Relacionada estandar No Drama diplomático por un minuto de silencio en la ONU por las víctimas de la guerra Javier Ansorena El embajador ruso convirtió la estrategia ucraniana para denunciar las atrocidades del Ejército de Putin en una victoria propia: puso en pie a toda la diplomacia internacional, incluidos sus enemigos y rivales «La historia nos dice que la naturaleza de la paz importa», defendió Antony Blinken, secretario de Estado de EE.UU., el país que más apoyo militar y económico a brindado a Kiev. «La paz debe ser justa y debe respetar los principios de la Carta de la ONU», agregó, sin mencionar a China, pero en referencia clara a su plan. «Cualquier paz que legitime la confiscación de territorio por parte de Rusia debilitará la Carta y mandará un mensaje a los agresores del mundo: pueden enviar países e irse de rositas». Según Blinken, cualquier alto el fuego que no exija la retirada rusa servirá a Moscú para consolidar su presencia en los territorios ocupados, rearmarse y volver a por más. No fue el único dardo de Blinken a Pekín, en medio de crecientes tensiones entre las dos grandes potencias: «Los miembros de este Consejo no deben caer en la doble equivalencia de exigir a las dos partes a parar las hostilidades y a otros países a que dejen de ayudar a Ucrania en el nombre de la paz. Nadie debería llamar a la paz a la vez que apoya la guerra de Rusia contra Ucrania», dijo el jefe de la diplomacia estadounidense. China no ha enviado, hasta ahora, armamento a Moscú, pero sí ha prestado abundante ayuda económica y diplomática. Algo similar vino de la boca de Josep Borrell , su homólogo en la Unión Europea: «El mundo quiere y necesita paz. Pero no cualquier paz», dijo Borrell, que defendió que la «búsqueda de la paz y el apoyo a Ucrania van de la mano, no separados». Vladímir Putin no parece dispuesto a cambiar de rumbo y la posibilidad, tras un año de guerra, de avanzar hacia cualquier solución de paz no está en el horizonte: ni Rusia va a salir de los territorios ocupados ni Ucrania va a dejar de defenderse y de luchar por recuperar su soberanía. Posibilidad de desbloqueo Una posibilidad de desbloqueo, sin embargo, empieza a discutirse en las tres grandes potencias europeas: Alemania, Francia y Reino Unido han planteado al presidente de Ucrania, Volodímir Zelenski, una mayor implicación de la OTAN en su país a cambio de que negocie con Moscú , según 'The Wall Street Journal'. El diario neoyorquino, que cita fuentes anónimas de los tres Gobiernos, asegura que los europeos dudan de que Ucrania tenga la capacidad militar de reconquistar su territorio (su objetivo incluye recuperar Crimea), pero que un acuerdo con la OTAN que les proporcione armamento avanzado una vez se acabe la guerra daría más confianza a Kiev sobre una negociación. Nada de esto ha sido planteado hasta el momento por EE.UU., que se ha centrado -como lo hizo su presidente, Joe Biden, la semana pasada en Kiev y Varsovia- en insistir en la unidad del apoyo a Ucrania y en que el final de la guerra solo depende de que Putin ordene la retirada.",
        "content": "",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677317415.5853992,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los que se quedaron",
        "date_raw": "Fri, 24 Feb 2023 18:48:40 +0100",
        "date": "2023-02-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/quedaron-20230225184757-nt.html",
        "subtitle": "Cuando el presidente ruso Vladímir Putin lanzó un ataque a gran escala contra Ucrania, la vida se paralizó para millones de personas . Lo que se disfrazaba como una «operación militar especial» escondía una guerra que ha cambiado la vida de toda una nación. Más de ocho millones de personas han abandonado su país natal. Pero otros muchos no. Doce meses después del estallido de la primera bomba, ABC viaja hasta Ucrania para conocer las historias de aquellos que decidieron no escapar. Recorremos más de dos mil kilómetros en tren para escucharles, para ver los lugares que se convirtieron en su trinchera personal, para contar lo que vivieron a través de sus propias palabras. Cinco relatos que ayudan a construir la historia de un país durante el año que lo cambió todo. Esta es la historia de los que se quedaron. Lyudmyla Serhiivna «Quiero que la comida les recuerde a su hogar, como la que le hacía su madre antes de la guerra» El olor a sopa y pan recién hecho inunda toda la sala. «La guerra da miedo, mucho miedo», lanza Lyudmyla, cocinera para los soldados en Járkov , con la voz entrecortada. Recuerda a los amigos que la guerra le ha robado por los bombardeos rusos. Donde antes había vida juvenil, hoy solo hay un rastro de escombros y pólvora. Lyudmyla se levanta de la mesa y trae un tarro con varios kilos de ensaladilla y otro con sopa, los mismos que están preparando para llevar a los soldados de Bajmut. Nos lo ofrece para poder comer el resto del día. «Sin comida un soldado no puede luchar. Quiero que la comida les recuerde a su hogar, como la que le hacía su madre antes de la guerra», dice. A veces un plato de sopa es igual de necesario que un fusil. Esta es la historia de Lyudmyla, la cocinera de Járkov. Arkadiy Dovzhenko «Los rusos me han roto las costillas, lanzado granadas… Debo ser un tipo afortunado porque sigo vivo» Arkadiy Dovzhenko era biólogo marino y se convirtió en el líder de las revueltas de Jersón durante las primeras semanas de marzo de 2022. Las lesiones tras las torturas ya no le permiten seguir en primera línea, pero ayuda a los combatientes tejiendo redes y trajes de camuflaje. Recuerda los interrogatorios con una normalidad que solo la guerra es capaz de otorgar: «Intenté escapar del territorio ocupado cinco veces. En la última ocasión, mientras cruzábamos en coche el último puesto de control ruso, un grupo de soldados decidió que si queríamos irnos no deberíamos seguir vivos. Dispararon lanzagranadas contra nosotros», dice con el gesto serio. «Tuve suerte porque mi coche iba en medio y no fue alcanzado. Por eso sigo vivo». Esta es la historia de Arkadiy, el rebelde de Jersón. Volodymyr Kosse «Hemos puesto el corazón en este estadio, ¿cómo iba a marcharme y dejarlo todo?» En el estadio de fútbol de Mykolaiv hay un calendario con fechas subrayadas en color naranja. Son los partidos de la liga ucraniana que nunca se llegaron a jugar. Volodymyr Kosse, director del estadio, recorre con su dedo índice los días hasta llegar a la fecha de hoy. Suspira. Cada día de guerra es un día menos de vida. Cuando Mykolaiv se convirtió en una ciudad situada en el frente bélico, no lo dudó. El moldavo decidió quedarse y convertir ese estadio en su trinchera. «Cada uno tiene derecho de querer irse o quedarse», dice. La guerra hace algo extraño con los hombres, y él encontró su propósito en cuidar de un campo de fútbol. Esta es la historia de Volodymyr, el futbolista de Mykolaiv. Yehor Kosorukov «Tenemos una misión aquí y el capitán debe ser el último en abandonar» La oficina postal de Mykolaiv se parece más a un búnker que a cualquier otra cosa. Los cuadros de las paredes han sido sustituidos por listones de madera que amortiguan el impacto y un soldado armado con un AK47 revisa pasaportes. La guerra lo cambia todo, hasta el servicio de correos. Yehor Kosorukov, el director del servicio postal de la región, explica que se encargan del pago de las pensiones y hacen llegar a los hogares productos tan básicos como aceite, papel higiénico o calcetines porque apenas quedan supermercados. Abre la ventana para enseñarnos el lugar y la estancia se ilumina. La abre desde lejos y cuando nos asomamos nos recuerda: «Cuidado, puede haber francotiradores enfrente». Luego evita la ventana y nos explica porqué decidió quedarse al frente de la oficina de correos. Esta es la historia de Yehor, el cartero de Mykolaiv. Natalia Masnychenko «Entiendo que mi mente debe calmarse, pero el cuerpo no aguanta todo esto» «Queríamos arreglar la casa para acomodarla y estábamos esperando el nacimiento de nuestra segunda nieta. Se llama Melanka, tiene 6 meses. La otra nieta tiene 3 años y se llama Sofia. La vida era maravillosa. Bucha era como un cuento de hadas...». La vida de Natalia Masnychenko, como la de otros cientos de ciudadanos de Bucha, dio un vuelco el 24 de febrero de 2022. Ese día, recuerda, «llegaron los helicópteros rusos, treinta o treinta y cinco, no recuerdo bien... Empezaron a disparar, un horror (...).«Ese día jamás lo olvidaré –recuerda a ABC–, ni tampoco el 3 de marzo, cuando asesinaron a mi marido». Esta es la historia de Natalia, la viuda de Bucha.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677317436.2671192,
        "language": "ES",
        "source": "ABC"
    }
]
