[
    {
        "title": "Li Qiang, nombrado nuevo primer ministro de China para reactivar la economía",
        "date_raw": "Sat, 11 Mar 2023 08:09:45 +0100",
        "date": "2023-03-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/qiang-nombrado-nuevo-primer-ministro-china-reactivar-20230311080944-nt.html",
        "subtitle": "Con la excepción del presidente Xi Jinping , que ayer se perpetuó en el cargo , los demás miembros del régimen chino deben ser relevados tras dos mandatos de cinco años y este sábado le tocó el turno a su primer ministro, Li Keqiang. Le sucede el nuevo número dos del Partido Comunista salido del XX Congreso celebrado en octubre, Li Qiang , hombre de la máxima confianza de Xi. A modo de curiosidad, solo un carácter diferencia sus nombres, pero es mucho más lo que distingue a uno de otro. El cambio de poder se ha escenificado en la Asamblea Nacional Popular , Parlamento orgánico del régimen, que ha elegido a Li Qiang como primer ministro. Quizás para demostrar que en la particular democracia «made in China» también hay voces discordantes, pero pocas, el recuento ha sido un poco más reñido que el de presidente Xi, proclamado por unanimidad. Por su parte, el nuevo primer ministro ha obtenido 2.936 votos a favor, ocho abstenciones y tres en contra. Al margen de la ironía de la anécdota, su elección ha sido saludada con un estruendoso aplauso y, a continuación, Xi Jinping ha firmado su nombramiento y le ha dado la enhorabuena estrechándole la mano en el estrado. Después, primero Li Qiang y luego Xi Jinping, han saludado también al primer ministro saliente, Li Keqiang, quien parecía mantener una forzada sonrisa de compromiso . Su facción, procedente de la Liga de la Juventudes Comunistas, fue borrada del poder en el Congreso del Partido , como quedó claro con la expulsión de su mentor y expresidente, Hu Jintao, y todos los nuevos cargos son fieles colaboradores de Xi Jinping. El ex primer ministro chino Li Keqiang (C) estrecha la mano del recién elegido primer ministro Li Qiang (D) ante la mirada del presidente chino Xi Jinping (I) Reuters El que más, el nuevo primer ministro, Li Qiang, quien se encargará principalmente de la economía. De 63 años, ha trabajado a las órdenes de Xi desde que fue su jefe de gabinete en la costera provincia industrial de Zhejiang entre 2004 y 2007. Nacido cerca de Wenzhou, una de las ciudades más emprendedoras de dicha provincia, Li Qiang ha destacado siempre por sus políticas económicas liberales y su apoyo al sector privado , especialmente en la tecnología. Gracias a su experiencia en el poder en lugares tan industriales como Zhejiang, Jiangsu y Shanghái, su principal misión será reactivar la economía tras el fuerte impacto de la política de Covid 0 , cuyas restricciones mermaron el año pasado el crecimiento a un pobre tres por ciento, la segunda cifra más baja en medio siglo. Noticia Relacionada estandar Si China se marca como objetivo crecer un cinco por ciento tras el fin del Covid 0 Pablo M. Díez En medio de las crecientes tensiones internacionales, el primer ministro saliente, Li Keqiang, anuncia una subida del 7,2 por ciento de los gastos militares en la apertura de la Asamblea Nacional Para ello, primero tendrá que recuperar la confianza del sector privado, que se ha resentido durante los dos últimos años de la pandemia y espera un rebote tras el fin del Covid 0. Pero ese no es el único problema que sufre la economía china, que se enfrenta a retos monumentales como el débil consumo privado, la crisis de su gigantesco sector inmobiliario, la peligrosa deuda de sus administraciones locales, un paro juvenil que roza el 17 por ciento , el envejecimiento de su sociedad y la pérdida de población que empezó el año pasado. Política internacional A todos estos desafíos se suma la agitada escena internacional, donde las relaciones de China con Occidente se han enrarecido por la creciente hostilidad con Estados Unidos y los recelos que la deriva personalista de Xi Jinping está generando en la Unión Europea. En un mundo polarizado por la pandemia del Covid, cuyos orígenes todavía no han sido aclarados por el régimen de Pekín, su apoyo implícito a Rusia en la guerra de Ucrania no ayuda precisamente a recuperar la globalización y cada vez más voces apuestan por el desacoplamiento de las democracias con las autocracias. «La cuestión clave de 2023 será si el cambio de la política y retórica es solo una táctica a corto plazo del Gobierno chino para alcanzar el crecimiento», se pregunta un informe de China Pathfinder recogido por el periódico «South China Morning Post». A la vista de la regresión autoritaria emprendida por Xi Jinping, quien está reforzando el control del Partido Comunista sobre el Estado, la economía y la tecnología , los expertos tienen muchas dudas sobre la capacidad de movimiento que tendrá Li Qiang para impulsar el crecimiento a través de la iniciativa privada. A pesar de su larga trayectoria fomentando los negocios y recortando la burocracia, como dejó claro con la rápida aprobación y construcción de la fábrica de Tesla en Shanghái, no le tembló el pulso a la hora de cerrar dicha ciudad más de dos meses en uno de los confinamientos por Covid más duros, desastrosos y criticados de China. Todo con tal de complacer a su jefe, Xi Jinping, con quien esta buena sintonía le puede permitir algún margen de maniobra propia. Pero, como Xi es el dirigente más autoritario y poderoso desde Mao y ha dado demostradas pruebas de su control absoluto, se teme que Li Qiang sea solo su brazo ejecutor. El lunes, debutará ante los medios en su primera rueda de prensa como nuevo primer ministro, donde avanzará las principales líneas de su mandato.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678539615.2136538,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Xi Jinping culmina su giro autoritario perpetuándose como presidente de China",
        "date_raw": "Fri, 10 Mar 2023 06:43:18 +0100",
        "date": "2023-03-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jinping-culmina-giro-autoritario-perpetuandose-presidente-china-20230310064315-nt.html",
        "subtitle": "Acabando con el límite de permanencia en el poder que habían seguido sus dos inmediatos antecesores, Xi Jinping se ha proclamado este viernes como presidente de China para un tercer mandato tan histórico como inédito . En principio, serán cinco años más al frente del país, pero Xi puede perpetuarse en el cargo de por vida porque ya se ha erigido en el dirigente más poderoso desde el «padre de la patria», Mao Zedong. Sin un solo voto en contra de los 2.952 diputados presentes en la Asamblea Nacional Popular , Parlamento orgánico del régimen, Xi Jinping ha sido reelegido entre aplausos en el Gran Palacio del Pueblo de Pekín. Empezando por el propio Xi y la cúpula del régimen, los únicos que iban sin mascarilla, y siguiendo por los demás diputados, todos ellos votaron durante una hora mientras sonaban alegres melodías tradicionales propias del año nuevo lunar, como «Paso a paso cada vez más alto». Quince minutos después de que todas las papeletas fueran depositadas, y mientras Xi charlaba relajado en el estrado con su número dos, Li Qiang, y el ideólogo de la propaganda, Wang Huning, los resultados aparecieron en las pantallas de la sala y fueron anunciados por un portavoz. Sin sorpresas en esta democracia «made in China» , que Pekín denomina «popular» frente al modelo liberal y pluripartidista de Occidente, el recuento era unánime porque, entre otras cosas, no había ningún otro candidato. Una vez más, el número de periodistas extranjeros, sobre todo corresponsales occidentales, fue limitado drásticamente y no hubo más remedio que ver la sesión por la tele. Tras la votación, soldados de gala desfilando con paso marcial entraron en el auditorio con la Constitución china para que Xi jurara el cargo. Promesa del cargo puño en alto «Prometo ser fiel a la Constitución de la República Popular China, salvaguardar la autoridad de la Constitución, cumplir las responsabilidades legales de mi puesto, ser leal a la madre patria y al pueblo, mostrar el máximo respeto con mi deber, acometer los asuntos públicos con integridad, aceptar la supervisión de la gente y trabajar con esfuerzo para construir un gran y moderno país socialista que sea próspero, fuerte, democrático, culturalmente avanzado, armonioso y bello», pronunció con el puño derecho en alto y la mano izquierda sobre la tapa roja de la Carta Magna. Precisamente, es la misma Constitución que reformó en 2018 para abolir el límite de dos mandatos presidenciales de cinco años introducido en 1982 con el fin de evitar que se repitieran los desmanes personalistas de la época de Mao, como el «Gran Salto Adelante» (1958-62) y la «Revolución Cultural» (1966-76), que costaron decenas de millones de vidas. Tras perpetuarse en octubre como secretario general del Partido Comunista en su XX Congreso, con el recordado incidente de la expulsión de su predecesor, Hu Jintao, Xi Jinping culmina así el paso de la dictadura colectiva que había caracterizado al régimen chino desde la muerte de Mao a una totalmente personalista y donde nadie pueda hacerle sombra . Además de continuar al mando del Estado, fue reelegido presidente de la Comisión Militar Central, que dirige al Ejército. Junto a Xi Jinping, el viceprimer ministro Han Zheng fue elegido vicepresidente y, con el fin de desempeñar tareas internacionales, reemplazará a Wang Qishan, que ha sido uno de los más estrechos aliados del presidente durante los últimos años. Curiosamente, ambos han llegado a la vicepresidencia sin ser miembros del Comité Permanente del Politburó del Partido Comunista, lo que empieza a convertirse en una costumbre para un cargo meramente ceremonial pero muy visible de la cara a la escena exterior. Además, el número tres del régimen, Zhao Leji, presidirá el Comité Permanente de la Asamblea Nacional, órgano legislativo del país, en sustitución de Li Zhanshu. Hasta que el lunes acabe esta reunión anual del Parlamento chino, sus diputados elegirán también al número dos del régimen, Li Qiang, como primer ministro, y al número seis, Ding Xuexiang, como su viceprimer ministro ejecutivo. Ambos son hombres de la máxima confianza de Xi Jinping, que se rodea de sus más fieles colaboradores para este tercer mandato lleno de retos e incertidumbres. Recuperar la economía tras la pandemia Su principal objetivo será recuperar la economía después de los estragos causados durante los dos últimos años por las restricciones de la política de Covid 0, que acabaron a finales de noviembre por unas históricas e inusuales protestas ciudadanas que asustaron al régimen. Tras la ola de muertes y contagios que siguió al desastroso levantamiento de los controles, cuyas cifras reales están en entredicho por la opacidad de las autoridades, la prioridad ahora es volver a la senda del crecimiento con una previsión alrededor del 5 por ciento . Para ello, la Asamblea Nacional va a aprobar también una reestructuración de los ministerios de Tecnología y Finanzas, que estarán más controlados por Xi Jinping. En el plano internacional, Pekín se enfrenta también a un panorama cada vez más revuelto por la guerra de Ucrania y su creciente hostilidad con Estados Unidos , con los contenciosos de Taiwán y la «guerra de los microchips» enfrentando peligrosamente a las das mayores potencias del mundo. Tras cuatro décadas de apertura al capitalismo que han traído un extraordinario crecimiento económico, este cambio histórico vuelve a convertir a China en una dictadura personalista en pleno siglo XXI bajo el tercer mandato de Xi Jinping.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1678539615.3105307,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El autor de la masacre de la iglesia de los Testigos de Jehová de Hamburgo era un exmiembro del grupo",
        "date_raw": "Fri, 10 Mar 2023 05:01:50 +0100",
        "date": "2023-03-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/encontrado-vida-presunto-autor-tiroteo-hamburgo-alemania-20230310050149-nt.html",
        "subtitle": "La Policía de Hamburgo ha confirmado que los agentes han encontrado el cuerpo del que se sospecha que es el autor del tiroteo en un centro religioso de Testigos de Jehová de Hamburgo, Alemania . El autor del baño de sangre en el templo de los Testigos de Jehová de Hamburgo, que se saldó anoche con siete muertos y otros 8 heridos de bala, ha resultado ser un exmiembro del grupo religioso, según se desprende de las primeras investigaciones de la policía. Noticia Relacionada estandar No Al menos ocho muertos y varios heridos tras el asalto armado a una iglesia de los Testigos de Jehová en Hamburgo Rosalía Sánchez La Policía ha confirmado la muerte del sospechoso, exmiembro del grupo religioso, y continúa con la investigación sobre la motivación de la masacre Uno de los fallecidos es el perpetrador, que huyó por el tejado del edificio cuando llegaron los primeros coches de policía y, aparentemente, se disparó el mismo. Los antecedentes aún no están claros. Según información de Der Spiegel, el sospechoso es un exmiembro de la comunidad de Testigos de Jehová de entre 30 y 40 años, y el arma homicida fue una pistola. No está claro si el arma estaba legalmente en posesión del hombre. No tenía antecedentes penales ni estaba fichado como extremista. La policía espera poder aclarar más lo sucedido con ayuda de los interrogatorios a los testigos y supervivientes del grupo religioso, que se llevarán a cabo a lo largo del día de hoy. A través de Twitter ha pedido a la ciudadanía «fotos y videos del crimen o eventos relevantes en este contexto», que pueden cargarse directamente en su página web. La ministra alemana de Interior, Nancy Faeser, se ha mostrado «conmocionada» por el crimen múltiple: «En esta hora difícil, mi pensamiento está con las víctimas y sus familiares, con los miembros de la comunidad y también con los servicios de emergencia». El alcalde de Hamburgo, Peter Tschentscher, también está consternado: «Los informes de Alsterdorf/Groß Borstel son impactantes, mi más sentido pésame a las familias de las víctimas». La segunda alcaldesa, Katharina Fegebank, se ha declarado por su parte sorprendida: «Mi más sentido pésame a las familias y amigos de las víctimas. Gracias a todos los servicios de emergencia que están trabajando a tope para localizar a los autores y solucionar este cruel hecho. Apenas puedo creer que algo así haya ocurrido en nuestra ciudad». «Hay mucho todavía por aclarar. Estamos sacudidos. Juntos rezamos», han sido las palabras del Obispado de Hamburgo, «estamos con todos ellos, los heridos, los familiares y aquellos a los que se les ha arrancado la vida».",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1678539615.3674054,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Jeff Joy, la madama de la mafia nigeriana, extraditada a Italia",
        "date_raw": "Fri, 10 Mar 2023 01:29:07 +0100",
        "date": "2023-03-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jeff-joy-madame-mafia-nigeriana-extraditada-italia-20230310204814-nt.html",
        "subtitle": "Fue prostituta y escaló la jerarquía de poder hasta convertirse en capo indiscutible de la llamada 'Black Mafia' (Mafia Negra), una de las organizaciones criminales más poderosas del mundo. La nigeriana Jeff Joy (48 años), alias Omoruy Chrity, era una de las pocas mujeres incluidas en la lista de los 100 fugitivos más peligrosos del mundo, con un papel decisivo para favorecer la llegada a Italia, Holanda y España de jóvenes nigerianas dedicadas a la prostitución a través de la violencia y amenazas de todo tipo, que se extendían incluso a los familiares. La larga cacería, iniciada en Italia en el 2010, acabó este jueves con su llegada al aeropuerto romano de Ciampino, extraditada desde Nigeria. Noticia Relacionada estandar No Las mafias captan a chicas cada vez más jóvenes en TikTok e Instagram para prostituirlas en pisos y en las redes sociales Carlos Hidalgo Las redes de trata engatusan a jóvenes, muchas españolas y menores, que acaban en pisos de Madrid esclavizadas Un tribunal italiano la condenó a 13 años de prisión , acusada de asociación para delinquir, esclavización, trata de personas y explotación de la prostitución. Jeff fue arrestada en Nigeria el 4 de junio de 2022, a petición de Italia, en una operación compleja, porque la ' Black Mafia ' goza de un gran apoyo y cobertura en Nigeria a todos los niveles, por razones históricas. Tras bajar del avión, Jeff Joy apareció cojeando, desgarbada, vestida con túnica africana y escoltada por dos policías. Detrás de esa aparente imagen de fragilidad, se esconde una persona dura y despiadada. Como madama y capo de la 'Black Mafia' se movió siempre con reglas feroces, rasgos característicos de la mafia nigeriana. Cuando dominaba una vasta zona de la prostitución y tráfico de droga de la costa adriática, partiendo de Rímini, se le rebeló una joven prostituta, que denunció, en el 2006, la esclavitud y amenazas tribales de la madama Jeff Joy. Contó la brutalidad de la 'Black Mafia', que había esclavizado a numerosas jóvenes utilizando ritos vudú, las prácticas religiosas con fetichismo, sacrificios rituales y empleo del trance. Varias denuncias se sucedieron después, siempre con la misma terrible historia. La mafia les pagaba el viaje para llegar a Europa. Al ser una cantidad inalcanzable para ellas y sus familias, las obligaban a prostituirse para devolver el dinero prestado. Buena parte de estas jóvenes nigerianas manejadas por la 'Black Mafia' son embarcadas en Libia con destino a Italia, con la esperanza de un futuro en Europa. Pero se verán tiradas en la calle o en prostíbulos, ligadas bajo amenazas a la mafia para saldar la deuda a la que se ven obligadas ellas y sus familiares sometidos a ritos vudú. El origen de la mafia nigeriana Jeff Joy aprendió siendo prostituta cómo se las gasta la mafia nigeriana, que utiliza los métodos más terribles para imponer su voluntad. La 'Black Mafia' nació en los años 80 , tras la crisis del petróleo (Nigeria es uno de los más grandes productores de carburantes). Entonces, los grupos dirigentes buscaron el apoyo de la criminalidad organizada para mantener sus privilegios. Así, se extendió a casi todos los países europeos gestionando la prostitución, el tráfico de heroína y cocaína. Durante un tiempo fue infravalorada. Pero se hizo cada vez más peligrosa y afianzó su poder, muy extendido en Italia, mediante relaciones con la Ndrangheta y la Camorra . Jeff partió como prostituta, se ganó la confianza de los 'boss' y se convirtió en madama, un capo indiscutible de la 'Black Mafia'. Aunque llegó a Roma con el aire inofensivo de una anciana, ahora pagará por sus crímenes.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1678539615.4285617,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Justicia peruana amplía a tres años la prisión preventiva contra el expresidente Castillo por corrupción",
        "date_raw": "Fri, 10 Mar 2023 12:44:12 +0100",
        "date": "2023-03-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/justicia-peruana-amplia-tres-anos-prision-preventiva-20230310124411-nt.html",
        "subtitle": "El fallo de 3 años contra el expresidente Pedro Castillo es por liderar una red de corrupción en su Gobierno donde se recibían prebendas a cambio de obras junto a los exministros de Transportes , Juan Silva , que está prófugo; y de Vivienda, Geiner Alvarado . Es la segunda orden de prisión preventiva contra Castillo que cumple una sentencia de 18 meses por el fallido autogolpe del pasado 7 de diciembre «Existe peligro de fuga porque el ex presidente Pedro Castillo tiene arraigo domiciliario, tiene facilidades para viajar al exterior en la eventualidad de encontrarse en libertad, porque se avizora la imposición de una pena grave», dijo el juez Juan Carlos Checkley tras confirmar el fallo contra el jefe de Estado, que seguirá recluido hasta marzo del 2026. El expresidente Pedro Castillo (2021-2022) es acusado de liderar una organización criminal y es procesado por la Fiscalía por los delitos de organización criminal, colusión y tráfico de influencias, por los que ha solicitado 32 años de cárcel. Noticia Relacionada estandar No El Gobierno peruano lanza un órdago para evitar el debate sobre la acusación por corrupción contra el presidente Castillo Paola Ugaz La petición de una moción de confianza del primer ministro ante el Congreso para cambiar una ley provoca que se retrase el debate, previsto para este jueves Durante la lectura del fallo, Checkley indicó que los arraigos laboral y familiar de Castillo no son de calidad y su conducta «desvirtúa» cualquier posibilidad de colaboración con la Justicia y que, por el contrario, el expresidente busca «borrar pruebas, rehuir a la justicia, y procuró asilarse en la embajada de México». El magistrado hizo un recuento de hechos, entre los que enumero que Castillo asustó testigos, eliminó pruebas incriminatorias, realizó actos de desprestigio, hostilización y amedrentamiento a operadores de justicia, que incluye a la Fiscal general, Patricia Benavides . La defensa de Castillo ha solicitado a la Corte Interamericana de Derechos Humanos (CIDH) que se anule su primera prisión preventiva por rebelión al realizar el autogolpe donde buscó sin éxito hacerse de todos los poderes acompañado de la ex primera ministra Betsy Chávez y el ex primer ministro Anibal Torres. Según una investigación del diario 'La república', el expresidente Castillo buscó comprar el software de espionaje israelí Pegasus junto al empresario español, Jorge Hernández Fernández y el capitán de corbeta en retiro, Carlos Barba Daza, con el fin de investigar a sus opositores, a la fiscal general, Patricia Benavides, entre otros. El empresario conocido como 'el español' que está detenido por presunto espionaje viajo a Panama junto a Barba a una feria de tecnología, pero la venta no realizó porque solo se realiza a gobiernos. Este caso abre un nuevo filón de investigaciones contra el expresidente Castillo, preso junto al expresidente Alberto Fujimori Fujimori (1990-2000) en el penal Barbadillo, al este de Lima..",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1678539615.4580173,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Pentágono retiene las pruebas de los crímenes rusos en Ucrania",
        "date_raw": "Fri, 10 Mar 2023 01:00:12 +0100",
        "date": "2023-03-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pentagono-retiene-pruebas-crimenes-rusos-ucrania-20230310010008-nt.html",
        "subtitle": "Joe Biden calificó a Vladímir Putin de « criminal de guerra » hace casi un año, cuando todavía no se había cumplido un mes de la invasión de Ucrania por parte de Rusia. El presidente de EE.UU. se reafirmó en la acusación a su homólogo ruso poco después, cuando el mundo descubrió los horrores de Bucha, la ciudad al norte de Kiev en la que las tropas del Kremlin habían perpetrado una matanza de civiles, incluido lo que parecían ejecuciones sumarias. Biden llamaba entonces a recopilar pruebas de esas atrocidades para llevar a Putin ante la Justicia. Sin embargo, esas evidencias, y muchas más que en el transcurso de la guerra han podido recopilar los servicios de Inteligencia de EE.UU., podrían no servir de mucho: el Pentágono está bloqueando su envío a la Corte Internacional Penal de La Haya (TPI). Poco después de la invasión de Ucrania, el fiscal principal del TPI, Karim Khan, abrió una investigación sobre «alegaciones de crímenes de guerra, crímenes contra la humanidad o genocidio» cometidos en el país. La información relevante en manos estadounidenses podría servir para apuntalar las pesquisas sobre la toma de decisiones de mandos rusos sobre el ataque a infraestructura civil o sobre el secuestro y envío a Rusia de miles de niños ucranianos. Noticia Relacionada estandar Si Ucrania exige investigar el asesinato de un soldado tiroteado tras gritar: «¡Gloria a Ucrania!» Rafael M. Mañueco Martsievski fue enterrado el 14 de febrero en Nézhin y el examen forense mostró los orificios de bala precisamente en las partes del cuerpo tiroteadas, según un vídeo ampliamente difundido por las redes Así lo asegura 'The New York Times', que apunta a que los mandos militares estadounidenses temen que una cooperación con el tribunal podría sentar un precedente perjudicial para los intereses de la primera potencia mundial: allanaría el camino para que el TPI procesara a ciudadanos estadounidenses. Decisión del presidente El resto de la Administración Biden, según esa información, estaría a favor de compartir las evidencias con los investigadores del CPI, una posición de la que participan las agencias de Inteligencia y el Departamento de Estado. La decisión final está en manos de Biden, y el presidente todavía no ha tomado una determinación. El episodio forma parte de la compleja relación entre EE.UU. y el TPI, al que Washington siempre ha mirado con recelo . El organismo fue creado en 1998 para la investigación de crímenes de guerra , crímenes contra la humanidad dentro del Estatuto de Roma, en plena conmoción por las atrocidades sufridas en Ruanda y en la antigua Yugoslavia. El Gobierno de Bill Clinton firmó el tratado en 2000, en el último suspiro de su segunda presidencia, pero no lo envió al Congreso para su ratificación. Su sucesor, George W. Bush, sacó a EE.UU. del tratado en 2002, mientras que, por su parte, el Congreso limitó la manera en la que el Gobierno podía cooperar con las investigaciones del TPI. A favor de entregar los documentos al TPI están el resto de la Admnistración Biden, la Inteligencia y el Departamento de Estado Las relaciones de EE.UU. con el tribunal se endurecieron en 2017, cuando el TPI trató de investigar las alegaciones de tortura a detenidos por terrorismo durante la llamada ' guerra contra el terror ' de Bush tras los atentados del 11 de septiembre de 2001. El entonces presidente, Donald Trump, impuso sanciones contra el TPI. Esas sanciones fueron revocadas por la actual Administración Biden y el TPI retiró las investigaciones contra EE.UU. La distensión se intensificó con la agresión de Putin contra Irak, cuando las voces para una mayor cooperación con el tribunal crecieron tanto en la Casa Blanca como en el Congreso. Este último aprobó el pasado diciembre dos leyes para facilitar que las autoridades rusas fueran procesadas. Una de ellas imponía una excepción a la prohibición de dar fondos al TPI si se trataba de «investigaciones y procesamientos a extranjeros relacionados con la situación en Ucrania, incluido el apoyo a víctimas y testigos». Críticas y ambigüedad El senador republicano Lindsey Graham ha mostrado ahora su malestar con la posición del Pentágono después de que el poder legislativo diera esos pasos con apoyo de ambos partidos: «Cuanto antes pongamos esa información en manos del TPI, más se beneficiará el mundo», dijo al diario neoyorquino. La vicepresidenta de EE.UU., Kamala Harris, confirmó el mes pasado en la conferencia de seguridad de Múnich que EE.UU. había determinado que Rusia había cometido crímenes contra la humanidad y que apoyará «el proceso judicial en Ucrania e investigaciones internacionales», sin referirse de forma específica al TPI. Pero la embajadora estadounidense para Justicia penal global, Beth van Schaack, aseguró la semana pasada que «EE.UU. apoya la investigación del fiscal del TPI».",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1678539615.474704,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Papa, sobre Nicaragua: «Es como si fuera traer la dictadura comunista de 1917 o la hitleriana del 35»",
        "date_raw": "Fri, 10 Mar 2023 12:46:37 +0100",
        "date": "2023-03-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/papa-sobre-nicaragua-traer-dictadura-comunista-1917-20230310124635-nt.html",
        "subtitle": "El Papa Francisco responde con duras palabras a la campaña del régimen de Daniel Ortega en Nicaragua . Lo ha hecho durante una entrevista realizada por la agencia argentina 'Infobae' y publicada este viernes. Afronta la cuestión nicaragüense cuando el reportero le pregunta qué opina sobre la frase de Ortega «los obispos, los curas, los papas, son una mafia». «Con mucho respeto, no me queda otra que pensar en un desequilibrio de la persona que dirige (Daniel Ortega)», responde el pontífice. Recuerda que en Nicaragua «tenemos un obispo preso, un hombre muy serio, muy capaz. Quiso dar su testimonio y no aceptó el exilio». Se refiere a Rolando Álvarez , obispo de Matagalpa arrestado en agosto que rechazó ser exiliado junto al resto de opositores «enviados» a EE.UU y que ha sido condenado a 26 años de prisión. Noticia Relacionada estandar Si El Papa pide «parar a los traficantes de seres humanos» tras el naufragio en las costas de Calabria Javier Martínez-Brocal El Pontífice pide «que las aguas claras del Mediterráneo no se ensangrienten más» «Es una cosa que está fuera de lo que estamos viviendo, es como si fuera traer la dictadura comunista de 1917 o la hitleriana del 35, traer aquí las mismas… Son un tipo de dictaduras groseras. O, para usar una distinción linda de Argentina, guarangas. Guarangas», añade el Papa. Precisamente esta semana, el régimen de Ortega ha elevado la tensión contra instituciones católicas, aplicando una ley que limita la actividad de ONG en Nicaragua. El gobierno nicaragüense ha cancelado la personalidad jurídica de Cáritas en el país -que ya desde 2019 había visto restringida su capacidad de maniobra en labores sociales y pastorales- y la de dos universidades católicas, la Universidad Cristiana Autónoma de Nicaragua (UCAN) y la Universidad Juan Pablo II. Esta última nació en 1993, precisamente como iniciativa de Cáritas, y está ligada a la conferencia episcopal del país. Justo hace un año fue expulsado del país el nuncio del Papa, Waldemar Stanisław Sommertag, y meses más tarde fueron cerradas emisoras de radio católicas y expulsadas las Misioneras de la Caridad de la Madre Teresa. En abril de 2018, tras las presiones del gobierno, abandonó el país Silvio Báez, obispo auxiliar de Managua, que ahora reside en Florida. El martes, Fortunatus Nwachukwu, Observador Permanente de la Santa Sede ante las Naciones Unidas en Ginebra, afrontó esta situación en la sesión del Consejo de Derechos Humanos. «La Delegación de la Santa Sede toma nota del Informe del Grupo de Expertos en Derechos Humanos sobre Nicaragua y expresa su profunda preocupación por el recrudecimiento de la violencia en todo el país y la reducción, en los últimos años, del espacio de diálogo y negociación entre las autoridades y la sociedad civil», aseguró. En su último llamamiento sobre Nicaragua, el pasado 12 de febrero, el Papa pidió que «los corazones de los responsables políticos y de todos los ciudadanos se abran a la búsqueda sincera de la paz, que nace de la verdad, de la justicia, de la libertad y del amor, y se alcanza mediante el paciente ejercicio del diálogo». Venezuela y dos imperios en guerra en Ucrania En la entrevista de 'Infobae', el periodista Daniel Hadad menciona la situación de Venezuela, y el informe Bachelet de Naciones Unidas, que «habla de violaciones, descargas eléctricas, presos políticos, desaparición forzada de personas». «¿Ve alguna luz de esperanza en que pueda modificarse el régimen de Venezuela?», pregunta al Papa. «Pienso que sí. Pienso que sí, porque son las circunstancias históricas las que van a obligar a cambiar el modo de diálogo que tienen. Pienso que sí. O sea, nunca cierro la puerta a posibles soluciones. Al contrario, la fomento», responde Francisco. Sobre la guerra en Ucrania , asegura que «sé que hay varios gobernantes que se están moviendo», pero no ve una solución a corto plazo. Menciona una iniciativa del primer ministro indio Narendra Modi y de «un grupo israelí». «Pero no sabemos en qué puede terminar», añade. También afronta esta cuestión en declaraciones a la televisión pública RSI. Recuerda que «el segundo día de la guerra fui a la embajada rusa en la Santa Sede para decir que estaba dispuesto a viajar a Moscú si Putin me daba una ventana para negociar. Lavrov (ministro de exteriores ruso) me escribió dándome las gracias, pero aseguró que no era el momento». El Papa añade que «Putin sabe que estoy disponible». Luego, lamenta que «allí hay intereses imperiales, no sólo del imperio ruso, sino de imperios de otros lugares. Lo propio del imperio es poner a las naciones en segundo lugar», sanciona.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1678539615.490556,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Arabia Saudí pide luz verde para su programa nuclear a cambio de hacer la paz con Israel",
        "date_raw": "Fri, 10 Mar 2023 15:16:23 +0100",
        "date": "2023-03-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/arabia-saudi-pide-luz-verde-programa-nuclear-20230310151621-nt.html",
        "subtitle": "Arabia Saudí ya no exige un acuerdo de paz con los palestinos, sino 'luz verde' para su programa nuclear de uso civil a cambio de reconocer el Estado de Israel. La petición ha sido cursada a las autoridades norteamericanas, que llevan a cabo desde hace tiempo tareas discretas de mediación entre Riad y Tel Aviv para producir un acuerdo de paz que sería un hito histórico en la región. El gobierno saudí , que maneja el 'hombre fuerte' del régimen de los Saud, el príncipe heredero Mohamed bin Salman , pide también como condición a Washington «garantías de seguridad»; no frente a Israel, sino frente a su archirrival, el régimen fundamentalista de Irán. Noticia Relacionada estandar Si Alerta en Estados Unidos ante un posible ataque de Irán a Arabia Saudí Francisco de Andrés La CIA y la Inteligencia saudí creen que Teherán prepara un sabotaje a instalaciones del reino con drones Una filtración al diario 'The Wall Street Journal', recogida hoy por otros medios norteamericanos e israelíes, da cuenta de las exigencias saudíes para hacer la paz con Israel, que prescinde por primera vez de las concesiones hebreas a los palestinos. Esta es la gran novedad, para hacer más apetitosa la oferta tanto a los norteamericanos como a los israelíes, que desde el retorno de Netanyahu y la derecha nacionalista al poder ven cada vez más lejos un acuerdo con la Autoridad Nacional Palestina. ¿Qué mueve a Bin Salman a dar este paso, arriesgándose a las críticas del mundo árabe? Los analistas de 'The Times of Israel' creen que es coherente con el pragmatismo de Bin Salman, que ansía romper con algo espectacular su reputación en Occidente tras el sórdido asesinato del periodista disidente Kashoggi . Un crítico de los Saud que, por cierto, se creía blindado por su condición de columnista del 'Wall Street Journal'. Regalo envenenado Para el presidente Biden, la petición de Arabia Saudí puede ser un regalo envenenado. Por una parte, mediar -y lograr, o al menos avanzar- en un acuerdo de paz entre Israel y Arabia Saudí, que ejerce una autoridad especial en el mundo árabe por ser la guardiana de los lugares santos del islam, sería un trofeo notable. En particular, a un año de las elecciones presidenciales en EE.UU.. Y en un momento crítico para la diplomacia norteamericana, por su enfrentamiento con Irán -por su programa nuclear- ,y con Rusia, por la guerra en Ucrania. Al mismo tiempo, admitir la oferta de Bin Salman, y dar la espalda a los palestinos, con los que el partido demócrata tiene más compromiso que los republicanos, tiene su precio. Por no hablar de la rehabilitación del príncipe heredero saudí, a quien Biden acusó en su día de estar detrás del asesinato de disidentes. Israel tiene también algo que decir en el posible pacto. Permitir que Arabia Saudí desarrolle su programa nuclear, aunque solo sea civil, no deja de ser arriesgado -como se ha visto en el caso de Irán-; pero la paz con Riad es muy atractiva para el Gobierno de Netanyahu, que ve cada vez más lejos un acuerdo con los palestinos para reducir el grado de violencia en Cisjordania.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1678539615.5779893,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Triunfo de China al mediar en el restablecimiento de las relaciones entre Irán y Arabia Saudí",
        "date_raw": "Fri, 10 Mar 2023 15:36:55 +0100",
        "date": "2023-03-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/iran-arabia-saudi-restablecen-relaciones-diplomaticas-gracias-20230310153654-nt.html",
        "subtitle": "Tras siete años de tensiones y al borde del conflicto, las dos grandes potencias regionales de Oriente Próximo acordaron este viernes reanudar sus relaciones diplomáticas, y lo hicieron con la mediación de China , que va cobrando relevancia con una diplomacia más asertiva en la zona. Se trata de un acercamiento de gran importancia, pues Arabia Saudí e Irán estuvieron en más de una ocasión al borde de conflicto directo , y midieron sus fuerzas por medio de una cruenta guerra satelital en Yemen. En dos meses reabrirán las correspondientes embajadas. Con este acuerdo, China se apunta un importante tanto, y Estados Unidos, que tradicionalmente ha influido más que ninguna otra potencia en la política de la zona, queda relegado a un segundo plano . El acuerdo se ha logrado en el marco de la Asamblea Popular Nacional de China, un encuentro durante el cual el presidente de ese régimen, Xi Jinping , acusó a EE.UU. de expansionista y provocador. Los Estados árabes del Golfo tradicionales aliados de Washington consideran que este se está retirando lentamente de Oriente Próximo, tras el coste de la polémica guerra en Irak. La Organización de Naciones Unidas de hecho felicitó expresamente a China por este logro. «Las buenas relaciones de vecindad entre Irán y Arabia Saudí son esenciales para la estabilidad de la región del Golfo», declaró el portavoz de la ONU, Stéphane Dujarric, a la prensa. Noticia Relacionada estandar No Arabia Saudí pide luz verde para su programa nuclear a cambio de hacer la paz con Israel Francisco de Andrés La demanda hecha a la Administración Biden incluye garantías de seguridad norteamericanas para Riad El acuerdo lo firmaron el secretario del Consejo Supremo de Seguridad Nacional de Irán, Ali Shamkhani, y el consejero de seguridad nacional saudí Musaed bin Mohammed al Aiban. Medió Wang Yi , el diplomático de mayor rango de China. Los medios de comunicación estatales iraníes fueron los primeros en informar del acuerdo y publicaron imágenes y vídeos de la reunión entre los tres, que habían sido tomadas en China. Nuevo equilibrio En esas retransmisiones, el iraní Shamkhani vino a anunciar el nacimiento de un nuevo equilibrio en la zona que apunta a una posible mediación para el conflicto en Yemen. «La eliminación de los malentendidos y la visión de futuro en las relaciones entre Teherán y Riad conducirán sin duda a mejorar la estabilidad y la seguridad regionales, así como a aumentar la cooperación entre las naciones del golfo Pérsico y el mundo del Islam para gestionar los retos actuales», dijo. La Casa Blanca ha sido mera espectadora en este importante acuerdo. El presidente, Joe Biden, fue preguntado en una comparecencia en la Casa Blanca para hablar de economía, pero ofreció una repuesta confusa, que puso de relieve la ausencia de su Gobierno en esas negociaciones: «Cuanto mejor que vayan las relaciones entre Israel y sus vecinos árabes, mejor para todos». Israel no tuvo nada que ver en esos contactos mediados por China. La Casa Blanca no explicó a qué se refería Biden. Las relaciones de Biden con el reinó saudí han sido irregulares, con duras críticas al heredero Mohamed bin Salman por el asesinato del disidente Jamal Khashoggi seguidas de un viaje a Yeda el pasado mes de julio, en un intento fallido de lograr más producción de petróleo para aligerar la inflación provocada por la invasión rusa de Ucrania. Con Irán, EE.UU. no tiene relaciones, sobre todo después de la retirada de Donald Trump del acuerdo de desnuclearización. Fue en 2016 cuando Arabia Saudí cortó lazos diplomáticos con Irán, después de que su embajada en Teherán fuera asaltada, saqueada e incendiada por manifestantes movilizados contra la ejecución de un destacado clérigo chií, Nimr Baqr al Nimr. Este lideraba protestas chiíes en el este de Arabia Saudí, un país de mayoría y control suní. La corona saudí lleva años advirtiendo de injerencias de Irán, la gran potencia chií, dentro de su territorio y en el resto del Golfo y Oriente Próximo. El acuerdo lo firmaron el secretario del Consejo Supremo de Seguridad Nacional de Irán, Ali Shamkhani, y el consejero de seguridad nacional saudí Musaed bin Mohammed al Aiban Por entonces comenzaba a amasar poder el actual heredero y gobernante de facto del reino, Mohamed bin Salman. Este llegó a comparar al líder supremo de Irán, el ayatolá Alí Jamenei, con el nazi Adolf Hitler, y amenazó abiertamente con bombardear Irán. Un año antes, en 2015, una coalición liderada por Arabia Saudí intervino militarmente en Yemen para restaurar al presidente Abdrabbuh Mansur Hadi, quien había sido depuesto por fuerzas rebeldes hutíes respaldadas por Irán. Desde entonces una coalición de nueve naciones árabes liderada por los saudíes apoya al Gobierno reconocido internacionalmente del presidente Hadi. Irán apoya a los rebeldes hutíes que controlan la capital, Saná, y otras partes del país. También tienen el apoyo de pequeños grupos militares y tribales en Yemen. Más de 150.000 personas han muerto durante los combates, entre ellas más de 14.500 civiles. En el marco de esa guerra, en 2019 los saudíes culparon a Irán de una serie de ataques a instalaciones petroleras saudíes que redujeron temporalmente a la mitad la producción de crudo del reino. Aunque los rebeldes hutíes de Yemen reivindicaron inicialmente el ataque, la inteligencia de EE.UU. halló a Irán responsable de su planificación y ejecución. Trabajo de Pekín China lleva tiempo buscando un acuerdo de este tipo. El mes pasado, el presidente Xi Jinping recibió al presidente iraní, Ebrahim Raisi, y antes, en diciembre, visitó Riad para asistir a reuniones con países árabes del Golfo. Arabia Saudí es además el principal proveedor de petróleo de China, con un 18 por ciento del total de sus compras de crudo. Tanto China como Irán se mantienen además como aliados de Vladímir Putin en su invasión de Ucrania, y se han resistido a la estrategia e aislamiento que promueve la Casa Blanca con sus aliados de la OTAN. Por su parte, el portavoz del Consejo de Seguridad Nacional, John Kirby, niega en un correo electrónico que EE.UU. esté perdiendo influencia en la zona: «Rechazo tajantemente la idea de que estamos dando un paso atrás en Oriente Próximo, nada más lejos de la realidad. Queda por ver si los iraníes van a cumplir su parte del acuerdo. No es un régimen que suela cumplir su palabra».",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1678539615.61885,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Lo que se sabe del autor de la matanza en una iglesia de Testigos de Jehová en Hamburgo",
        "date_raw": "Fri, 10 Mar 2023 16:18:33 +0100",
        "date": "2023-03-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/sabe-autor-matanza-iglesia-testigos-jehova-hamburgo-20230310161742-nt.html",
        "subtitle": "Empleado ejemplar en un centro de negocios, 35 años de edad y devoto de los Testigos de Jehová . Este era Philipp F. , que tras desavenencias en el seno de la comunidad religiosa del distrito de Groß Borstel, en Hamburgo, irrumpió anoche en medio de una celebración en el Salón del Reino y comenzó a disparar a sus hermanos con una pistola. No tenía antecedentes penales ni estaba fichado como extremista. El mes pasado había superado sin problemas una prueba psicológica y nada hacía sospechar que fuese capaz de tal matanza. Ya antes de acceder al edificio, había disparado varios tiros contra un automóvil cuya conductora ha podido salvarse con heridas leves. Era poco después de las nueve de la noche, uno de los presentes alcanzó a llamar al número de emergencia de la policía, que estaba recibiendo ya además avisos de los vecinos, que, alarmados, informaban sobre un tiroteo. Cuando llegaron los primeros agentes de policía, Philipp aprovechó la confusión para huir a través de un piso superior hacia el tejado. Noticia Relacionada estandar No El autor de la masacre de la iglesia de los Testigos de Jehová de Hamburgo era un exmiembro del grupo Rosalía Sánchez La Policía alemana ha confirmado que los agentes han encontrado el cuerpo del que se sospecha que es el autor Persona muy conocida Desde allí llegó el sonido de un último disparo y, cuando los efectivos de las fuerzas especiales accedieron al tejado, lo encontraron muerto. «Era una persona muy conocida para todos ellos. Había pertenecido a esta comunidad durante un largo tiempo y la había abandonado hace 18 meses, aparentemente en no muy buenos términos», ha informado el jefe del operativo policial Mathias Tresp. En total ocho personas murieron a tiros y varias más resultaron gravemente heridas. El ministro regional de Interior de Hamburgo, Andy Grote, ha escrito en una conferencia de prensa que los policías accedieron al edificio «e interrumpieron el crimen». 15 cargadores con 15 balas y otras 200 sueltas «Actuando rápidamente, los funcionarios salvaron muchas vidas», ha felicitado a las fuerzas de seguridad. Entre los muertos hay cuatro hombres, dos mujeres, y un niño todavía por nacer al que una bala alcanzó en el vientre de su madre. Basándose en confusas declaraciones de testigos sobre un posible segundo perpetrador, la policía registró anoche otros edificios de los Testigos de Jehová en el área de la ciudad de Hamburgo, para descartar adecuadamente un posible peligro mayor, ha explicado Tresp. Según el representante de la fiscalía de Hamburgo, Ralf Anders, en el edificio se han encontrado 15 cargadores con 15 balas y otras 200 balas sueltas. Agente de comercio de 35 años, con licencia de armas y había superado un examen psicológico en febrero Según información de la agencia alemana DPA, el tirador provenía de Baviera. Creció en el distrito administrativo de Suabia y está registrado en Hamburgo desde 2015. Thomas Radszuweit, subjefe del departamento de seguridad del estado, ha confirmado que fue allí donde se convirtió en miembro de la Iglesia de Jehová y que cuando más tarde decidió salir de la comunidad, «el proceso no fue armonioso». El arma homicida era de su propiedad y tenía licencia de armas en regla para su posesión. En los archivos policiales consta que había solicitado un permiso de portación de armas, lo que requiere una verificación de confiabilidad, en la que se verifican las referencias a delitos penales y extremismo. Disparó un total de 135 tiros con ella anoche, ha precisado Radszuweit, una cifra que ilustra la intensidad de la balacera y las escenas de terror que vivieron los presentes en el templo, a los que iba disparando uno por uno a medida que los encontraba en los escondites que habían ido improvisando. El hecho es que una fuente anónima había informado a las autoridades el pasado mes de enero que el dueño del arma supuestamente se encontraba en estado mental de emergencia, según ha reconocido el jefe de policía de Hamburgo, Ralf Meyer. A raíz de esta denuncia, se llevó a cabo un control posterior, en febrero, que según los psicólogos a cargo no reveló ningún hallazgo digno de mención.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678539615.7028227,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Se cuela en casa de la mujer a la que acosaba, la mata a ella y a su marido y después se suicida",
        "date_raw": "Fri, 10 Mar 2023 17:22:45 +0100",
        "date": "2023-03-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/cuela-casa-mujer-acosaba-mata-marido-despues-20230310172243-nt.html",
        "subtitle": "Una amistad como otra cualquiera fue tornándose oscura hasta el punto de que una de las partes tuvo que pedir una orden de alejamiento. Ahora está muerta. Una tragedia que ha conmocionado a Seattle, Estados Unidos, sobre todo una vez conocidos todos los detalles de la historia que se saldó con dos asesinatos y un suicidio. No ha trascendido el nombre de las víctimas pero sí se sabe que estaban en la treintena. En la noche del jueves, un matrimonio estaba plácidamente en su casa cuando un hombre se coló por la ventana y mató a ambos de un disparo antes de quitarse la vida. La madre de la mujer, que también estaba en el domicilio en ese momento, logró escapar y llamar a la policía, que no daba crédito a lo que halló una vez acudieron a la vivienda. Noticias Relacionadas estandar No La familia que hace tatuajes a cristianos en Egipto y Jerusalén desde hace 700 años J. F. Alonso estandar No ¿Está creando la radiación en Chernóbil una nueva raza de perros? Patricia Biosca Orden de alejamiento El asesino y la víctima femenina eran amigos hace no tanto tiempo, pero él comenzó a comportarse de manera rara y a asustarla, lo que llevó a la mujer a alejarse de él . No parecía ser suficiente pues la obsesión continuaba, por lo que tomó la decisión de solicitar una orden de alejamiento que, recientemente y tras sopesar el juez todas las pruebas, le fue concedida. Código Desktop DEVELOPING: Three people are dead after a suspected stalker broke into a home outside of Seattle. @fox13seattle's @ChynnaGreene joined me live from the scene with the latest. @livenowfox pic.twitter.com/oLGV3RZxyf— Josh Breslow (@JoshBreslowTV) \n\nMarch 10, 2023 Imagen para móvil, amp y app Código móvil DEVELOPING: Three people are dead after a suspected stalker broke into a home outside of Seattle. @fox13seattle's @ChynnaGreene joined me live from the scene with the latest. @livenowfox pic.twitter.com/oLGV3RZxyf— Josh Breslow (@JoshBreslowTV) \n\nMarch 10, 2023 Código AMP DEVELOPING: Three people are dead after a suspected stalker broke into a home outside of Seattle. @fox13seattle's @ChynnaGreene joined me live from the scene with the latest. @livenowfox pic.twitter.com/oLGV3RZxyf— Josh Breslow (@JoshBreslowTV) \n\nMarch 10, 2023 Código APP DEVELOPING: Three people are dead after a suspected stalker broke into a home outside of Seattle. @fox13seattle's @ChynnaGreene joined me live from the scene with the latest. @livenowfox pic.twitter.com/oLGV3RZxyf— Josh Breslow (@JoshBreslowTV) \n\nMarch 10, 2023 Pero la fijación enfermiza del presunto autor de los disparos con la mujer no cesó y le llevó al punto de colarse en su casa y acabar con el objeto de su obsesión y con su marido, en una crimen que ha dejado helados a los residentes de la zona.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678539615.7398102,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Boric realiza un nuevo cambio de gabinete presionado por la gestión deficiente",
        "date_raw": "Fri, 10 Mar 2023 20:54:03 +0100",
        "date": "2023-03-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/boric-realiza-nuevo-cambio-gabinete-presionado-gestion-20230310205402-nt.html",
        "subtitle": "Este viernes, el día antes de cumplir un año en el poder, el presidente de Chile, Gabriel Boric , realizó un nuevo cambio de gabinete con el que pretende dejar en el pasado los descuidos y mala gestión que ha caracterizado su administración y que tuvo su corolario este miércoles con en el rechazo de la reforma tributaria. Tras una larga y compleja jornada, el mandatario logró rediseñar su equipo de asesores, introduciendo un ajuste total en el Ministerio de Relaciones Exteriores. No solo salieron su titular, Antonia Urrejola, sino también sus dos subsecretarios, Ximena Fuentes y José Miguel Ahumada. El nuevo ministro de Exteriores será el destacado embajador, exsubsecretario y cercano al PPD Alberto van Klaveren, al que el presidente encomendó mantener a Chile como país referente del multilateralismo y respeto a los derechos humanos. El cambio de gabinete provocó la salida de los ministros de Obras Públicas (MOP), Ciencia, Deportes y Cultura, y también se sumaron un importante número de subsecretarios cuya lista todavía se afina. Noticia Relacionada estandar No Fracasa por falta de votos reforma tributaria de Boric María J. Errázuriz El proyecto no alcanzó el quorum necesario en la Cámara de Diputados y elpresidente deberá esperar un año para volver a presentarlo. En el Ministerio de Obras Públicas, la actual presidenta del Banco Estado, la economista socialista Jessica López, reemplazó al liberal Juan Carlos García. En Deportes, se designó al exfutbolista Jaime Pizarro; en Cultura, al exejecutivo de televisión Jaime de Aguirre; y en Ciencia, a Aisén Etcheverry, que estaba al frente de la Agencia Nacional de Investigación y Desarrollo y será la tercera persona en ocupar dicha cartera en un año. Cambios de última hora Anunciado para el mediodía, el cambio de gabinete terminó concretándose pasadas las 15.30 horas de Chile, porque en el último momento algunos de los designados inicialmente tuvieron que ser descartados por polémicas del pasado que las redes sociales trajeron al presente. En esta ocasión, Boric no alteró su equipo político, que fue reestructurado una semana después del rechazo ciudadano a la propuesta de nueva Constitución en septiembre. En ese primer cambio de gabinete , las carteras más importantes quedaron en manos de ministras del Socialismo Democrático y no del Frente Amplio, lo que implicó un giro al centro. Al igual que esa vez, los partidos de Apruebo Dignidad (FA y PC) retroceden no solo en favor del Partido Socialista y el PPD, sino también del mundo independiente. Así, de los 24 ministerios, siete, los más importantes, serán encabezados por personas provenientes de la Concertación; siete, del mundo independiente, y diez, de partidos de AD. La necesidad de una segunda (tercera, en la práctica) modificación del equipo de Gobierno fue demandada por sectores oficialistas y de oposición a finales de enero, cuando se conocieron audios comprometedores de la excanciller Antonia Urrejola y de su equipo de asesores, en los que se referían en groseros y duros términos al embajador de Argentina en Chile. La crisis se desató cuando Boric estaba en Buenos Aires, participando en la cumbre de la Celac. Boric no alteró su equipo político, que fue reestructurado una semana después del rechazo ciudadano a la propuesta de nueva Constitución en septiembre A esto su suma que el subsecretario saliente de Relaciones Económicas Internacionales, José Miguel Ahumada, siempre fue un abierto detractor de los acuerdos y tratados comerciales, lo que lo enfrentó a la canciller, el Congreso y los empresarios. Ya a comienzos de enero, Boric había reemplazado a la extitular de Justicia Marcela Ríos por el destacado abogado Luis Cordero, luego de que el mismo presidente reconociera problemas en la entrega de los doce indultos a condenados por violencia en el estallido social de 2019 y un preso terrorista. El golpe final Esta semana, el rechazo de la reforma tributaria por falta de votos oficialistas precipitó el cambio. Tres diputadas de izquierda se retiraron de la sala en el momento de la votación en protesta por el maltrato que el día anterior había dado el ministro de Educación a una de ellas. En los últimos días, tras un mes de receso legislativo donde dirigentes del Socialismo Democrático apuntaban a una mejor distribución de fuerzas en el gabinete, Boric trató de salir al paso, señalando que el cambio de gabinete estaría solo motivado por el objetivo de «mejorar la gestión». Eso explicaría la salida del ministro de Obras Públicas, cartera que debería tener alta presencia en la agenda, pero que tiene detenidos muchos procesos de licitación de proyectos, y de Deportes, cartera que enfrenta los Panamericanos 2023 en Santiago.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678539615.757677,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Francia y el Reino Unido refundan su 'entente cordial' enfocados en la inmigración y el desafío militar",
        "date_raw": "Fri, 10 Mar 2023 16:15:49 +0100",
        "date": "2023-03-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/macron-celebra-sunak-nuevo-inicio-relacion-francia-20230310161547-nt.html",
        "subtitle": "Quince días antes de la visita de Estado del Rey Carlos III , el presidente Emmanuel Macron celebró este viernes con Rishi Sunak, el primer ministro británico, una cumbre bilateral destinada a «restaurar» la 'entente cordial' entre París y Londres, a través de una confianza y cooperación reforzadas en la lucha común contra la inmigración y las nuevas amenazas militares que se ciernen sobre toda Europa. A las puertas del Elíseo, residencia presidencial, Sunak marcó el tono de las nuevas relaciones, tras varios años de tensiones a geometría variable: «Para nosotros, es crucial una relación fuerte con Francia. Debemos iniciar la refundación de nuestra alianza. Emprendemos un nuevo comienzo, una entente renovada». Haciéndose eco de esa ambición, inédita, desde hacía muchos años, Macron respondió: « La geografía nos une . Afrontaremos juntos los grandes desafíos que tenemos ante nosotros». Noticia Relacionada reportaje Si Francia, ante el espejo de su decadencia nacional Juan Pedro Quiñonero Entre el 65 y el 75 % de los franceses temen que su país esté en «declive» y el «erosión» de sus valores en todos los terrenos, del social y económico al político y cultural Cuestión candente Tras el Brexit y las tensiones del Reino Unido con toda Europa, Sunak definió con Ursula von der Leyen, presidenta de la Comisión Europea, el «nuevo» marco de relaciones multilaterales entre Londres y la UE. Su primera visita al extranjero para «reconstruir» una 'entente cordial' con Emmanuel Macron ha estado centrada en las cuestiones de inmigración, energía y la coordinación militar ante la prolongación indefinida de la guerra imperial rusa en Ucrania. Desde hace años, la inmigración ilegal hacia el Reino Unido, desde las costas francesas, ha sido motivo de tensiones e incomprensiones, que Emmanuel Macron resumió de este modo: «Somos conscientes de los dramas humanos y la extrema sensibilidad del tema de la inmigración . Durante el año pasado, impedimos la travesía de más de 1.300 embarcaciones, desmantelamos 55 filiales criminales, realizamos más de 500 detenciones». A continuación, el presidente francés confirmó al primer ministro inglés su «plena cooperación» ante la nueva y muy enérgica política anti inmigración británica. Por su parte, Rishi Sunak respondió sacando su carnet de cheques: «Durante los tres próximos años, el Gobierno del Reino Unido incrementará en 480 millones de libras, unos 543 millones de euros , la suma consagrada a combatir la inmigración ilegal desde las costas francesas». Se trata de un acuerdo de principio en un terreno capital para toda Europa. Proyectos energéticos y militares Tras el acuerdo de incremento de la cooperación policial, en el canal de La Mancha, con la presencia de 500 nuevos oficiales, trabajando en estrecha cooperación, la pareja formada por Macron y Sunak confirmó nuevos proyectos de cooperación en el terreno energético y militar, anunciando el lanzamiento de proyectos comunes de exploración de los fondos submarinos, inversiones bilaterales en el terreno de las energías renovables. «Durante los tres próximos años, el Reino Unido incrementará en 543 millones de euros la suma consagrada a combatir la inmigración ilegal desde las costas francesas», dijo Sunak Francia y el Reino Unido, las dos únicas potencias nucleares de Europa, han decidido relanzar la cooperación en varios frentes de la seguridad y defensa bilateral y europea. Londres y París se proponen crear equipos comunes de formación de militares ucranianos. Macron y Sunak estiman, al unísono, que «es necesario incrementar nuestra ayuda militar a Ucrania », sin ser nada optimistas sobre una solución «a corto plazo». Al mismo tiempo, los ministerios de la Defensa de Francia y el Reino Unido iniciaran estudios comunes destinados a reforzar los sistemas de defensa anti misiles y antiaéreos.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678539615.7839055,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cristina Kirchner responde a los jueces que la condenaron: «Más mafiosos no se consiguen»",
        "date_raw": "Sat, 11 Mar 2023 00:35:39 +0100",
        "date": "2023-03-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/cristina-kirchner-responde-jueces-condenaron-mafiosos-consiguen-20230311003536-nt.html",
        "subtitle": "Este jueves en la tarde argentina, sobre las 19 horas locales, la vicepresidenta Cristina Fernández de Kirchner respondió públicamente a los fundamentos que dieron a conocer los jueces que la condenaron a prisión en la causa en la que fue acusada de corrupción. En el marco de la entrega de un premio honoris causa por parte de la Universidad de Río Negro –ubicada en la provincia homónima-, la exmandataria dio un discurso de más de una hora en el que hizo un descargo contra las autoridades judiciales que llevaron adelante la Causa Vialidad , por la que Kirchner recibió una condena a seis años de prisión e inhabilitación para ejercer cargos públicos. En el evento estuvieron presentes un total de 1.200 asistentes, entre académicos y funcionarios. Contra los jueces Con apenas cinco minutos de haber comenzado su discurso, y tras haber hecho un breve repaso por los últimos años de la historia argentina, la funcionaria se refirió a los jueces y a un viaje que habrían hecho al sur del país junto a algunos empresarios mediáticos –según la vicepresidenta-. En este sentido, una vez más se refirió a lo que ella llama «partido judicial» y dijo sobre los jueces que «más mafiosos no se consiguen» . Minutos más tarde, Fernández de Kirchner utilizó el término «proscripción» para referirse a la causa judicial que la involucra. «Acaban de proscribirme», dijo y, en esta línea, aseguró: «Hoy no estamos ante un estado democrático constitucional» . Y expresó: «El que mejor lo dijo fue el Ministro del Interior, el Código Penal reemplazó al Código Electoral. Es proscripción ». En el mismo discurso, Cristina Kirchner se refirió también al ataque que sufrió el pasado 1 de diciembre cerca de su domicilio. La expresidenta aseguró que, a su criterio, ese día se quebró el pacto democrático. «Ese primero de septiembre se rompió. Pero si uno mira lo que después pasó, se puede ver que hay una secuencia lógica», indicó. Sobre la crisis La funcionaria dio una pequeña disertación acerca de la crisis actual y realizó una comparación entre la economía en estos momentos y la situación durante su gobierno. También, sin nombrarlo de manera directa, la vicepresidenta se refirió al gobierno del expresidente Mauricio Macri . «La catástrofe mas grande fue el endeudamiento que se produjo entre los años 2015 y 2019», disparó la funcionaria. Noticias Relacionadas Podemos y Cristina Kirchner La Argentina que no entiende el apoyo de Podemos a Kirchner Con respecto al escenario actual, Kirchner habló –sin mencionarlo de forma explícita – de la economía del actual gobierno de Alberto Fernández. En este punto, aseguró que la inflación está «absolutamente desmedida». Y continuó: «Es cierto que hay crecimiento y que la economía está creciendo y que se generan puestos de trabajo. Pero son precarizados y de muy bajo salario ». A su vez, la funcionaria se refirió al preocupante crecimiento del trabajo informal en su país. «Hay un 37% de la Argentina que cobra en negro», sentenció. Cabe recordar que, en estos momentos, la relación entre el presidente y su vice es muy tensa. Por otra parte, habló de la deuda que tiene Argentina con el Fondo Monetario Internacional (FMI) y sugirió que «hay que revisar el acuerdo». Previa a las elecciones Sobre el final de su discurso, que se extendió durante más de una hora y finalizó apenas pasadas las 20 horas locales, la funcionaria hizo referencia al contexto político y se mencionó a la necesidad de dejar de lado la «fragmentación» y de generar acuerdos entre las distintas fuerzas partidarias. Por último, la expresidenta disparó contra la prensa y sostuvo que «no podemos seguir con este debate manejado por los medios». «La gente se la agarra con la política y que los políticos son los malos, y no es así. Son los modelos económicos los buenos o malos. Este era el motivo de esta clase magistral, aportar ideas», concluyó.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678539615.8789725,
        "language": "ES",
        "source": "ABC"
    }
]
