[
    {
        "title": "Rusia despliega buques con armas nucleares en el mar Báltico por primera vez en treinta años",
        "date_raw": "Tue, 14 Feb 2023 17:56:38 +0100",
        "date": "2023-02-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/rusia-despliega-buques-armas-nucleares-mar-baltico-20230214175637-nt.html",
        "subtitle": "Los servicios de Inteligencia noruegos advierten sobre el peligro que supone el cada vez más «impredecible» vecino , Rusia, y calculan que, cuanto peor le vaya a Putin en Ucrania, más probable es que la infraestructura noruega sea víctima de sabotajes. En caso de una escalada de la guerra en Ucrania y de que el conflicto estallase entre Rusia y la OTAN, Noruega será uno de los primeros objetivos, según la Inteligencia del país nórdico, que asegura que Rusia está desplegando buques con armamento nuclear en el mar Báltico por primera vez en los últimos treinta años. «Las armas nucleares tácticas son una amenaza particularmente seria en escenarios que impliques a los países de la OTAN», afirma el análisis de riesgo anual 'Focus', sobre la mayor amenaza actual para Noruega. Incluso si Rusia está actualmente debilitada por la guerra en Ucrania, no es menos peligrosa, porque con el debilitamiento de las capacidades militares convencionales de Rusia, la importancia de las armas nucleares para Moscú ha aumentado significativamente. El informe anual sobre seguridad refleja el retroceso de la situación de seguridad a niveles propios de la Guerra Fría, cuando, recuerda el texto, los buques de guerra se hacían a la mar con armas nucleares. Ahora, una parte clave de las capacidades nucleares rusas se encuentra en los submarinos y buques de superficie de la Flota del Norte. Las armas nucleares tácticas representan una «grave amenaza» , pero las capacidades submarinas, las armas antisatélite y las capacidades cibernéticas de Rusia «también representan una amenaza para Noruega y la OTAN ». Las fuerzas navales y aéreas están «esencialmente intactas» y Rusia reconstruirá sus capacidades militares dentro de cinco a diez años. En caso de conflicto, solo es posible un período de advertencia muy corto debido a los misiles supersónicos e hipersónicos, recoge también el informe. Noticia Relacionada Pável Filátiev, escritor y exmilitar ruso estandar Si «El conflicto de Ucrania puede durar años y provocar una guerra civil en Rusia» Juan Pedro Quiñonero Pável Filátiev ha pedido asilo político a Francia tras desertar del Ejército ruso. Describe en un libro la toma de conciencia de una tragedia que afecta a toda Europa Más autoritarismo La Inteligencia noruega considera la posibilidad de que Rusia pueda volverse aún más autoritaria, por lo que el papel geopolítico de Noruega se ha vuelto más importante. Europa depende del suministro de energía noruego en el futuro previsible y, según el estudio, los actos de sabotaje contra la infraestructura energética serían más probables si el conflicto continuara escalando. Serían tanto más probables, insiste, cuanto peor le vayan las cosas a Rusia en Ucrania. La perspectiva de la membresía de Suecia y Finlandia en la OTAN ha creado un problema de seguridad para Moscú, según informan sus agentes en Rusia. E El norte de Europa tiene una importancia crucial para Putin en un posible conflicto con la OTAN, ya que la región está cerca de las áreas centrales rusas. La expansión de la OTAN significa que la frontera terrestre de Rusia con la Alianza Atlántica se duplicará con creces, de los 1.200 actuales a unos 2.600 kilómetros. Esta perspectiva también tiene un impacto en el estacionamiento de tropas rusas en la península de Kola. Según estimaciones de las autoridades noruegas, debido a la guerra en Ucrania, solo una pequeña fracción de las tropas rusas se encuentra actualmente estacionada allí. El Ártico, espacio estratégico Otro factor a tener en cuenta es la situación política interna de Rusia. La élite dirigente se enfrenta a un cambio generacional inevitable, lo que podría conducir a luchas de poder. En relación con una crisis demográfica y una recesión económica, esto podría conducir a una fragmentación del aparato estatal y a la regionalización. En casos extremos incluso al colapso del régimen y una guerra civil. La combinación de las fuerzas existentes permite prever que Rusia se volverá aún más autoritaria y militarizada en un futuro próximo. El diagnóstico de 'Focus' es que hoy apenas hay signos de democratización en el país. Sin embargo, una Rusia inestable también significa que los procesos de toma de decisiones en relación con Noruega y la región en su conjunto se vuelven menos predecibles. El norte de Europa tiene una importancia crucial para Putin en un posible conflicto con la OTAN, ya que la región está cerca de las áreas centrales rusas El informe también advierte que el Ártico podría convertirse cada vez más en un escenario de rivalidad entre las grandes potencias, ya que la guerra en Ucrania empuja a Rusia a hacer valer aún más sus intereses, que considera amenazados. Por eso señala que la inversión china en negocios y propiedades en el Alto Norte puede formar parte del esfuerzo de espionaje y posicionamiento de la nación comunista. China «intentará comprar o establecer negocios en propiedades estratégicamente ubicadas», advierte, «y si bien no serán necesariamente ilegales, pueden buscar los mismo objetivos que las actividades ilegales», además de «facilitar operaciones de inteligencia y crear una dependencia económica vulnerable a la explotación».",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676403915.2170248,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Por qué el gradualismo de la OTAN no está a la altura de los sacrificios de Ucrania?",
        "date_raw": "Mon, 13 Feb 2023 23:38:40 +0100",
        "date": "2023-02-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pedro-rodriguez-gradualismo-otan-altura-sacrificios-ucrania-20230214203753-nt.html",
        "subtitle": "En Ucrania, la OTAN ha terminado por caer en la trampa de la no-escalada. Desde el comienzo de la invasión, la ayuda militar a la resistencia de Kiev se ha racionado para evitar una confrontación directa con Moscú. Y aunque muchas líneas rojas se han cruzado durante las últimas semanas (baterías Patriot de defensa antiaérea, artillería de largo alcance, blindados, carros de combate y quizá cazas), el resultado de este gradualismo empieza a no estar a la altura de los sacrificios realizados por los ucranianos. Al carecer de los medios requeridos para alterar la dinámica de una guerra de desgaste tan ventajosa para Rusia, Ucrania se arriesga a perder mucho más que la iniciativa. Entre la necesidad de materializar una victoria para el 24 de febrero (primer aniversario de la agresión ordenada por Putin), el retraso en la entrega de los últimos sistemas de armas comprometidos y que todavía el hielo no se ha transformado en barro intransitable, el Kremlin ha encontrado una ventana de oportunidad para una ofensiva de invierno. Una ofensiva, por supuesto, al estilo ruso. Es decir, con más de 320.000 soldados desplegados en Ucrania (el doble de la fuerza de invasión inicial), junto a una reserva de entre 150.000 y 250.000 efectivos. La falta de calidad se intenta compensar con la cantidad, sin remordimientos ante un altísimo índice de bajas. Mientras tanto, los miembros de la Alianza Atlántica se enfrentan a una carrera logística de suministros básicos, especialmente munición. Tras ocho meses de intensos combates, tropas regulares rusas y sicarios de la compañía Wagner han conseguido rodear la simbólica ciudad de Bajmut por tres flancos. Tras una sucesión de avances suicidas al estilo de la Primera Guerra Mundial, entre posiciones fortificadas y bosques calcinados, la «Fortaleza Bajmut» está a punto de caer. Será la primera victoria significativa de Rusia desde el verano. Y en el peor de los escenarios puede ser también un primer paso para conquistar toda la región del Donbass y declarar un final satisfactorio a la agresión especial de Putin.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1676403915.6003652,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Meloni reafirma su popularidad con una victoria en las regionales",
        "date_raw": "Mon, 13 Feb 2023 19:31:11 +0100",
        "date": "2023-02-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/meloni-reafirma-popularidad-victoria-regionales-20230213193035-nt.html",
        "subtitle": "El viento del centroderecha sigue soplando con mucha fuerza en Italia. Es un viento nuevo, porque por primera vez las derechas, con el predominio de Hermanos de Italia, superan claramente el 50 por ciento en unas elecciones. Giorgia Meloni obtuvo una importante victoria en las regionales, en línea con el claro triunfo logrado hace meses en los comicios generales del 25 de septiembre. La derecha italiana, con el liderazgo de Meloni, logró la victoria de forma rotunda en las elecciones celebradas el domingo y lunes en las dos regiones más importantes del Italia, Lombardía y Lazio, las más pobladas, con unos 16 millones de personas, y donde se concentra un tercio del producto interior del país. En cada una de las dos regiones, la coalición de derechas, formada por Hermanos de Italia, la Liga y Forza Italia, logró más del 52 por ciento de los votos, con una diferencia de casi 20 puntos porcentuales con el segundo candidato del centroizquierda. En realidad, no hubo partido o batalla electoral, porque el centroizquierda se presentó completamente dividido . El resultado estaba previsto desde hace días, por lo que muchos electores prefirieron quedarse en casa y no votar. La afluencia a las urnas fue del 40 por ciento, alcanzando Roma un récord histórico de abstención: en la capital, solo votó el 33,1 por ciento. Noticia Relacionada estandar No Giorgia Meloni plantea unas elecciones regionales como un plebiscito sobre su gestión Ángel Gómez Fuentes Se vota en Lombardía y Lazio, las dos regiones más importantes del país, en la que se impondrá claramente la derecha, dominada por Hermanos de Italia Celebración La primera ministra, Giorgia Meloni, acogió con entusiasmo la victoria de la coalición de las derechas en las elecciones: «Es un resultado i mportante y significativo que consolida la fortaleza del centroderecha y refuerza el trabajo del Gobierno». Hermanos de Italia, el partido fundado en el 2012 por la mandataria, se confirma como el primer partido del país, incluso en Lombardía, histórico feudo de la Liga . En las pasadas elecciones generales del 25 de septiembre, logró el 26 por ciento de los votos. Desde entonces, ha aumentado el consenso, según indican las encuestas. En el Lazio, la región gobernada en los últimos diez años por la izquierda, el partido de Meloni superó el 31por ciento. Con la conquista del Lazio, la derecha gobierna en quince de las veinte regiones del país, entre ellas las más importantes y más industrializadas. El resultado de estas elecciones indica una tendencia al bipolarismo . En la oposición, se confirma el Partido Democrático, con casi el 20 por ciento como la fuerza política de referencia de la izquierda. El centrista Tercer Polo obtiene un porcentaje casi irrelevante, mientras que el Movimiento 5 Estrellas sufre una clara derrota, porque pretendía sobrepasar al Partido Democrático, pero es también irrelevante en Lombardía, y en el Lazio llega al 10 por ciento.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1676403915.7189946,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Tres nuevos objetos derribados en EE. UU. aumentan la alerta de espionaje mientras todas las sospechas apuntan a China",
        "date_raw": "Mon, 13 Feb 2023 12:28:43 +0100",
        "date": "2023-02-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/tres-nuevos-objetos-derribados-aumentan-alerta-espionaje-20230213122843-nt.html",
        "subtitle": "Estados Unidos derribó este domingo un nuevo objeto que sobrevolaba a gran altura el lago Hurón , uno de los Grandes Lagos. Se trata del tercero avistado en solo tres días y que se ha procedido a derribar para analizar su origen y por qué estaba en cielo norteamericano. El sábado, un caza F-22 estadounidense derribó un objeto no identificado sobre el territorio del Yukón, en el oeste de Canadá, y el viernes fue derribado otro objeto sobre el espacio aéreo de Alaska. El hallazgo de estos objetos se han sucedido a raíz de que unos días antes, el gobierno estadounidense anunciara que un globo de procedencia china sobrevolaba su territorio, aunque en ese caso tardó unos días en derribarlo para evitar daños en la población y esperó a que pasara por el Atlántico para interceptarlo tensando aún más las relaciones con China que, si bien confirmó la propiedad del globo, aseguró que su objetivo no era espiar, sino que se trataba de un objeto civil con fines científicos y climáticos, aunque la respuesta no convenció al gobierno Joe Biden. Con antenas, sensores, cilíndricos... Así son los objetos interceptados Ese primer globo, cuyas dimensiones equivalían a tres autobuses y pesaba más de una tonelada, estaba equipado con múltiples antenas y paneles solares lo suficientemente grandes como para alimentar varios sensores de recopilación de inteligencia. También parecía tener la capacidad de girar por sí mismo, usar el viento y contar con propulsión, según la información facilitada por los funcionarios, que aseguran que incluso constaba de un equipo de vigilancia que podía interceptar telecomunicaciones . El secretario de Defensa, Lloyd Austin, aseguró que tenía como misión «vigilar sitios estratégicos en Estados Unidos continental». A la vez que se podía observar ese globo, EE.UU informaba de la presencia de otro por Latinoamérica y alertó de una «flota» que ha recorrido los cinco continentes . Washington aseguró que, además de en Estados Unidos, China había volado globos de vigilancia sobre activos militares en países y áreas de interés estratégico emergente para el gigante asiático, incluidos Japón, India, Vietnam, Taiwán o Filipinas, según relataron altos funcionarios estadounidenses al diario 'The Washington Post'. Noticias Relacionadas estandar No EE.UU. dice haber detectado al menos cinco globos espías chinos desde 2017 David Alandete reportaje Si Todo lo que China sabe: el globo alerta al mundo sobre el espionaje del régimen Jaime Santirso Los interceptados el pasado viernes y el sábado también eran globos, aunque de menor tamaño que los avistados la semana anterior, y carecían de sistema de propulsión o control , según las autoridades. Sobre el objeto que sobrevoló Canadá solo se sabe que tenía forma cilíndrica, sin que el ministerio de Defensa aportara más detalles. El hallado sobre Alaska carecía de cualquier sistema de propulsión o control, según las autoridades, mientras que el derribado este domingo sobre el Lago Hurón fue descrito como una estructura octogonal de la que colgaban cuerdas y presentaba un riesgo para la aviación civil al volar a unos 6.000 metros de altitud. Según la información trascendida, ninguno de ellos parecía armado. No obstante, aún continúan los trabajos de rescate de los restos que aún no se han podido recuperar en Alaska y en el mar. Taiwán lleva años avistando globos chinos Tras la multitud de objetos encontrados, Estados Unidos ha reconocido que está llevando a cabo un rastreo, por lo que es probable que en adelante se registren nuevos objetos, también de menor tamaño y que recorran a menor velocidad. Lejos de calmar los ánimos Taiwán se ha sumado a las acusaciones y ha revelado que lleva años avistando globos chinos sobre su territorio. «Vienen con mucha frecuencia, el último hace apenas unas semanas», ha afirmado un alto funcionario taiwanés. Anteriormente, el Gobierno de Taiwán solo había confirmado un incidente de este tipo en febrero de 2022, en el que varios globos chinos habrían sobrevolado el norte de la isla. Sin embargo, ha aumentado el temor de Taipéi sobre un posible ataque. China amenaza con responder al derribo de globos El gobierno chino respondió al primer globo derribado considerándolo un ataque norteamericano, pero ha guardado silencio tras los últimos interceptados. Sin embargo, este lunes y viendo que todas las sospechas siguen apuntando al gigante asiático, autoridades chinas han asegurado ante la prensa que también ha interceptado más de una decena de globos estadounidenses sobrevolando su territorio sin autorización alguna, aunque lejos de dar detalles, ha instado a los medios a dirigirse a la parte estadounidense sobre este asunto. Su postura no ha cambiado con respecto a las relaciones con Estados Unidos, al que sigue afeando su conducta y le pide «reflexionar» y cambiar las «prácticas equivocadas». Además, Pekín, ha lanzado una advertencia: «se reserva el derecho a tomar las medidas necesarias para responder a incidentes relevantes».",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1676403915.7462318,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. pide a sus ciudadanos con doble nacionalidad que dejen Rusia antes de que los envíen a Ucrania",
        "date_raw": "Mon, 13 Feb 2023 12:44:34 +0100",
        "date": "2023-02-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/eeuu-pide-ciudadanos-doble-nacionalidad-dejen-rusia-20230213124433-nt.html",
        "subtitle": "La Embajada de Estados Unidos en Moscú ha instado a sus ciudadanos a abandonar Rusia «inmediatamente» debido a una serie de riesgos «impredecibles» que emanan de la actual ofensiva rusa en suelo ucraniano, entre ellos ser perseguidos, hostigados y, como consecuencia de la «aplicación arbitraria de las leyes locales», ser arrestados de forma «indebida» por los órganos rusos de Seguridad, quienes, según la alerta emitida por la Legación diplomática de EE.UU., «pueden no notificar a la Embajada de los Estados Unidos la detención de un ciudadano estadounidense y retrasar injustificadamente la asistencia consular». Otro de los riesgos sobre los que se advierte es el posible alistamiento forzoso en el Ejército ruso para ciudadanos con doble ciudadanía. «Rusia puede negarse a reconocer la ciudadanía estadounidense de personas con doble nacionalidad , negarles el acceso a la asistencia consular de los Estados Unidos, someterlos a movilización, reclutarlos e impedir su salida de Rusia», señala la nota. La Embajada norteamericana avisa igualmente de que sus nacionales «también se enfrentan a tensiones adicionales de vuelos limitados hacia y desde Rusia, servicios bancarios reducidos debido a las sanciones y escasez de efectivo». «Los ciudadanos estadounidenses deben tener en cuenta que las tarjetas de crédito y débito estadounidenses ya no funcionan en Rusia y que las opciones para transferir fondos electrónicamente desde los Estados Unidos son extremadamente limitadas debido a las sanciones impuestas a los bancos rusos. Hay informes de escasez de efectivo en Rusia», se asegura en el comunicado. Noticia Relacionada estandar No Berlusconi defiende a «su amigo Putin» por la invasión de Ucrania y provoca la ira de Meloni Ángel Gómez Fuentes Durísima la reacción de Kiev: «Berlusconi besa las manos ensangrentadas de Putin y daña a Italia» Sin aviones La insuficiencia de vuelos impide abandonar el país en un plazo corto de tiempo. La posibilidad de atentados terroristas es otro de los peligros incluidos en la lista. El nivel de aviso de viaje del Departamento de Estado de EEUU para Rusia ha estado en el 'Nivel 4: No viajar' desde antes de la invasión de Ucrania. Además, en el comunicado se subraya que la Legación «tiene severas limitaciones en su capacidad para ayudar a los ciudadanos estadounidenses a salir del país» debido a la reducción de personal impuesta por las autoridades rusas como respuesta a las expulsiones de sus diplomáticos por parte de Washington en 2021 y 2022. Moscú prohibió además contratar personal ruso, por lo que la Embajada y Consulados de EE.UU. se vieron obligados a desmantelar casi todos los servicios que no son de emergencia. El llamamiento presta especial atención a los misioneros estadounidenses que realizan actividades religiosas en Rusia. Según el Departamento de Estado, es especialmente peligroso para ellos permanecer en Rusia. La Embajada estadounidense lamenta que «el derecho de reunión pacífica y la libertad de expresión no se protegen sistemáticamente en Rusia. Los ciudadanos de EE.UU. deben evitar asistir a protestas y no fotografiar al personal de seguridad en estos eventos. Las autoridades rusas arrestaron a ciudadanos estadounidenses que participaron en manifestaciones». Sostiene además que «nacionales estadounidenses, incluido el personal militar y del Gobierno de EE.UU., anterior y actual, y las personas privadas que realizan actividades comerciales o que visitan o residen en Rusia, han sido interrogados sin causa y amenazados por funcionarios rusos, pudiéndose convertir en víctimas de acoso, maltrato y extorsión». Así mismo, EE.UU. previene a sus ciudadanos de que «los servicios de seguridad rusos arrestaron a ciudadanos estadounidenses por cargos falsos, señalaron a ciudadanos estadounidenses en Rusia para detención y acoso, les negaron un trato justo y transparente y los condenaron en juicios secretos o sin presentar pruebas creíbles ». Esta no es la primera alerta de este tipo. La última vez que se hizo una declaración similar fue hace casi cinco meses, después de que se decretara una movilización parcial en Rusia, en septiembre de 2022. Malas relaciones Tras una pausa de seis meses desde que se fue su predecesor, la nueva embajadora norteamericana en Rusia, Lynne Tracy, llegó a Moscú para ponerse al frente de la Legación diplomática a finales del mes pasado y ya ha sido reprendida por el Ministerio de Exteriores ruso e instada a cesar su injerencia en los asuntos internos del país «incompatibles con el estatus de una misión diplomática». La nota de la Cancillería rusa les llegó la semana pasada y en la misma se acusa a la Embajada estadounidense de realizar «una actividad maliciosa en el ámbito de la información» y de hacer «declaraciones inapropiadas sobre el liderazgo de Rusia y difundir falsedades sobre la Fuerzas Armadas rusas», cuestiones ambas que, según el escrito, «constituyen un delito penal». Se advierte que, independientemente de su rango, cualquier empleado de la Embajada de EE.UU. involucrado en actividades «subversivas» o en intentos de «sembrar discordia en la sociedad rusa» será inmediatamente expulsado. La Embajada estadounidense lamenta que «el derecho de reunión pacífica y la libertad de expresión no se protegen sistemáticamente en Rusia» Las relaciones entre Estados Unidos y Rusia atraviesan uno de sus peores momentos en décadas a causa de la guerra en Ucrania y de la ayuda militar a Kiev de Washington y de otros aliados de la OTAN , cuyo secretario general, Jens Stoltenberg, dijo ayer en rueda de prensa en Bruselas que no parece haber voluntad por parte del presidente ruso, Vladímir Putin , de buscar una salida pacífica y detener la invasión del país vecino. Según sus palabras, «no vemos señales de que Putin esté preparado para la paz ni para negociar nada que respete la soberanía e integridad territorial de Ucrania». A juicio de Stoltenberg, al Kremlin no le importa asumir un alto precio en vidas humanas. «Lo que les falta de calidad lo compensan con cantidad. Su equipamiento y entrenamiento no tiene el mismo nivel que el de Ucrania pero tienen más fuerzas y están dispuestos a asumir el precio» de sufrir muchas bajas, aseguró el secretario general de la Alianza. Según su punto de vista, «estamos en una carrera de la logística, elementos clave como municiones, combustible y repuestos deben llegar a Ucrania antes de que Rusia pueda tomar la iniciativa en el campo de batalla».",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1676403915.7797441,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Berlusconi defiende a «su amigo Putin» por la invasión de Ucrania y provoca la ira de Meloni",
        "date_raw": "Mon, 13 Feb 2023 15:16:33 +0100",
        "date": "2023-02-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/berlusconi-defiende-amigo-putin-invasion-ucrania-provoca-20230213151347-nt.html",
        "subtitle": "Silvio Berlusconi ha hecho una vez más de altavoz de la propaganda de su amigo Vladímir Putin sobre la guerra en Ucrania. El exprimer ministro ha atacado duramente al presidente ucraniano, Volodímir Zelenski, haciéndolo responsable del conflicto con Rusia. Al mismo tiempo, el líder de Forza Italia ha criticado a la primera ministra italiana, Giorgia Meloni, que se entrevistó el jueves con Zelenski en Bruselas. «Si yo hubiera sido primer ministro, nunca habría ido a hablar con Zelenski. Porque estamos presenciando la devastación de su país y la masacre de sus soldados y civiles. Bastaba con que dejara de atacar a las dos repúblicas autónomas del Donbass y esto no habría sucedido. Así que yo juzgo muy, muy, muy negativamente la conducta de este señor» [en referencia a Zelenski]. El líder de Forza Italia habló sin nada que lo frenara en la noche del domingo, tras depositar su voto en Milán (hay comicios regionales en Lombardía y Lazio), rompiendo el silencio electoral. Silvio Berlusconi sugirió también, para acabar el conflicto, un plan que supone la rendición de Ucrania a Rusia: «Para lograr la paz, creo que el señor presidente estadounidense debería coger a Zelenski y decirle: «Un Plan Marshall está a su disposición después del final de la guerra para reconstruir Ucrania». Un Plan Marshall de seis, siete, ocho, nueve mil millones de dólares, con una condición: que mañana ordene un alto el fuego, porque a partir de mañana no les daremos más dólares y no les daremos más armas. Solo algo así podría convencer a este señor [Zelenski] de llegar a un alto el fuego«». La irritación de Meloni Las declaraciones de Silvio Berlusconi enfurecieron a Giorgia Meloni, porque constituyen un gran problema político y diplomático para el Gobierno italiano, del que forma parte el partido de Berlusconi, Forza Italia. En una breve nota, Palacio Chigi, sede de la presidencia del Gobierno, muestra, sin citar al Cavaliere, la distancia abismal que existe entre Meloni y Berlusconi sobre la guerra originada por Rusia: «El apoyo del Gobierno italiano a Ucrania es firme y convencido, como está claramente previsto en el programa electoral y como lo confirman todos los votos parlamentarios de la mayoría que apoya al Ejecutivo». En el círculo de la primera ministra se comenta, según diversos medios, que «Berlusconi es víctima de la propaganda de Moscú y de las fake news rusas, que influyen en Italia y en Europa». En definitiva, Giorgia Meloni le dice sin rodeos a Berlusconi que si quiere estar en la coalición de Gobierno debe seguir la línea atlantista de Roma, Washington y Bruselas. La situación es también sumamente incómoda para el ministro de Asuntos Exteriores, Antonio Tajani, jefe de la delegación de Forza Italia en el Gobierno, obligado a mediar para que Berlusconi deje de hacerse portavoz de la propaganda del presidente ruso. Tajani se ha desmarcado de Berlusconi en este caso. No es la primera vez que el anciano líder (86 años) guiña el ojo a Putin, su amigo durante más de dos décadas. Lo hizo en vísperas de las elecciones de las elecciones generales y también durante la formación de gobierno. En una entrevista a la Rai, esto dijo Berlusconi el 22 de septiembre: «Putin cayó en una situación difícil y dramática, quería un gobierno con buena gente en Kiev. Digo que cayó porque una delegación de las dos repúblicas prorrusas de Donbass fue a Moscú diciendo que Zelenski había aumentado los ataques contra ellos y se habían producido 16.000 muertos. Pidieron ser ayudados por Putin y éste fue empujado por la población rusa, su partido y sus ministros a inventarse esta operación especial», concluyó Berlusconi. Implícitamente, el exprimer ministro consideró que el presidente de Ucrania Zelenski no es una buena persona. Durísima reacción de Kiev La reacción del gobierno ucraniano no se ha hecho esperar. Por medio del diario italiano La Repubblica, Mykhailo Podoliak, asesor de Zelenski hace un duro comentario contra el ex primer ministro italiano en un largo mensaje: «Berlusconi es un agitador VIP que actúa en el marco de la propaganda rusa, intercambiando la reputación de Italia por su amistad con Putin. Sus palabras dañan a Italia. Claramente no entiende el contexto de la guerra que Rusia ha llevado a Europa. Además, sus palabras repiten el mensaje propagandístico clave del Kremlin, que es este: 'no interfieran con nosotros los rusos mientras matamos a los ucranianos'». El asesor de Zelensky concluye rebatiendo la versión de Berlusconi de que la devastación de Ucrania es culpa de Zelenski por atacar el Donbass, y no del invasor ruso, una atribución insostenible factual y moralmente, según explica el asesor de Zelenski: «Nadie atacó a la Federación Rusa. En febrero de 2022 lanzaron una invasión a gran escala con la intención de ocupar todo el territorio de otro país y matar a tantos ciudadanos ucranianos como fuera posible». Más duro es aún si cabe el comentario contra Berlusconi por parte del portavoz del ministerio de Asuntos Exteriores, Oleg Nikolenko: «En 2010, trabajé en la embajada de Ucrania en Libia. Recuerdo bien cuando el entonces primer ministro Berlusconi se encontró con Gadafi. Durante una ceremonia oficial en presencia de las cámaras, Berlusconi besó las manos del dictador libio para demostrar su lealtad. Las ridículas acusaciones de hoy contra Zelenski son un intento de besar las manos ensangrentadas de Putin y demostrar su lealtad al dictador ruso. El pueblo italiano debe darse cuenta de que al difundir la propaganda rusa, Berlusconi alienta a Putin a continuar con sus crímenes contra Ucrania». Meloni visitará Kiev La inesperada y grave zancadilla de Berlusconi a Giorgia Meloni no hará cambiar su línea a la primera ministra con Ucrania. Muy al contrario. Meloni anunció hace días que viajará a Kiev antes del 24 de febrero, primer aniversario de la invasión, para mostrar su apoyo al presidente Zelenski y al pueblo ucraniano. Berlusconi habría intentado convencer indirectamente a la primera ministra para que desistiera de su intención de realizar esa visita a Kiev. Giorgia Meloni le prometió a Zelenski en Bruselas que visitará muy pronto la capital ucraniana. Seguramente, la declaración de Berlusconi habrá espoleado a Meloni a visitar Kiev cuanto antes.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1676403915.7916532,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La perniciosa relación de México con Cuba que «pasa por su mejor momento en décadas»",
        "date_raw": "Mon, 13 Feb 2023 20:49:20 +0100",
        "date": "2023-02-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/perniciosa-relacion-mexico-cuba-pasa-mejor-momento-20230214175427-nt.html",
        "subtitle": "Marcelo Ebrard, secretario de Relaciones Exteriores de México (el equivalente a nuestro ministro de Asuntos Exteriores) no dejaba lugar a dudas con sus declaraciones tras la visita del presidente cubano, Miguel Díaz-Canel, a Campeche donde fue recibido con los brazos abiertos por su homólogo mexicano, Andrés Manuel López Obrador (AMLO): la relación bilateral entre Cuba y México pasa por su mejor momento en «décadas». Algo que ya dejaron claro AMLO y Díaz-Canel, el primero refiriéndose al cubano como «huésped distinguido, admirado y fraterno» y ambos erigiéndose como «hermanos» y «amigos». López Obrador ensalzó a su homólogo en el discurso de bienvenida y no dudó en rendir honores al barco Granma que partió con Fidel Castro para «liberar al pueblo cubano de la dictadura de Batista », dejando claro a quien defiende en la geopolítica latinoamericana. La amistad de las dos naciones se ha forjado desde la llegada al poder de López Obrador pese a su reticencia a los viajes internacionales por la premisa presidencial que «la mejor política exterior es la interior». Un sempiterno eslogan propio del de Tabasco que rompió a principios de mayo del año pasado «con una visita de trabajo» a Cuba que incluso podía disfrazarse de enlace para suavizar las relaciones entre Cuba y Estados Unidos ante una oleada de migración masiva, procedente también del Caribe. Hasta entonces la relación bilateral entre México y Cuba podía definirse por los lazos históricos que les unen e impulsados desde mediados del siglo pasado. Cada presidente solía recibir y visitar a Fidel Castro, incluido Vicente Fox que a principios de los 2000 estuvo a punto de cortar relaciones. Noticia Relacionada estandar Si Genaro García Luna: el narco que era jefe de la Policía Javier Ansorena El gran escándalo de corrupción de México -un ministro de Interior a sueldo del cartel de Sinaloa- se ventila a partir de mañana ante un tribunal de Brooklyn Pero, lo de esta última visita a Campeche de Díaz-Canel roza todos los límites con la imposición de la Orden del Águila Azteca al autócrata cubano en el altar de la gran acrópolis de la zona arqueológica de Edzná, al sur del país en el estado mexicano de Campeche en la Península de Yucatán. Acuerdos peligrosos A AMLO ya no le sirve ensalzar a la Celac (Comunidad de Estados Latinoamericanos y Caribeños) en contraprestación a la OEA (Organización de Estados Americanos) en donde sí está presente EE.UU y Canadá. La visita de Díaz-Canel no ha sido en balde, económica y socialmente hablando, logrando que López Obrador aproveche para anunciar su intención de crear un foro, directamente, con países en los que gobierna la izquierda como México, Brasil, Argentina, Chile, Colombia, Cuba. Buscando, según sus palabras, acuerdos alimentarios o medidas contra la inflación disparada en México en récords no vistos desde hace 20 años. Biden debería vigilar más estos lazos que le ofrecen un contrapeso. Finalizar el bloqueo Con más 120 años de relaciones bilaterales, México ya fue el único país de toda Latinoamérica que mantuvo lazos económicos con la isla caribeña en la década de los sesenta. Pero, ahora el país norteamericano busca reforzar el maltrecho sistema eléctrico cubano que funciona con centrales termoeléctricas, alimentadas actualmente por alrededor de un 40% de combustibles derivados del petróleo en medio de una crisis del oro negro. Todo para facilitar un apoyo diplomático para lograr el levantamiento del embargo estadounidense, un requerimiento que obsesiona a AMLO. El ministro de Asuntos Exteriores mexicano acaba de tildar el bloqueo como «injusto» y asegura que ha «infringido sufrimiento en el pueblo cubano» en su exigencia a Estados Unidos. Si AMLO solicitaba el día anterior que quitaran a Cuba de la lista de países terroristas , Ebrard se unía a la petición por la imposibilidad de la isla para formar parte del sistema financiero por lo que se le impide acceder a las reparaciones de sus plantas eléctricas. A su vez López Obrador declaraba que el Gobierno de Cuba «es profundamente humano» obviando los informes de la Fundación para los Derechos Humanos en Cuba que destacan la masificación de la represión y la intensificación de la crueldad en la isla. Pese a la máxima de no inmiscuirse en la política interna de terceros países el Gobierno mexicano pretende fortalecer la cancelación del bloqueo a través del G-20, la Celac o encuentros con la Unión Europea.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1676403915.8402128,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Kirill , el patriarca ortodoxo informante del KGB",
        "date_raw": "Mon, 13 Feb 2023 23:41:30 +0100",
        "date": "2023-02-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/kirill-patriarca-ortodoxo-informante-20230214234129-nt.html",
        "subtitle": "Su verdadero nombre es Vladímir Gundiayev y hoy es conocido como Kirill, el patriarca de la Iglexia Ortodoxa , pero en los años 70, en plena Guerra Fría, trabajó como informante del KGB, el servicio ruso de inteligencia exterior. Así lo confirma la ficha de la Policía suiza que, recién desclasificada, han publicado los diarios 'Le Matin Dimanche' en lengua francesa y 'Sonntagszeitung' en lengua alemana. «Monseñor Kirill pertenece al KGB», afirma el documento, un informe guardado en los archivos federales suizos. A principios de los 70, Gundiayev representaba oficialmente al Patriarcado de Moscú ante el Consejo Ecuménico de las Iglesias y por ello vivía en Ginebra, aunque su verdadera misión era informar a la Inteligencia bajo con el nombre en clave de 'Mijailov' y cumplir con la consigna de influir en esa organización para que denunciase a Estados Unidos y sus aliados, por su carácter belicista, al tiempo que moderase las críticas hacia la falta de libertad religiosa en la Unión Soviética. Nunca lo ha negado Esta ficha policial confirma que las autoridades suizas conocían su vínculo con la Inteligencia rusa, del que constan numerosas pruebas. En un documento interno del KGB fechado el 15 de abril de 1989, consta que el entonces presidente de la agencia, Vladimir Kryuchkov, acreditó al informante ante funcionarios del Partido Comunista. «Las primeras referencias datan de febrero de 1972, cuando era un joven sacerdote de 25 años», describe los inicios de la relación. «Su primera mención en los archivos del KGB surgen a partir de un viaje realizado a Oceanía y su misión era participar en organizaciones religiosas internacionales, incluyendo el Consejo Mundial de Iglesias, y en la Conferencia de Iglesias Europeas, para proveer información a la Unión Soviética». Lo cierto es que Kirill nunca ha negado taxativamente su relación con el KGB y en 1992, en una asamblea de estudiantes celebrada en la Universidad Estatal de Moscú, cuando ya había caído el Muro de Berlín y la actividad de Inteligencia soviética era juzgada con ojo crítico por los estudiantes, defendió que sus encuentros y trabajos para el KGB habían sido «moralmente neutrales» y presentó su actividad como informante como un «hecho patriótico». Noticia Relacionada estandar Si Rusia enarbola la bandera religiosa en Ucrania y en Bosnia para alentar sus campañas militares Francisco de Andrés El nacionalismo ortodoxo trata de evitar el cisma de la Iglesia en Kiev, mientras planta cara a los musulmanes en Sarajevo con un desfile En 2000, cuando Putin fue elegido presidente de Rusia, la Iglesia Ortodoxa estaba dirigida por otro exinformante del KGB, Alexis II , jerarca también muy cercano al Kremlin y que consiguió el Acta de Comunión Canónica, por la que se reunificó la Iglesia Ortodoxa rusa y volvieron a su jurisdicción eclesial todos los fieles expatriados, muy críticos con la Unión Soviética y que anteriormente habían sido considerados traidores por la jerarquía ortodoxa. Kirill, por cierto, ha agradecido a Dios la presidencia de Putin como «un milagro de Dios» y se ha alienado sistemáticamente con el Kremlin en las invasiones de Crimea y Ucrania. Considera, de hecho, que «el conflicto en Ucrania tiene un fundamento religioso inequívoco». En la actualidad, el representante de la iglesia Ortodoxa en Ginebra es curiosamente un sobrino de Kirill, Mijail Gundiaev, que rechaza las acusaciones, garantiza que «no afectó a la sinceridad de su compromiso con el trabajo ecuménico» y asegura que «mi tío no era un agente, pese a que estuviese sometido al control del KGB». La embajada de Rusia en Berna ha calificado la publicación de los datos del documento policial como un «acto de rusofobia».",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1676403915.861624,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Casa Blanca niega que los objetos voladores derribados sean «actividad extraterrestre»",
        "date_raw": "Mon, 13 Feb 2023 20:13:47 +0100",
        "date": "2023-02-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/casa-blanca-niega-objetos-objetos-voladores-derribados-20230213201346-nt.html",
        "subtitle": "EE.UU. sigue sin aclarar la naturaleza y el objetivo de los objetos voladores no identificados que ha derribado el pasado fin de semana. Las fuerzas aéreas del país, bajo recomendación del Pentágono y con el visto bueno del presidente, Joe Biden , abatieron tres de estos artefactos en lugares remotos -dos en el espacio aéreo de EE.UU., uno en el de Canadá- «por precaución». El portavoz de la Casa Blanca para seguridad, John Kirby, insistió este lunes en rueda de prensa que las operaciones de derribo de los objetos se efectuaron por dos razones: porque volaban a una altura que podría suponer un riesgo para el tráfico aéreo comercial; y por la posibilidad, no confirmada, de que tuvieran equipamiento para vigilancia. El portavoz dijo que no han podido identificar los artefactos porque todavía no han conseguido encontrar restos. El primero de los objetos voladores fue abatido el viernes por la mañana. Noticia Relacionada estandar No Tres nuevos objetos derribados en EE. UU. aumentan la alerta de espionaje mientras todas las sospechas apuntan a China Lorena Gamarra Taiwán alimenta las acusaciones hacia el gigante asiático y revela que lleva años siendo observado por globos mientras las autoridades chinas aseguran que ellos también han avistado más de una decena de artefactos estadounidenses Kirby admitió que es posible que esos objetos sean «inocuos», algo que descartó para el globo espía abatido la semana anterior y que la Administración Biden defiende que forma parte de un programa de espionaje internacional que ha afectado a cuarenta países. Antes de que Kirby subira al estrado, la jefa de prensa de Biden, Karine Jean-Pierre , tomó la palabra para asegurar, con media sonrisa, que en la presencia de estos objetos voladores no identificados «no hay indicaciones de que se trate de actividad alienígena o extraterrestre». En los últimos días, han circulado versiones en redes sociales que los objetos derribados son de esa naturaleza. Kirby también negó, frente a las acusaciones de China de pocas horas antes, que EE.UU. haya enviado globos espías al espacio aéreo chino.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1676403915.9116726,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Al menos tres muertos y cinco heridos tras un tiroteo en la Universidad de Michigan (EE.UU.)",
        "date_raw": "Tue, 14 Feb 2023 07:41:06 +0100",
        "date": "2023-02-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/tres-muertos-cinco-heridos-tras-tiroteo-universidad-20230214074105-nt.html",
        "subtitle": "Al menos tres personas han muerto y cinco han resultado heridas a causa de un tiroteo en el campus de la estadounidense Universidad de Michigan , según ha informado la Policía Local, que ha detallado que el sospechoso ha sido encontrado muerto. A las 20.18 horas (hora local), un hombre armado ha perpetrado dos ataques en dos edificios de la institución universitaria, dejando tres muertos y cinco heridos , según el último informe de la Policía, donde ha detallado que los heridos han sido trasladados a un hospital. Las autoridades policiales creen que solo hay un sospechoso, el cual ha sido encontrado muerto después de que se suicidara con un disparo, si bien no ha sido identificado hasta el momento, según ha informado CNN. Tras los disparos, la Universidad Estatal de Michigan ha sido bloqueada y rodeada por agentes policiales. La institución académica ha enviado un mensaje a los estudiantes instándoles a refugiarse en un lugar seguro. «Corre, escóndete, lucha», se leía en la alerta enviada a los estudiantes alrededor de las 20.30 horas. «Correr significa evacuar lejos del peligro si puedes hacerlo de forma segura, esconderse significa asegurarse en el lugar, y luchar significa protegerse si no hay otra opción», ha detallado la Universidad de Michigan. Con todo, la Policía ha aclarado que aún debe determinar el motivo de los tiroteos , por lo que ha abierto una investigación.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676403915.9574027,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La alcaldesa de Berlín se aferra a una coalición de perdedores",
        "date_raw": "Mon, 13 Feb 2023 23:40:08 +0100",
        "date": "2023-02-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/alcaldesa-berlin-aferra-coalicion-perdedores-20230214195308-nt.html",
        "subtitle": "Después de conseguir que se llevara a cabo la repetición de las elecciones regionales en Berlín el pasado domingo, el candidato de la conservadora CDU anunció su intención de invitar a los socialdemócratas del SPD y a Los Verdes a que comenzaran a explorar posibles coaliciones . «Hemos recibido un claro mandato de gobierno», dijo Kay Wegner, respaldado por un 28 por ciento de los votos, un buen resultado que mejora un 10 por ciento respecto a la anterior votación. A Wegner le gustaría comenzar las conversaciones con los otros partidos este fin de semana con el objetivo de formar «una coalición estable que vuelva a unir la ciudad, ahora muy dividida». «Debemos superar el enfrentamiento de centro contra periferia, coches contra bicicletas, inquilinos contra propietarios», dijo. Por su parte, fuentes del partido sugerían que su primera opción serían Los Verdes como compañeros de gobierno. Pero la hasta ahora alcaldesa de Berlín y también presidenta regional, Franziska Giffey , declaró que quiere primero hablar con Los Verdes y el partido de extrema izquierda de Die Linke sobre una posible continuación de la coalición resultante de las elecciones anuladas, que ha estado un año en el gobierno. Noticia Relacionada estandar No Berlín repite las elecciones regionales tras el escándalo de 2021 por las graves irregularidades Rosalía Sánchez Han sido desplegados 42.000 trabajadores electorales, casi 8.000 más que la vez anterior Los Verdes y la Izquierda tampoco son reacios a esta opción, pero dado que el SPD ha retrocedido un 3,2 por ciento, Giffey ha perdido su mandato directo y ha quedado solamente 102 votos por delante de Los Verdes, estos exigen recibir más concejalías. Repercusiones nacionales Los Verdes se han dirigido además a los socios de la 'coalición semáforo', encabezada a escala federal por el canciller de Alemania, Olaf Scholz, en una llamada a abordar juntos desafíos como la política de transporte y migración, asuntos en los que la CDU ha recibido un claro apoyo del electorado en Berlín. Al margen del gobierno que acabe formándose en la capital alemana, el resultado afectará al trabajo en el seno del Gobierno federal y también supondrá una carga adicional en la relación entre los partidos. El tercer socio de los 'semáforos', el Partido Liberal (FDP), ha quedado fuera del parlamento regional, después de haber logrado solamente el 4,6 por ciento de los votos.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1676403915.9743102,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dos cazas holandeses F-35 interceptan tres aviones militares rusos entrando en territorio OTAN",
        "date_raw": "Tue, 14 Feb 2023 12:18:14 +0100",
        "date": "2023-02-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/dos-cazas-holandeses-f25-interceptan-tres-aviones-20230214115251-nt.html",
        "subtitle": "En las horas previas a la reunión de la OTAN en Bruselas, dos aviones de combate holandeses F-35 interceptaron tres aviones militares rusos sobre el territorio polaco de Kaliningrado y los escoltaron hasta el exterior del territorio de la OTAN. Holanda mantiene en Polonia elementos militares de seguridad, para reforzar el flanco oriental de la OTAN, entre los que destacan ocho cazas F-35, de los que forma parte esta escuadrilla. «La formación de tres aviones militares rusos, que no se habían identificado hasta ese momento, se acercaban al territorio polaco de la OTAN desde Kaliningrado», informa el comunicado del ministerio de Defensa de Holanda. «Después de la identificación, resultaron ser tres aviones: un IL-20M Coot-A ruso escoltado por dos Flankers Su-27», informa. «Los F-35 holandeses entregaron la escolta a los socios de la OTAN». El Ministerio de Defensa ruso no ha respondido a las demandas de información. Noticia Relacionada estandar Si Rusia anuncia grandes maniobras de la Flota del Mar Báltico en Kaliningrado este invierno Rafael M. Mañueco El anuncio se produce cuatro días después de la crisis abierta por la caída de un misil en territorio polaco, miembro de la OTAN, que provocó la muerte de dos personas Kaliningrado Kaliningrado es un enclave ruso en la costa del Mar Báltico, ubicado entre los miembros de la OTAN y la UE Polonia y Lituania. Se trata de uno de los puntos estratégicos con los que cuenta Putin en territorio europeo y pose un puerto único en el Báltico, extremadamente valioso porque no se congela en invierno y en el que Rusia ancla buques de guerra. A mediados de junio de 2022, Vilna y Viena bloquearon el tránsito de carbón, metales y herramientas tecnológicas que abastecen a la región de Kaliningrado, en cumplimiento de las sanciones de la UE. La semana pasada, el ministro polaco de Interior, Mariusz Kaminski, anunció también la suspensión hasta nuevo aviso del tráfico de todo tipo de mercancías a través de la frontera con Bielorrusia «por razones de seguridad» y las sospechas de que mercancías de doble uso podrían estar llegando a través de esa frontera hasta Kaliningrado. Polonia ha comenzado además a construir una valla de 210 kilómetros a lo largo de su frontera con el óblast ruso, una triple fila de alambradas con la que espera «sellar la frontera» mientras el cuerpo de zapadores de su ejército comienza los trabajos de telemetría para la construcción de un muro fronterizo permanente en esa frontera «del mismo tipo que el que ha existe en la frontera entre Polonia y Bielorrusia». El ministro de Defensa de Lituania, Arvydas Anusauskas, ya advirtió en diciembre que en Kaliningrado «sigue habiendo armas nucleares rusas» y que «el nivel de amenazada va variando, pero no desaparece» y ha justificado estar preparándose «para lo peor».",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676403915.991717,
        "language": "ES",
        "source": "ABC"
    }
]
