[
    {
        "title": "Declaran inocente a un condenado a 400 años después de pasar 34 en prisión",
        "date_raw": "Fri, 17 Mar 2023 20:04:16 +0100",
        "date": "2023-03-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/declaran-inocente-condenado-400-anos-despues-pasar-20230317200413-nt.html",
        "subtitle": "El pasado lunes quedó libre en Florida (EE.UU.) Sidney Holmes , un hombre condenado a 400 años de cárcel como supuesto cómplice de un robo a mano armada en el condado de Broward, al norte de Miami, después de haber pasado los últimos 33 en prisión. Noticia Relacionada estandar No El pederasta de Lardero vejó y estranguló al pequeño Álex para «saciar su lascivia», según el fiscal Cruz Morcillo Pide prisión permanente para Almeida en el juicio que empieza el lunes Holmes, de 57 años, fue condenado cuando tenía 23 por la declaración de un testigo que se ha demostrado que podía ser equivocada. Según explicó el medio local NBCMiami , había sido acusado de ser el conductor en la huida de dos hombres no identificados que robaron a un hombre y una mujer el 19 de junio de 1988. En noviembre de 2020, explica el medio, se puso en contacto con la Unidad de Revisión de Condenas (CRU) de la fiscalía estatal, que determinó que su reclamación era plausible e inició una investigación con ayuda del Innocence Project , una fundación sin ánimo de lucro que lucha por exonerar personas inocentes. «Nunca me rendí» Después de la revisión, la CRU determinó que existían «dudas razonables» de que Holmes fuera culpable porque la condena se basaba la identificación errónea de un testigo durante la rueda de reconocimiento fotográfica y en vivo utilizadas habitualmente en aquella época. Noticias Relacionadas estandar Si «Con ETA imperó la ley del silencio: no podemos pasar página sin contar lo que pasó» Jaime G. Mora estandar No El Supremo revoca la semilibertad de los presos del «procés» por prematura Nati Villanueva En declaraciones a los medios a la salida de la Cárcel Principal de Broward, este lunes, Holmes se mostró emocionado y comentó que «a pesar del tortuoso camino, nunca perdió la esperanza». «Nunca me rendí», dijo a la prensa. «Mi familia estuvo a mi lado todo el tiempo, por lo que perder la esperanza no era una opción».",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1679160614.3971295,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La niña de 12 años a la que mataron sus compañeras de clase las había denunciado por bullying",
        "date_raw": "Fri, 17 Mar 2023 13:19:53 +0100",
        "date": "2023-03-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/nina-anos-mataron-companeras-clase-denunciado-bullying-20230317131952-nt.html",
        "subtitle": "Una niña de 12 años fue asesinada el fin de semana a manos de dos compañeras de clase , de la misma edad. Ocurrió en Freudenberg, al oeste de Alemania, cuando las chicas la apuñalaron hasta 30 veces. La policía germana está siendo muy cuidadosa con la información que revela, dado que tanto la víctima como las asesinas confesas son menor de edad, pero se han conocido algunos detalles del contexto del crimen. Según explican las autoridades, la fallecida había hecho amistad con sus futuras asesinas durante meses en el colegio, aunque no todo era tan feliz como parecía. Noticia Relacionada reportaje No Marta, de cuidadora de ancianos ejemplar a asesinar y quemar a su vecina por una derrama Carlos Hidalgo El cadáver de Pilar Moreno, de 68 años y vecina de Carabanchel, sigue sin estar identificado oficialmente y está custodiado dentro de una cámara frigorífica del Instituto de Medicina Legal de Toledo Las dos atacantes no la trataban bien, hasta el punto de que recientemente la niña fallecida había confesado a un adulto de su entorno que estas le hacían bullying . El sábado por la tarde las tres niñas habían quedado como un fin de semana normal y fueron a dar un paseo por el bosque, donde ocurrió todo. Los padres de la niña denunciaron su desaparición y el cuerpo fue hallado el domingo por la mañana tras intensas horas de búsqueda. Asesinas confesas Las niñas fueron consideradas sospechosas dado que su testimonio no encajaba con el que habían ofrecido otros testigos que vieron a la víctima con ellas el sábado por la tarde. De hecho, llamaron a los padres de la niña a la que acababan de matar para decirles que ellas la habían dejado de camino a casa. Durante un segundo interrogatorio ante varios psicólogos, confesaron haber cometido el crimen.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1679160614.5610824,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Erdogan da el visto bueno a la entrada de Finlandia en la OTAN",
        "date_raw": "Fri, 17 Mar 2023 19:08:26 +0100",
        "date": "2023-03-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/erdogan-visto-bueno-entrada-finlandia-otan-20230317190438-nt.html",
        "subtitle": "Finlandia sí, Suecia todavía no. El presidente turco, Recep Tayyip Erdogan, ha dado luz verde a Helsinki para unirse a la OTAN. Erdogan pidió el viernes al parlamento turco que apruebe la oferta de Finlandia para unirse a la OTAN, durante una reunión con el presidente finlandés Sauli Niinistö en Ankara. Turquía ha «decidido ratificar el proceso de adhesión de Finlandia a la OTAN en nuestro parlamento», dijo, tras juzgar que Finlandia ha tomado «medidas auténticas y concretas», unas palabras en las que aludía a Suecia, todavía pendiente de las reticencias turcas. Erdogan renunciaba así a su bloqueo contra la expansión de la OTAN hacia el norte, al menos en parte. «Todavía tenemos que pensar en Suecia» , ha dicho, a la que el Gobierno turco acusa a Suecia de no actuar con la suficiente dureza contra los grupos kurdos, a los que considera organizaciones terroristas. Niinistö ha advertido por su parte que la membresía de Finlandia no estaría completa sin la de Suecia. Noticia Relacionada estandar No Suecia cuenta con una «rápida» adhesión a la OTAN tras las elecciones de Turquía Rosalía Sánchez Ankara sigue insistiendo en negar la ratificación de Suecia a la Alianza Atlántica El calendario, al menos para Finlandia, se va aclarando. El parlamento turco podría ratificar el protocolo de adhesión de Finlandia a mediados de abril, cuando cerrará sus puertas para dar paso a las elecciones parlamentarias del 14 de mayo. Hungría también ha anunciado que ratificaría la membresía de Finlandia el 27 de marzo, según anunció el líder del grupo parlamentario del partido gobernante Fidesz, Mate Kocsis, en su página de Facebook. Su grupo votará a favor y decidirá más tarde sobre la ratificación de la adhesión de Suecia. Durante una visita al canciller Olaf Scholz el pasado miércoles, el primer ministro sueco Ulf Kristersson confirmó que su país también está preparado para la posibilidad de que Finlandia se adelante en el proceso, aunque preferiría la adhesión conjunta. Espera el sí de Turquía «después de las elecciones de mayo». Scholz enfatizó por su parte que Alemania quiere ver rápidamente a los dos países nórdicos en la OTAN. El ministro de Relaciones Exteriores de Suecia, Tobias Billstrom, ha comentado esta tarde que «se trata de cuándo Suecia se convertirá en miembro, no de si ingresará o no«. Organismo nórdico de defensa A la vista de que el proceso podría alargarse y para ir planificando una política de defensa común en los países nórdicos, Finlandia y Suecia han decidido que los asuntos de seguridad deben estar más arraigados en el trabajo diario de los dos parlamentos, incluida la creación de un organismo nórdico de seguridad y defensa. El SAMAK, el Comité de Cooperación de los partidos y sindicatos socialdemócratas nórdicos, fue organizado por la primera ministra finlandesa, Sanna Marin, y asistieron a su primera reunión a principios de mes el primer ministro noruego, Jonas Gahr Støre, la ex primera ministra sueca, Magdalena Andersson, y el vicepresidente de la organización social islandesa Guðmundur Árni Stefánsson, además del secretario general de la OTAN, Jens Stoltenberg , ex primer ministro noruego y al tanto de estos pasos. «Nosotros [la OTAN] representamos la mitad del poder militar mundial y la mitad del poder económico mundial, y brindamos garantías de seguridad como ninguna otra: uno para todos y todos para uno. Reunir a la familia nórdica alrededor de la mesa de la OTAN hará que Finlandia y Suecia sean más seguras, nuestra Alianza más fuerte y toda la zona euroatlántica más segura», dijo Stoltenberg en su discurso, en el que bendijo este hecho consumado de adhesión al margen del procedimiento ordinario. Otro motivo de este impulso organizativo es que la membresía de Suecia y Finlandia en la OTAN probablemente aumentará la importancia de los países nórdicos en Europa, un movimiento que implicaría una mayor responsabilidad en toda la política exterior y de seguridad europea. Stoltenberg reiteró su optimismo y señaló que la intensificación de las negociaciones permitiría que ambos países se conviertan pronto en miembros de la alianza militar. Mirando hacia el futuro, particularmente hacia China, Stoltenberg dijo que Occidente no debe repetir sus errores con Rusia. «Lo que sucede hoy en Europa, puede suceder mañana en Asia», dijo, en una referencia apenas velada a las relaciones entre China y Taiwán.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1679160614.9076824,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Trump pide a sus fieles que salgan a protestar para impedir que «sea arrestado» el próximo martes",
        "date_raw": "Sat, 18 Mar 2023 14:21:26 +0100",
        "date": "2023-03-18",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/trump-pide-fieles-salgan-protestar-impedir-arrestado-20230318142125-nt.html",
        "subtitle": "El expresidente de Estados Unidos Donald Trump se ha declarado este sábado convencido de que será arrestado el próximo martes en el marco de la investigación en su contra por el presunto pago de un soborno a la actriz de cine porno Stephanie Clifford, conocida como Stormy Daniels. «Me arrestarán el martes», ha asegurado Trump a través de su red social Truth Social en un mensaje en el que cita una «filtración ilegal» sin dar detalles sobre su origen. Noticia Relacionada estandar No Donald Trump demanda al legendario periodista Bob Woodward por publicar sus entrevistas Europa Press El periodista que estuvo tras el 'caso Watergate' ha publicado grabaciones de las 19 entrevistas que mantuvieron En línea con sus tradicionales teorías infundadas de la conspiración, el expresidente asegura que la Fiscalía del distrito de Manhattan que lleva la investigación en su contra está financiada por el inversor húngaro George Soros, objeto habitual de críticas de movimientos ultranacionalistas como los defendidos por Trump durante su mandato. Presunto soborno La Fiscalía de Manhattan había ofrecido a Trump la posibilidad de declarar en este caso de presunto soborno y en el que su abogado, Michael Cohen, fue parte instrumental al entregar a Clifford unos 130.000 dólares para callarse que mantuvo supuestas relaciones con el magnate hace casi 20 años; una gestión realizada de manera irregular al quedar escondida en las cuentas de la Trump Organization, la compañía de Trump, durante la campaña electoral de 2016. El exabogado de Trump se había reunido hasta en dos ocasiones esta semana con los fiscales que investigan el pago a Clifford. Si bien Cohen no ha revelado detalles concretos, sí se mostró convencido el viernes, en entrevista con la cadena ABC, de que existían pruebas de sobra, como mínimo, para imputar al expresidente por un delito penal; algo sin precedentes en la historia del país.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1679160614.9206507,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Corte Penal Internacional emite una orden de arresto contra Putin",
        "date_raw": "Fri, 17 Mar 2023 16:51:30 +0100",
        "date": "2023-03-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/corte-penal-internacional-emite-orden-arresto-putin-20230317165128-nt.html",
        "subtitle": "La Corte Penal Internacional (CPI) emitió este viernes una orden de detención contra el presidente ruso Vladímir Putin y contra Maria Alekseyevna Lvova-Belova, la comisionada rusa para los derechos de los niños, acusados ambos de ser responsables de crímenes de guerra. En concreto se les reprocha la deportación ilegal de personas , muchos de ellos niños, desde las zonas ocupadas de Ucrania a territorio ruso. Aunque Rusia no reconoce la jurisdicción de este tribunal, el hecho de que se dicte una orden de detención contra un jefe de Estado en ejercicio representa en si mismo un mensaje político excepcionalmente grave para Putin, ya que le impide en los hechos salir del territorio ruso y eventualmente tendría dificultades para encontrar un país donde asilarse en caso de que tuviera que hacerlo. La orden del CPI, con sede en La Haya, contra Maria Lvova-Belova, se debe a que ha sido la encargada de supervisar esos traslados forzosos de miles de niños ucranianos a Rusia. El Kremlin no ha ocultado que ha llevado a cabo este tipo de acciones, sino que, bien al contrario, lo presenta como una campaña humanitaria para «proteger» a los huérfanos y niños abandonados en la zona de conflicto provocada por la invasión de territorio ucraniano. El anuncio lo ha comunicado el fiscal Karim Khan , que ha reconocido también que la investigación se abrió formalmente hace un año. Noticia Relacionada estandar No Ucrania denuncia el «secuestro» de niños trasladados a Rusia AFP Desde el inicio de la invasión de Ucrania, organizaciones internacionales acusan a las autoridades rusas de orquestar el «desplazamiento forzado» de miles de menores ucranianos En su comunicado explicaba que en estas investigaciones han encontrado «motivos razonables» para acusar a Putin de crímenes de guerra, entre ellos las deportaciones ilegales. En concreto se dice que «los crímenes supuestamente se cometieron en el territorio ocupado de Ucrania al menos desde el 24 de febrero de 2022 y hay motivos razonables para creer que Putin tiene responsabilidad penal individual por estos crímenes». En su caso, siendo el presidete del país, se le reprocha que «no ejerció el control adecuado sobre los subordinados civiles y militares que cometieron los hechos, o permitieron su comisión, y que estaban bajo su autoridad y control efectivos, en virtud de la responsabilidad superior» que detenta como jefe del Estado y comandante supremo. Borrell: «Es sólo el comienzo» El responsable de la diplomacia europea, Josep Borrell, que estaba en Macedonia del Norte, dijo que la decisión de la CPI «es sólo el comienzo del proceso para que Rusia y su máximo dirigente rindan cuentas por los crímenes y atrocidades que están cometiendo en Ucrania» porque en un caso como este «no puede haber impunidad». Como era de esperar, la reacción de Moscú ha sido tajante . Dimitry Peskov, portavoz del Kremlin, ha afirmado que la orden de arresto contra Putin no tiene valor legal porque Rusia no reconoce al tribunal. !«Rusia, como varios estados, no reconoce la jurisdicción de este tribunal. Por lo tanto, desde el punto de vista legal, sus decisiones son nulas y sin efecto». Aunque es cierto que ni Rusia ni la propia Ucrania forman parte del tratado que creó ese tribunal, las autoridades ucranianas enviaron a La Haya en 2015 una declaración en la que otorgaban jurisdicción sobre los crímenes de guerra cometidos en su territorio, incluso si los cometen ciudadanos rusos o de otros estados. Todas las acciones que se le reprochan a Putin y a Lvova-Belova se han cometido en territorio ucraniano internacionalmente reconocido. Normalmente, estas investigaciones se mantienen en secreto para proteger a las víctimas, pero en este caso la CPI asegura en su comunicado que los jueces han apreciado que la conducta criminal sigue produciéndose y que «el conocimiento público de las órdenes puede contribuir a la prevención de la comisión de nuevos delitos, la Sala consideró que es de interés de la justicia autorizar a la Secretaría hacer pública la existencia de las órdenes de arresto, el nombre de los sospechosos, los delitos por los cuales se emiten las órdenes de arresto y las modalidades de responsabilidad».",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1679160614.9319367,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El impactante vídeo de niños rusos aprendiendo a usar armas en el colegio",
        "date_raw": "Fri, 17 Mar 2023 17:24:27 +0100",
        "date": "2023-03-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/impactante-video-ninos-rusos-aprendiendo-usar-armas-20230317172426-nt.html",
        "subtitle": "El político ruso Vladímir Konstantínov, Presidente del Consejo Estatal de la República de Crimea, difundió unas polémicas imágenes en las que aparecen niños en un colegio de este territorio disputado por Rusia y Ucrania manipulando armas. Los pequeños están recibiendo una clase de cómo cargar fusiles, lo que ha escandalizado a la comunidad internacional especialmente en este tiempo de guerra. «En el colegio se instaló un campo de tiro electrónico para enseñar a disparar», explicó el político. Código Desktop Simferópol, Crimea ocupada por los rusos. Los rusos están haciendo cursos de manejo de armas para niños en colegios y jardines de infancia. \nLo ha anunciado Vladimir Konstantinov, presidente del Consejo de Estado de Crimea nombrado por los ocupantes rusos.\nEsto es lo que hay. pic.twitter.com/uqnDtWL6X6— Manu (@PuenteUribarri) \n\nMarch 15, 2023 Imagen para móvil, amp y app Código móvil Simferópol, Crimea ocupada por los rusos. Los rusos están haciendo cursos de manejo de armas para niños en colegios y jardines de infancia. \nLo ha anunciado Vladimir Konstantinov, presidente del Consejo de Estado de Crimea nombrado por los ocupantes rusos.\nEsto es lo que hay. pic.twitter.com/uqnDtWL6X6— Manu (@PuenteUribarri) \n\nMarch 15, 2023 Código AMP Simferópol, Crimea ocupada por los rusos. Los rusos están haciendo cursos de manejo de armas para niños en colegios y jardines de infancia. \nLo ha anunciado Vladimir Konstantinov, presidente del Consejo de Estado de Crimea nombrado por los ocupantes rusos.\nEsto es lo que hay. pic.twitter.com/uqnDtWL6X6— Manu (@PuenteUribarri) \n\nMarch 15, 2023 Código APP Simferópol, Crimea ocupada por los rusos. Los rusos están haciendo cursos de manejo de armas para niños en colegios y jardines de infancia. \nLo ha anunciado Vladimir Konstantinov, presidente del Consejo de Estado de Crimea nombrado por los ocupantes rusos.\nEsto es lo que hay. pic.twitter.com/uqnDtWL6X6— Manu (@PuenteUribarri) \n\nMarch 15, 2023 «Más de 60 estudiantes están siendo igualmente instruidos en artes marciales y entrenamiento militar», detalló Konstantínov, que asegura que los niños «muestran gran interés en estas actividades». Deportación forzada de niños Mientras, el Tribunal Penal Internacional (TPI) ha emitido una orden de arresto contra Putin bajo la presunción de crimen de guerra por la deportación forzada de niños ucranianos desde zonas capturadas durante la guerra de Ucrania a territorio ruso. El TPI también ha emitido una orden de arresto por el mismo motivo contra la comisaria presidencial de los derechos de la Infancia de la Federación de Rusia, Maria Alekseievna Lvova-Belova, ha hecho saber la corte en un comunicado. La corte entiende «motivos razonables» para creer que Putin «tiene responsabilidad penal individual» por estos delitos, bien por su comisión «directa» o por haber sido incapaz de «ejercer un control adecuado sobre los subordinados civiles y militares que cometieron los actos». Noticia Relacionada estandar Si Un informe estadounidense asegura que Rusia tiene a miles de niños ucranianos en campos de adoctrinamiento Javier Ansorena En algunos casos, el Gobierno de Rusia lleva adelante un entrenamiento militar con miles de menores de territorios ucranianos ocupados por su ejército desde el comienzo de la guerra El Kremlin ha desmentido constantemente que esté deportando a niños ucranianos por la fuerza frente a las acusaciones vertidas por Kiev y sus aliados. Según el Gobierno ucraniano al menos 16.000 niños han acabado desplazados contra su voluntad a territorio ruso desde el comienzo del conflicto mientras que un reciente estudio presentado en febrero por la Universidad de Yale denunciaba al menos 6.000 niños ucranianos repartidos en 40 internados rusos.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1679160614.9423227,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nueva noche de violencia en la plaza de la concordia de París",
        "date_raw": "Fri, 17 Mar 2023 23:08:54 +0100",
        "date": "2023-03-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/nueva-noche-violencia-plaza-concordia-paris-20230317230853-nt.html",
        "subtitle": "Por segunda noche consecutiva las fuerzas anti disturbios utilizaron los cañones de agua para disolver una manifestación de protesta, en la parisina Plaza de la Concorde, contra el decretazo utilizado por Emmanuel Macron para imponer su reforma del sistema nacional de pensiones sin debate público. Se trata de unos enfrentamientos altamente simbólicos. La actual plaza de la Concordia fue la plaza de la Revolución, entre 1789 y 1793, donde fue guillotinado Luis XVI. MÁS INFORMACIÓN noticia No Francia eleva la jubilación a los 64 años para salvar los números rojos noticia No Francia se echa a la calle para paralizar el país contra la reforma de las pensiones de Macron Tras el decretazo de la tarde del jueves, sindicalistas y movimientos radicales decidieron manifestarse en esa plaza para subrayar su oposición radical a Emmanuel Macron, presentado simbólicamente como un « monarca a derrocar «. Durante esa primera manifestación fueron detenidos 258 manifestantes Veinticuatro horas más tarde, los mismos sindicatos y los mismos movimientos radicales convocaron una segunda manifestación en la misma Plaza de la Concorde. Con un resultado relativamente parecido. Antes de la media noche, la policía detuvo a 61 de manifestantes, tras un rosario de enfrentamientos y pequeños incendios. Según el ministerio del Interior, una decena de representantes de las fuerzas armadas sufrieron heridas de relativa gravedad.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679160614.9982386,
        "language": "ES",
        "source": "ABC"
    }
]
