[
    {
        "title": "Rusia probó un misil balístico mientras Biden estaba en Europa",
        "date_raw": "Wed, 22 Feb 2023 14:38:15 +0100",
        "date": "2023-02-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/rusia-probo-misil-balistico-biden-europa-20230222143813-nt.html",
        "subtitle": "Rusia realizó el lunes una prueba con un misil balístico intercontinental, que parece haber fracasado, en torno a los momentos en los que el presidente Joe Biden se encontraba en Ucrania, según dos fuentes de defensa norteamericana citadas por la cadena televisiva CNN. Según esas mismas fuentes, Rusia notificó a Estados Unidos el lanzamiento con antelación, y Washington no considera la prueba una amenaza o una anomalía. La CNN tuvo que corregir su versión inicial de la historia, en la que decía que la prueba se produjo mientras Biden se encontraba en Ucrania, basándose en la información de fuentes anónimas. La prueba en realidad se produjo justo antes de que Biden estuviera en el país, según la versión corregida de su noticia. El mandatario norteamericano voló de EE.UU. a Alemania, y de allí se trasladó a Polonia. Entró en Ucrania en tren, con amparo aéreo de las fuerzas armadas estadounidenses desde Polonia. Noticia Relacionada estandar Si La visita de Biden a Zelenski en Kiev: de secreto absoluto y con gran cobertura militar David Alandete El presidente de EE.UU. desapareció el domingo, y voló en secreto a Alemania y de allí a Kiev Se cumple un año de la invasión rusa de Ucrania, y el presidente Biden estuvo unas horas en Kíev el lunes para apoyar al pueblo agredido. Washington ha enviado armamento a Ucrania para ayudarle en su defensa ante la invasión rusa, aunque Biden ha descartado entrar en combate directo con Rusia, una hipótesis que ha descrito varias veces como «una tercera Guerra Mundial». Durante la visita de Biden a Polonia, el presidente ruso, Vladímir Putin, anunció su retirada de los últimos acuerdos de control de armamento nuclear que quedaba tras el final de la Guerra Fría. Antes, según reveló la CNN, Rusia probó el misil pesado capaz de transportar varias cabezas nucleares apodado Satán II. Nuevo START Ese misil fue presentado por primera vez en 2016 y según los medios estatales rusos tiene un alcance superior a 11.000 kilómetros. Puede transportar además una ojiva de 100 toneladas. Según las autoridades estadounidenses, Putin habría destacado la prueba en su discurso sobre el estado de la nación del martes si la prueba hubiera sido exitosa. En ese discurso, Putin anunció formalmente que Rusia suspenderá la participación de su país en el tratado de reducción de armas nucleares Nuevo START, dando por enterrado el último pacto que regula los dos mayores arsenales nucleares del mundo. Según las agencias, el Kremlin rechazó el miércoles responder a las preguntas sobre estas informaciones en una conferencia telefónica con periodistas. El portavoz de la presidencia rusa, Dmitry Peskov, dijo que el asunto era «prerrogativa del ministerio de Defensa», según Ap. Putin ha anunciado pruebas exitosas de misiles balísticos intercontinentales en el pasado, el pasado mes de abril, pocos meses después de que Rusia invadiera Ucrania.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1677163514.0667477,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un alumno mata a puñaladas a una maestra de español en el suroeste de Francia",
        "date_raw": "Wed, 22 Feb 2023 12:32:22 +0100",
        "date": "2023-02-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/alumno-mata-punaladas-maestra-espanol-suroeste-francia-20230222123221-nt.html",
        "subtitle": "Una profesora de español de 52 años fue asesinada la mañana del miércoles en un instituto de Saint-Jean-de-Luz, en la frontera franco-española, apuñalada por un estudiante de 16 años que \"justificó\" su crimen declarando a la policía: «Escuché voces, la noche pasada, diciéndome que debía matar a la maestra». El jovencísimo criminal fue detenido con mucha rapidez. El colegio fue acordonado. Profesores y alumnos estuvieron recluidos durante varias horas, antes que la policía autorizase la salida, ante varios centenares de padres de familia, alertados, que intentaban tener noticias y acompañar a sus hijos. El fiscal del Estado de Bayona declaró a última hora de la mañana que, «en principio, no se descarta ninguna hipótesis, pero parece descartarse un motivo terrorista, privilegiándose la pista de un crimen consecuencia de graves trastornos psiquiátricos». Ola de violencia contra el profesorado El asesinato de la profesora de español es el primero, desde hace dos años, de un miembro de la comunidad educativa apuñalado durante el ejercicio de sus funciones. Por el contrario, el sistema educativo francés es víctima, desde hace años, de un rosario de violencias crecientes, de todo tipo: agresiones entre alumnos, acoso de alumnos y profesores por razones muy diversas (homosexualidad, racismo), violencia «gratuita». Durante el último semestre se registraron una docena de agresiones de importancia muy diversa, en varias capitales de provincias y la 'banlieue' / suburbios de París, que viven, desde hace año, un \"clima\" de tensiones graves y menos graves. Con esos antecedentes, el asesinato de la profesora de español, en Saint-Jean-de-Luz, ha causado una muy viva emoción nacional. Olivier Véran, portavoz del gobierno de Emmanuel Macron, se apresuró a declarar la solidaridad con la familia, los colegas y alumnos. Pap Ndiaye, ministro de Educación, presidirá la tarde del miércoles varios actos de acompañamiento y solidaridad nacional.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1677163514.5926814,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ecuador, desbordado de cocaína: ya lo usan para hacer hormigón",
        "date_raw": "Wed, 22 Feb 2023 10:15:47 +0100",
        "date": "2023-02-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ecuador-cocaina-usan-hormigon-20230222101423-nt.html",
        "subtitle": "La lucha contra el narcotráfico en Ecuador está dando sus frutos. Las políticas del gobierno de Guillermo Lasso han logrado hacer daño a la industria de la cocaína en el país, lo que está suponiendo incluso un problema para la policía: no dan abasto. Los problemas para destruir la cocaína incautada hace que, o bien se acumule en los depósitos policiales (con el consecuente riesgo que conlleva), o bien se recicle para otros usos. La cocaína es, al fin y al cabo, polvo, y como tal se puede emplear para hacer masas con diversos objetivos. Por ejemplo, hacer hormigón para obras . Según datos oficiales, las autoridades ecuatorianas han incautado más de 400 toneladas de cocaína en los últimos dos años, lo que le ha colocado en el podio de los países que más cocaína decomisa en el mundo. Solo Estados Unidos y Colombia son más exitosos en términos cuantitativos, según datos oficiales de la Oficina de las Naciones Unidas contra la Droga y el Delito (UNODC) . 400 toneladas de cocaína Incautadas en Ecuador en los últimos dos años El problema es que, a diferencia de las instalaciones estadounidenses y colombianas, Ecuador tiene un serio déficit de infraestructuras especializadas para ello. En todo el país solo tienen 27 almacenes para guardar la cocaína hasta que se lleva a unos hornos donde se incineran y tratan desde el punto de vista medioambiental. El problema es que no lo hacen a la suficiente velocidad y, por tanto, han tenido que tirar de ingenio. El método del encapsulación Con la ayuda de la propia UNODC, un equipo de ingenieros ha diseñado un sistem de tratamiento que convierte la cocaína en hormigón apto para la construcción. El proceso, llamado encapsulación, es sencillo, rápido y barato. «Nuestro enfoque fue que tomamos este proceso (encapsulación) y lo hicimos a lo grande, tal vez por desesperación de destruir las drogas», admitió Edmundo Mera , subsecretario de Control de Drogas del Ministerio del Interior de Ecuador, en declaraciones a Reuters. El proceso es relativamente sencillo. La cocaína se lleva a una planta de tratamiento de ubicación clasificada, para evitar posibles incidentes, donde se pulverizan los bloques de cocaína junto a otros materiales (incluso medicamentos) junto a cemento, arena y agua para hacer hormigón. Frente a las 12 horas que se tarda en incinerar una tonelada de cocaína, con la encapsulación solo se requieren 3 horas. De esta manera, en un día a pleno rendimiento se pueden reciclar 10 toneladas de cocaína . Además, por el propio proceso de fabricación del hormigón, la cocaína no se puede recuperar ni filtrarse al suelo. Es un método de reciclaje perfecto y ya está dando sus frutos... aunque, de momento, todavía quedan unas 83 toneladas esperan ser encapsuladas próximamente.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1677163514.6142466,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cuatro desaparecidos en el naufragio de una patera en la isla griega de Samos",
        "date_raw": "Thu, 23 Feb 2023 13:19:41 +0100",
        "date": "2023-02-23",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/cuatro-desaparecidos-naufragio-patera-isla-griega-samos-20230223131939-nt.html",
        "subtitle": "Hasta el momento, han sido rescatadas con vida dieciocho personas, cuya nacionalidad no ha trascendido. Según la guardia costera de la isla griega de Samos, los ocupantes de la embarcación avisaron a los equipos de salvamento a través del 112 porque la balsa no conseguía llegar a la costa. Desde la pasada madrugada sigue trabajando en alta mar una embarcación de Frontex y un helicóptero para localizar a las cuatro personas que, según testigos, se habrían lanzado al mar para intentar llegar a la costa a nado. La cercanía de la isla a la costa turca hace que la llegada de inmigrantes sea constante en este periodo del año. El pasado viernes, un ciudadano griego fue detenido por transportar ilegalmente a 25 inmigrantes desde Turquía a la costa de la isla de Samos. El naufragio ha tenido horas antes de la apertura de la segunda Conferencia de Gestión de Fronteras que se celebra en Atenas entre hoy, 23 y mañana 24 de febrero y en la que participan ministros y viceministros de varios estados miembros y altos cargos de Frontex y Europol. Por la parte española, acudirá el subdirector general de Relaciones Internacionales, Inmigración y Extranjería del Ministerio del Interior. Durante dos días, los participantes intercambiarán ideas sobre medidas, herramientas y políticas para afrontar los retos futuros en la gestión de las fronteras externas de la Unión Europea. Fronteras entre Grecia y Turquía Tras el devastador terremoto en Turquía y Siria las autoridades griegas temen una nueva ola migratoria de los sirios afectados por el terremoto. La nueva ronda de «diplomacia sísmica», iniciada con la visita a Turquía tras el devastador seísmo del ministro de exteriores de Grecia, Nikos Dendias podría mejorar las relaciones bilaterales en materia de gestión de fronteras e inmigración. El Secretado de Estado de Estados Unidos, Antony Blinken, en su visita a Grecia este martes, pidió a las autoridades turcas y griegas la resolución de sus diferencias a través de la vía diplomática. Por su parte, el Consejo de Europa afirmaba hace escasas semanas que es «un problema europeo que debe tener solución europea» y que apoyará a Grecia en el fortalecimiento de sus fronteras y en su lucha contra las mafias.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677163514.6337042,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Putin se da un breve baño de masas en la víspera del primer aniversario del comienzo de la guerra",
        "date_raw": "Wed, 22 Feb 2023 16:23:22 +0100",
        "date": "2023-02-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/putin-breve-bano-masas-vispera-primer-aniversario-20230222162321-nt.html",
        "subtitle": "Como hiciera ya en varios momentos señalados y como colofón otros años de campañas electorales, el presidente ruso, Vladímir Putin, acudió esta tarde al célebre gran estadio moscovita de Luzhnikí para, esta vez, felicitar a los soldados rusos que combaten en Ucrania y a todos los militares en general. Mañana, día 23 de febrero, se celebra en toda Rusia el Día del Defensor de la Patria, justo un día antes de que se cumpla el primer aniversario del comienzo de la invasión de Ucrania por parte de las tropas rusas. Putin apareció en el escenario en compañía de militares de tierra, mar y aire que, según se anunció previamente, han estado luchando en Ucrania. Les dijo que acababa de recibir un informe de los altos mandos del Ejército asegurando que «los combates tienen lugar en las fronteras históricas de Rusia». Continuó diciendo que «nos hemos reunido aquí en la víspera del Día del Defensor de la Patria. En esta frase hay algo poderoso, grandioso, diría incluso místico y sagrado. No en vano una de las principales oraciones comienza con las palabras Padre Nuestro». Luego se refirió a la «Madre Patria» y manifestó que padre y madre son los principales componentes de las familias rusas «que apoyan a nuestros militares (…) cuentan con el respaldo de toda Rusia». Putin subrayó que «están protegiendo nuestros intereses, a nuestra gente, protegiendo nuestra cultura, lengua y territorios». El presidente ruso insistió en que los soldados en Ucrania « combaten heroicamente , valientemente, nos sentimos orgullosos de ellos». Afirmó entre prolongados aplausos que «cuando estamos unidos, no tenemos igual. ¡Por la unidad del pueblo ruso, Rusia, Rusia, Rusia!», concluyó. Después estrechó la mano de los militares allí presentes después de que sonara el himno nacional. Noticia Relacionada estandar No Rusia retrasa la vuelta de los astronautas atrapados en la estación espacial hasta septiembre P. Biosca Aunque estaba previsto que volvieran a finales de marzo, una nueva fuga en otra nave alargará la misión de la tripulación Ocho minutos En esta ocasión Putin no arremetió contra Occidente. Ya lo hizo ayer a conciencia durante su discurso ante las dos Cámaras del Parlamento. La última vez que el jefe del Kremlin tomó parte en un mitin-concierto en Luzhnikí fue el 18 de marzo del año pasado, también en plena guerra, y lo hizo con motivo del aniversario de la anexión de Crimea. Su presencia en el escenario entonces duró mucho más. Hoy no ha pasado de ocho minutos. El estadio, que tiene capacidad para 80.000 espectadores , solamente en las gradas, estaba completamente abarrotado. El césped central en torno al escenario también estaba lleno de entusiastas. Este festival «patriótico» ha estado amenizado por artistas fieles a Putin como Gazmánov, Leps o el legendario grupo Liubé. Según el canal Dozhd, vetado en Rusia y considerado «agente extranjero», en las inmediaciones de Luzhnikí se instalaron hoy sistemas de defensa aérea Pantsir-S1 en previsión de un hipotético ataque con misiles. Esta vez, sin embargo, han sido más cuidadosos y han procurado no exhibir francotiradores apostados en las azoteas para proteger a Putin como sucedió el año pasado cuando en las redes sociales se publicaron fotografías de militares en uniforme de camuflaje armados con fusiles dotados de mira telescópica. Por otro lado, Putin expresó este miércoles su deseo de reunirse cuanto antes con su homólogo chino, Xi Jinping , bien porque confía en que éste despliegue su influencia para explorar una salida diplomática al actual conflicto en Ucrania o porque espera más apoyo de Pekín, incluido el militar. «Por supuesto, estamos esperando que el presidente de la República Popular China efectúe una visita a Rusia, ya lo acordamos», le dijo ayer Putin en el Kremlin al consejero de Estado y miembro del Buró Político del Partido Comunista de China, Wang Yi, que llegó a Moscú el martes en medio de temores por parte de Washington de que el régimen chino termine suministrando a Rusia armas letales para ser empleadas en Ucrania. Aislamiento internacional El máximo dirigente ruso rara vez recibe a altos funcionarios extranjeros de rango inferior al suyo, pero este miércoles, ante el aislamiento internacional que padece Rusia, hizo una excepción con Wang, a quien le dijo que la relaciones entre sus respectivos países «avanzan, se desarrollan y estamos alcanzando nuevos hitos» pese a que, añadió, «las relaciones internacionales hoy día son complejas». A su juicio, «la cooperación entre Rusia y China es muy importante para estabilizar la situación internacional», a lo que Wang respondió constatando que las relaciones entre sus países «han resistido la presión de la comunidad internacional y se están desarrollando de manera muy constante». El responsable chino subrayó que «nuestras relaciones no están dirigidas contra terceros países». Wang ha participado en la reciente Conferencia de Seguridad de Múnich, en donde anunció que está en curso la elaboración por parte de su país de una iniciativa para lograr la paz en Ucrania y pronto será dada a conocer. Ayer, fuentes de la Presidencia rusa aseguraron a los periodistas acreditados en el Kremlin que el presidente chino viajará a Moscú probablemente en abril. Será entonces tal vez cuando se concrete el plan chino para resolver el conflicto en Ucrania por la vía diplomática. Wang mantuvo ayer también reuniones con el ministro de Exteriores ruso, Serguéi Lavrov , y con el secretario del Consejo de Seguridad, Nikolái Pátrushev.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1677163514.644869,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Austria abre el debate sobre su neutralidad tras la amenaza de Putin",
        "date_raw": "Wed, 22 Feb 2023 19:15:18 +0100",
        "date": "2023-02-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/austria-reabre-debate-sobre-neutralidad-tras-amenaza-20230222191517-nt.html",
        "subtitle": "La neutralidad, consagrada en la Constitución austriaca, ha venido formando parte de la identidad del país desde la II Guerra Mundial. Aunque ha dispuesto de 580 millones de euros en ayuda humanitaria para Ucrania, ha acogido a 50.000 refugiados y ha respaldado las sanciones europeas a Rusia, mantiene abiertos los canales de comunicación con Moscú y no participa en el envío de armas. El canciller Karl Nehammer creyó haber zanjado cualquier posible discusión al respecto en marzo, cuando declaró que «la neutralidad austriaca le ha servido bien en el pasado y continúa haciéndolo: Austria era neutral, Austria es neutral y Austria seguirá siendo neutral». En abril visitó a Putin en Moscú con la intención de hacer el papel de mediador, sin éxito ninguno. Pero un año después del inicio de la invasión y ante el proceso de rearme en el que se encuentra ocupada Europa, la sociedad austriaca debate por primera vez cuánto tiempo más puede seguir amparándose en la neutralidad. Noventa expertos y figuras públicas han pedido públicamente una reorientación de la política de seguridad austriaca en una carta abierta que critica que la nación se mantenga al margen del conflicto. Entre los firmantes de la carta abierta dirigida al presidente van der Bellen, figuran el primer vicepresidente del Parlamento Europeo Othmar Karas, del Partido Popular Europeo, y el ex ministro de Defensa liberal Herbert Schreibner. Sus argumentos son que se están descuidando cuestiones importantes sobre el futuro de Austria, Europa y el orden internacional, «sobre todo la cuestión de qué medidas pragmáticas pueden proteger mejor a nuestro país». «Austria actúa como si el mundo se hubiera detenido el 23 de febrero de 2022», dice la carta, «muchos austriacos todavía parecen creer o esperar que nada haya cambiado realmente para nuestro país, que podemos mantenernos al margen de todos los conflictos militares y protegernos en el futuro previsible». «Fundamentos constitucionales anacrónicos» El documento señala que «nuestros fundamentos constitucionales y doctrinas de seguridad son anacrónico» y considera relevante que «las fuerzas armadas de Austria no estarían preparadas para defender seriamente la patria y respaldar a otros estados de la UE como realmente prometieron«, a pesar del aumento del gasto militar de 16.000 millones de euros presupuestado hasta 2027 , «nuestros servicios de inteligencia aún no cuentan con suficientes recursos y no reciben información relevante... Algunos sonríen internacionalmente a nuestra posición en materia de política de seguridad, mientras que otros la perciben como débil». El cofundador de Neos, Veit Dengler , y el publicista Rainer Nowak, han explicado de forma más explícita, en un artículo publicado por Der Standard, las terribles consecuencias que puede tener para Austria el hecho de no estar alineada con el bloque occidental y apuntan que el impredecible Putin, acorralado, podría buscar la forma de elevar la apuesta estratégica sin temor a una intervención militar directa de la OTAN . «¿Por qué no golpear dolorosamente a un país que no es miembro de la OTAN pero que sin embargo pertenece a la falange de las sanciones y el miembro de la UE?», sugieren, «si un misil se pierde en Austria en su camino a Ucrania... la señal sería inequívoca: Putin está listo para expandir la guerra...Y de inmediato la lucha política se volvería tóxica en Alemania y Francia, los partidarios de negociaciones a cualquier precio se fortalecería, mientras Austria no podría defenderse y la OTAN no tendría que hacerlo». «Es importante enfatizar que si bien somos militarmente neutrales, de acuerdo a nuestra Constitución y leyes, ciertamente no somos políticamente neutrales cuando se trata de Ucrania», ha establecido la ministra de Defensa, Klaudia Tanner. Y eso parece bastar para los austriacos, que en un 70% se declara a favor de la neutralidad en las encuestas, porcentaje similar al de hace 20 años. «Eso está cambiando», asegura Nowak, «al igual que todo está cambiando debido a la guerra de ucrania». «Para dejar de ser neutral, Austria debería eliminar su Ley de Neutralidad de 1955 y requeriría una modificación constitucional, el parlamento podría abolirla con al menos dos tercios de los diputados y no sería necesario un referéndum», explica el politólogo de la Universidad de Graz Kluas Poier, «pero se han establecido ya muchas excepciones, como las operaciones de paz de la ONU o las sanciones a Rusia, y el Tribunal Constitucional puede decidirlas también caso por caso».",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1677163514.6570797,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La otra cara de Julia Faustyna, la chica polaca que afirma ser Madeleine McCann: castings, TikTok y versiones musicales",
        "date_raw": "Wed, 22 Feb 2023 13:07:07 +0100",
        "date": "2023-02-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/cara-julia-faustyna-chica-polaca-afirma-madeleine-20230222130706-nt.html",
        "subtitle": "La desaparición de Madeleine McCann es uno de los casos sin resolver más famosos de la historia. A la niña británica se le perdió la pista en el Algarve portugués la tarde del 3 de mayo de 2007, cuando apenas le faltaban unos días para cumplir 4 años. Desde entonces, sus padres, a quienes a lo largo de los años de investigación se les colocó incluso en el foco de la sospecha, no han parado de buscarla. Ahora, desde Polonia, alguien asegura ser la pequeña Maddie . Se trata de Julia Faustyna Wandelt, una joven de 21 años -Madeleine tendría ahora 19- que apoya su teoría en una infancia traumática, marcada por los abusos, la entrada y salida de centros de menores y los psiquiátricos. A favor, un cierto parecido físico que ella, en su cuenta de Instagram que ya supera el millón de seguidores, se empeña exprimir; el recuerdo de unas vacaciones de niña confusas, sin rastro de su familia; y el parecido del hombre que abusó de ella cuando era una niña con uno de los pedófilos sospechosos en el 'caso McCann', Christian Brueckner . En contra, una línea temporal inverosímil y una excesiva urgencia por ganar notoriedad, algo que ha colocado a Faustyna en el banquillo de las dudas. Ella está dispuesta a llegar al fondo de su historia, alegando que necesita, por salud mental, esclarecer su pasado y saber quién es. Algo que le ha costado el rechazo de su familia adoptiva , que no quiere saber nada de su afán por conocer la verdad, pero que ha despertado cierto interés en la familia McCann, de la que, dicen fuentes cercanas, estaría dispuesta a cotejar el ADN de Faustyna con el de la pequeña Madeleine. El pasado de Julia Faustyna Pero, ¿quién es Julia Faustyna? ¿Por qué ahora? ¿Qué hay de real? Son preguntas que difícilmente pueden responderse al tratarse este de un fenómeno sin apoyo científico, al menos de momento, que se basa en una chica con pasado traumático que atrae la atención mundial a través de las redes sociales. Han surgido muchas teorías en torno a las intenciones de la joven polaca y muchos señalan a su excesiva necesidad de atención . Entre ellos, Francisco Marco, exdirector de Método 3, agencia de detectives española que fue contratada durante un tiempo para investigar precisamente la desaparición de Madeleine. No es la primera vez que alguien asegura ser Madeleine: en 2016, una joven sueca llamada Embla Jauhojärvi, lo publicó. Fue desmentido por su padre «No me cuadra que sea ella... Parece alguien que sólo busca notoriedad», declaró Marco en 'El Independiente'. A lo largo y ancho del mundo, a través de las redes sociales, amantes de la conspiración, el 'true crime', y de uno de los casos de desaparición más famosos de la historia se suman a esta teoría. De hecho, han corrido como la espuma por diversas redes imágenes de una supuesta cuenta anterior de Julia Faustyna en la que se dedicaba a subir fotos y vídeos con cierto tono erótico en su afán por ganar seguidores, como millones de personas hacen a diario en todo el planeta. El perfil de Julia en Facebook Asimismo, hay otros perfiles, ahora obsoletos, de la joven tanto en Facebook como en TikTok en los que muestra su pasión por la música, y en los que publica incluso versiones de sus artistas favoritos. Julia, también aficionada a la fotografía, soñaba hace años con ser cantante o actriz, e incluso presentó solicitudes a castings en Varsovia, tal y como ha apuntado 'El Español'. Código Desktop @juliawandelt #voicemuserpl #music #talent #cover #arms #muservoice ♬ oryginalny dźwięk - Julia Imagen para móvil, amp y app Código móvil @juliawandelt #voicemuserpl #music #talent #cover #arms #muservoice ♬ oryginalny dźwięk - Julia Código AMP @juliawandelt #voicemuserpl #music #talent #cover #arms #muservoice ♬ oryginalny dźwięk - Julia Código APP @juliawandelt #voicemuserpl #music #talent #cover #arms #muservoice ♬ oryginalny dźwięk - Julia Es osado decidirse por el sí o el no en esta historia con tantas sensibilidades en juego. Si Julia Faustyna fuera Madeleine, sería uno de los giros más sonados de la historia de la sociedad en lo que a casos criminales se refiere y la salud mental de la chica, un asunto frágil a tratar tras años de una vida robada. De no serlo, algo que quedaría constatado con la prueba de ADN, la salud mental de la joven polaca sería, de igual modo, un delicado tema a tener en cuenta en un mundo en el que ser popular en redes sociales parece ser para muchos jóvenes una meta esencial y urgente en la vida.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1677163514.6685433,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El ex secretario de Seguridad de México, Genaro García Luna, condenado por colaborar con el narcotráfico",
        "date_raw": "Wed, 22 Feb 2023 12:11:28 +0100",
        "date": "2023-02-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/secretario-seguridad-mexico-genaro-garcia-luna-condenado-20230222121126-nt.html",
        "subtitle": "Genaro García Luna , el que fuera ministro de Interior de México en la presidencia de Felipe Calderón, fue declarado culpable de cooperar con el cartel de Sinaloa para introducir decenas de toneladas de droga en EE.UU. Así lo decidió un jurado tras un juicio de varias semanas en un juzgado federal de Brooklyn (Nueva York), en el caso de narcotráfico vinculado a la autoridad más alta del Gobierno de México hasta la fecha. García Luna fue declarado de los cinco cargos que enfrentaba, entre ellos, implicación en una organización criminal y conspiración para la distribución de droga. Noticia Relacionada estandar Si Genaro García Luna: el narco que era jefe de la Policía Javier Ansorena El gran escándalo de corrupción de México -un ministro de Interior a sueldo del cartel de Sinaloa- se ventila a partir de mañana ante un tribunal de Brooklyn La fiscalía convenció a los jurados de que García Luna llevaba una vida doble y lucrativa: por un lado, era el brazo de la ley del Gobierno de Calderón , el hombre que dirigía todos los esfuerzos para combatir al narcotráfico y a los cárteles que sangran a México; por otro, cobraba millones de dólares de esos mismo narcos a cambio de protección e información para llevar a cabo su negocio ilícito. En esencia, García Luna estuvo a sueldo de los criminales -en concreto, del cártel de Sinaloa del afamado Joaquín ‘El Chapo’ Guzmán y otros capos como los hermanos Zambada o Arturo Beltrán Leyva- mientras era el encargado de pararles los pies. Para conseguirlo, la acusación hizo desfilar por el juzgado a buen número de narcotraficantes que cumplen sus condenas en EE.UU. La mejor inversión «Fue la mejor inversión que hizo el cártel de Sinaloa», afirmó ante el jurado Sergio ‘El Grande’ Villarreal, «no teníamos ningún problema». Villarreal, que aseguró el cártel estuvo pagando entre un millón y millón y medio de dólares al mes a García Luna durante años, está en libertad vigilada después de cumplir una condena de diez años, tras conseguir beneficios penitenciarios por su colaboración con las autoridades. Esa cuestión fue punto central de la defensa. Villarreal, como muchos otros testigos condenados por narcotráfico, testificaron en contra de García Luna para obtener un buen tratamiento penitenciario. «No hay dinero, ni fotos, ni vídeo, ni mensajes de texto, ni correos electrónicos, ni grabaciones, ni documentos ni ninguna prueba creíble de que García Luna cooperó con el cártel», aseguró su abogado, César de Castro, en el juicio. Eso no convenció a los jurados, ante la amplitud y profundidad de pruebas y testimonios presentados por la fiscalía. La sentencia se conocerá el próximo 27 de junio. García Luna se enfrenta a una pena máxima de cadena perpetua. .",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1677163514.8213682,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las claves de la nueva fase de la guerra de Ucrania: el objetivo de Rusia ahora es el Donbás",
        "date_raw": "Wed, 22 Feb 2023 23:50:21 +0100",
        "date": "2023-02-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/claves-nueva-fase-guerra-ucrania-objetivo-rusia-20230223124559-nt.html",
        "subtitle": "El teniente general retirado Pedro Pitarch analiza para ABC las claves del primer año de guerra en Ucrania y la posible nueva fase de escalada. Sobre todo en el Donbás, región oriental de Ucrania donde se espera que el ejército ruso ponga toda la carne en el asador para ganar terreno y consolidar el que tiene. «El objetivo fundamental de las tropas rusas se centra en el Donbás y el corredor que va desde Rostov del Don hasta la Península de Crimea», estima este general de tres estrellas que fue jefe del Eurocuerpo y de la Fuerza Terrestre del Ejército de Tierra. Noticia Relacionada Guerra en Ucrania estandar No Del avión más grande del mundo al teatro de Mariúpol: seis iconos de la destrucción causada por la contienda Unai Mezcua Más de 240 localizaciones emblemáticas del país han recibido daños. Mostramos cómo eran y cómo han quedado tras los combates algunas de las más destacadas Para Pitarch hay tres claves fundamentales que han marcado el primer aniversario de la guerra rusa en Ucrania: 1. La clave fundamental es la Inteligencia norteamericana puesta desde el principio al servicio de Ucrania. 2. La rapidez con que se reacciona desde Occidente , desde los países de la OTAN, no solamente para las sanciones económicas, sino para el envío de armamento, el envío de material. 3. El Kremlin infravaloró la resistencia ucraniana -y los dos anteriores factores sobre la Inteligencia de EE.UU. y la reacción de Occidente. «Pensaba que en pocas semanas, incluso en días, esta operación militar especial iba a acabar con la resistencia ucraniana y conseguir el objetivo político de llevar hacia su lado el nuevo gobierno». Es entonces cuando empiezan a fallar los canales logísticos, las transmisiones de los vehículos... Más frente para los ucranianos ahora Ahora, otra de las grandes diferencias que subraya el general retirado Pitarch es que «Ucrania ha visto ampliado su frente porque ahora tienen que defender toda la línea a lo largo del río Dniéper. Además, está la amenaza que supone la entrada en liza de las tropas bielorrusas por el norte». ¿Y los carros de combate que países de la OTAN han prometido a Ucrania? ¿Pueden inclinar la balanza del lado ucraniano? «Los carros de combate pesados, que se han aprobado en el seno del Grupo de Contacto de Apoyo a Ucrania, llevarán su tiempo. Creo que nadie, entrega su material más moderno, más operativo. Casi todos van al más antiguo, por tanto, menos operativo, menos potente. Y el caso español es paradigmático. El carro no es un arma, digamos, autónoma. Tiene una tripulación que hay que adiestrar», asegura.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677163514.8883374,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Biden refuerza en Varsovia el compromiso con el flanco oriental de la OTAN",
        "date_raw": "Wed, 22 Feb 2023 19:51:16 +0100",
        "date": "2023-02-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/biden-refuerza-varsovia-compromiso-flanco-oriental-otan-20230222195115-nt.html",
        "subtitle": "El sacerdote Wieslaw Dawidowskiam impuso ayer las cenizas a Joe Biden en una «misa por la paz, la conversión de Rusia y la iluminación del Espíritu Santo a los líderes globales» celebrada en la 'suite' del Marriot en la que se hospedaba en Varsovia. El presidente de EE.UU. se dirigió después a la reunión con los jefes de Estado del formato Bucarest 9, que incluye a Polonia, Rumania, Bulgaria, Hungría, República Checa, Eslovaquia y los tres países bálticos: Estonia, Letonia y Lituania. Solo el húngaro Víktor Orbán faltó a la cita con Biden, y la presidenta, Katalin Novák, acudió en su lugar. El grupo fue creado por iniciativa polaca en Rumanía después de la anexión rusa de Crimea en 2014. Como señal política de esta cumbre del flanco oriental de la OTAN, fue invitada la presidenta de Moldavia, Maia Sandu. Ante todos ellos, Biden invocó el fortalecimiento de los Estados miembros de la OTAN en primera línea. Insistió en que « el Artículo 5 es sagrado , literalmente para cada centímetro de territorio de la OTAN», calificó de «gran error» la decisión rusa de congelar su adhesión al tratado New Start de control de armas nucleares y les recordó que «ustedes son la primera línea de nuestra defensa colectiva y saben mejor que nadie lo que está en juego en este conflicto, no solo para Ucrania sino para la libertad de las democracias de Europa y de todo el mundo». El jefe de la OTAN, Jens Stoltenberg, también presente, hizo campaña a favor de «mostrarle Putin los límites de una vez por todas». Noticia Relacionada estandar Si Austria abre el debate sobre su neutralidad tras la amenaza de Putin Rosalía Sánchez Noventa expertos y figuras públicas han pedido públicamente una reorientación de la política de seguridad austriaca en una carta abierta Tropas en territorio polaco El presidente de Polonia, Andrzej Duda, reflexionó sobre cómo la agresión de Rusia contra Ucrania «ha cambiado la historia de esta parte de Europa», para nada ajeno al hecho de que Biden ha sobrevolado esta vez Berlín y París para aterrizar en Varsovia. No ocultó que desearía que, durante su visita, Biden se expresase de forma más concreta sobre la protección militar y prometiese el establecimiento permanente de tropas americanas en territorio polaco. Si bien no hay por el momento anuncio al respecto, sí ha servido la visita del presidente estadounidense para la firma del contrato para la construcción de la primera central nuclear polaca con la empresa Westinghouse y la Polskie Elektrownie Jądrowe. El grupo Bucarest 9 reafirmó su compromiso de defensa y se alineó mayoritariamente en torno a las tesis de Biden. El presidente rumano, Klaus Johannis, llamó a los presentes a «ser firmes y cumplir nuestros compromisos de apoyo a Ucrania durante el tiempo que sea necesario, para ayudarla ganar la guerra», mientras que la presidenta de Eslovaquia, Zuzana Caputova, concluyó que «este año nos ha hecho a todos más fuertes y unidos». Tras la reunión, el presidente Biden se dirigió al aeropuerto Chopin y resbaló una vez más mientras subía las escaleras del Air Force One.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1677163514.9797256,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Por qué está tan lejos un final negociado a la guerra de Rusia contra Ucrania?",
        "date_raw": "Wed, 22 Feb 2023 23:49:09 +0100",
        "date": "2023-02-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pedro-rodriguez-lejos-final-negociado-guerra-rusia-ucrania-20230223234908-nt.html",
        "subtitle": "Al cumplirse un año de la invasión de Ucrania, el conflicto generado por el onanismo imperialista de Rusia amenaza con transformarse en una Guerra Fría recalentada con trágicas consecuencias a escala global. Al mismo tiempo, el empeño occidental en no tolerar lo intolerable parece haber alcanzado un punto sin retorno. Por ahora, la comodidad que genera la equidistancia no está sirviendo como aliciente a la complicidad con esta guerra de agresión tan incomprensible y anacrónica. Por eso, a estas alturas no hay vuelta atrás en contraste con la normalización que disfrutó el Kremlin en Siria, Crimea y sus repúblicas del KGB en el Donbass. Esta vez resulta imposible pasar página. Al mismo tiempo, no hay un final negociado a la vista para la tragedia de Ucrania . En la búsqueda de una solución diplomática, faltan tres requisitos previos fundamentales. En primer lugar, no existe realmente lo que los especialistas en negociación llaman una Zona de Posible Acuerdo (ZOPA, en sus siglas en inglés). Los economistas nos dicen que la intersección entre demanda y oferta es el punto de equilibrio. El precio que Rusia exige es demasiado alto para Ucrania. Mientras que la cantidad que Ucrania está dispuesta a pagar por la paz es demasiado baja para Rusia. En segundo lugar, no hay ningún grado de confianza. Mientras que Vladímir Putin esté en el poder, es muy difícil creer que Rusia respetará ningún acuerdo durante demasiado tiempo. ¿Cómo puede confiar Ucrania cuando entre toda clase de nefandos crímenes contra la humanidad no dejan de robarle a sus niños, su cereal, su energía y su futuro? Es casi imposible iniciar un proceso formal de paz cuando ningún compromiso concebible puede justificar los sacrificios ya realizados y ninguna de las partes quiere dar la impresión de debilidad. En tercer lugar, no existe un mecanismo obvio para hacer cumplir o vigilar cualquier eventual acuerdo. Putin, en su retórica fascistoide, insiste en estar luchando contra Satán para salvar al mundo. En esos términos, no hay exorcistas suficientes en todo el planeta para actuar como fuerza de interposición.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677163515.0598507,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cuatro muertos al caer una avioneta en un volcán activo de Filipinas",
        "date_raw": "Thu, 23 Feb 2023 09:25:21 +0100",
        "date": "2023-02-23",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/cuatro-muertos-caer-avioneta-volcan-activo-filipinas-20230223092518-nt.html",
        "subtitle": "Rescatistas filipinos han confirmado este jueves la muerte de cuatro personas que viajaban en una avioneta que cayó el fin de semana sobre un volcán activo . Las víctimas, incluidos dos australianos, estaban a bordo del Cessna 340 que desapareció la mañana del sábado, poco después de despegar del aeropuerto internacional de Manila, en la provincia central de Albay, a varios kilómetros del volcán Mayon . Los restos de la avioneta fueron localizados el pasado domingo, pero la lluvia, las nubes y el riesgo de una erupción volcánica afectaron los esfuerzos por llegar al lugar del accidente, informa AFP. El equipo de rescate, con montañistas experimentados, comenzó a subir a pie el martes. Carlos Baldo, alcalde del municipio de Camalig, zona en la que se produjo el accidente, ha señalado que el equipo de rescate Ha llegado este jueves a los restos del avión y ha confirmado que no había supervivientes . «Encontramos el lugar del siniestro y no había señales de vida», ha declarado Baldo en una conferencia de prensa. Casi 200 rescatistas para bajar los cuerpos El alcalde ha indicado que 179 personas participaron en el operativo para bajar los cuerpos de las empinadas laderas del volcán. Se espera que lleguen con los restos a la base de la montaña la noche de este jueves. La Autoridad de Aviación Civil de Filipinas dijo que los restos del avión estaban en el costado oeste del volcán, a cerca de 1.200 metros sobre el nivel del mar. «Es un terreno muy difícil» , comentó Cedric Daep, oficial de manejo de desastres de Albay. «Es empinado y hay crestas por las que solo puede subir una persona a la vez». El avión es propiedad de la Corporación de Desarrollo Energético, con sede en Manila, y los australianos eran consultores técnicos de la empresa de energía renovable.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677163515.0783749,
        "language": "ES",
        "source": "ABC"
    }
]
