[
    {
        "title": "Muere un niño tras ser  arrollado por un tren en Alemania",
        "date_raw": "Fri, 03 Feb 2023 08:17:54 +0100",
        "date": "2023-02-03",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/muere-nino-tras-arrollado-tren-alemania-20230203081754-nt.html",
        "subtitle": "Un menor de edad ha muerto y otro ha resultado gravemente herido este jueves a última hora después de haber sido arrollados por un tren de mercancías en la ciudad alemana de Recklinghausen, en Renania del Norte-Westfalia, según ha informado la Policía alemana. Un niño de diez años ha resultado gravemente herido y otro de nueve ha sufrido heridas graves y ha sido trasladado al hospital en un primer momento, pero ha fallecido poco después , según ha detallado la Policía en declaraciones a la agencia DPA. Según el ministro del Interior de Renania del Norte-Westfalia, Herbert Reul, que acudió al lugar de los hechos, el niño de nueve años luchaba por sobrevivir. Arrastrados durante cientos de metros Según las primeras informaciones de los medios locales, un grupo de jóvenes , entre los que había menores de edad, había sido alcanzado por el tren y arrastrado varios cientos de metros , todo ello después de haber estado cerca de las vías. Los bomberos han desplegado un dron con cámaras térmicas para explorar la escena. Mientras, la sección afectada de la vía se ha cerrado de manera indefinida, todo ello mientras se sigue investigando las circunstancias del incidente. Hasta el lugar de los hechos se desplazaron numerosos servicios de emergencia, entre ellos más de veinte policías y unos 35 bomberos y miembros de los equipos de emergencias.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675419312.2376094,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Reino Unido se paraliza con la huelga más multitudinaria en una década",
        "date_raw": "Wed, 01 Feb 2023 19:05:38 +0100",
        "date": "2023-02-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/reino-unido-paraliza-huelga-multitudinaria-decada-20230201190537-nt.html",
        "subtitle": "Alrededor de medio millón de trabajadores, de los cuales una quinta parte son profesores, participaron este miércoles en la jornada de huelga más importante de la última década en el Reino Unido, que afectó a muchos sectores, entre ellos la educación y el transporte. A las protestas se sumaron miles de funcionarios públicos , conductores de trenes y autobuses e incluso el personal de fronteras, que se unen así a las huelgas que ya hace semanas convocaron las enfermeras y trabajadores de ambulancias, entre otros, y que amenazan con continuar paralizando el país en los próximos meses, a la espera de que sean escuchadas y satisfechas sus demandas, sobre todo la de un aumento salarial que permita hacerle frente a la inflación y el elevado costo de la vida. La jornada fue especialmente disruptiva para las familias, con muchos padres obligados a pedir el día de vacaciones o de teletrabajo para poder quedarse en casa con sus hijos. Noticia Relacionada estandar No Sunak destituye al presidente del Partido Conservador por un escándalo fiscal Ivannia Salazar Una investigación independiente estableció que «hubo una grave violación del código ministerial», dijo el primer ministro británico Pese a los problemas que causó el paro a gran parte de la población, una encuesta realizada por Parentkind, organización que agrupa a profesores y familias que forman parte de las asociaciones en los colegios, la mayoría de los padres y madres apoyan la huelga de los docentes que forman parte del Sindicato Nacional de Educación, en concreto un 54%, mientras que solo el 36% está en contra de ella . A la jornada se sumaron además los estudiantes universitarios, que con pancartas reivindicativas se lanzaron a la calle en apoyo de los trabajadores de sus instituciones educativas. En un encuentro con corresponsales de la prensa extranjera en Londres, el portavoz oficial del primer ministro Rishi Sunak aseguró que «nuestra posición sigue siendo que queremos que los sindicatos continúen hablando con los empleadores» y puntualizó que «aquí en el Reino Unido tenemos» un procedimiento «independiente de revisión de pago que usamos para decidir los aumentos salariales» que «toma en cuenta todos los diferentes factores, incluida la inflación», que en el país ronda el 10%. Para el Gobierno, según el portavoz de Sunak, es necesario «equilibrar la necesidad de darle a la gente un aumento salarial justo y la necesidad de asegurarnos de que estamos siendo justo para los contribuyentes». El Gobierno culpa a la inflación «La inflación es un enemigo compartido por todos, lo que en última instancia significa que el dinero que la gente tiene en el bolsillo vale menos con el tiempo. Por eso, queremos asegurarnos de seguir haciendo todo lo posible para reducir la inflación este año, tal como tenemos previsto», dijo, y añadió que el interés del ejecutivo de Sunak, es «que las personas tengan aumentos salariales justos». «Seguimos alentando el diálogo y pidiéndole a los sindicatos que pongan fin a las huelgas que, como saben, están causando trastornos a la gente no solo en términos de no poder llegar a su trabajo, sino como hoy, cuando muchos estudiantes no pudieron recibir la educación que necesitan», un punto que consideró especialmente significativo ya que «durante la pandemia» los menores ya perdieron muchas clases. El que fuera responsable de fianzas de los laboristas, John McDonnell, consideró que los aumentos salariales del sector público pueden pagarse gravando las ganancias de capital al mismo nivel que los ingresos. «Solo necesitamos un sistema tributario justo. El tema en este momento es que parece que tenemos un Gobierno que está redistribuyendo la riqueza hacia arriba», expresó, mientras que el 'premier' acusó a Keir Starmer, líder de la oposición, de ponerse del lado de unos manifestantes y a los que calificó de «extremistas». «Los buenos líderes saben escuchar, algo que parece estar más allá de este Gobierno», declaró por su parte Gary Smith, secretario general del sindicato GMB, quien agregó que «los trabajadores de ambulancias y el personal del NHS (el servicio nacional de salud) le han estado diciendo a los ministros que nuestro servicio de salud está en crisis porque no puede reclutar y retener a las personas que necesita. El punto de partida es hablar de salarios ahora».",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1675419312.8093426,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Bukele inaugura una cárcel en El Salvador para albergar a 40.000 pandilleros",
        "date_raw": "Thu, 02 Feb 2023 01:04:13 +0100",
        "date": "2023-02-02",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/bukele-inaugura-carcel-salvador-albergar-40000-pandilleros-20230202194924-nt.html",
        "subtitle": "El presidente de El Salvador, Nayib Bukele, inauguró una megacárcel bautizada Centro de Confinamiento del Terrorismo. La estructura, construida en solo siete meses, se perfila como el sistema penitenciario más grande de Latinoamérica. Bukele no escatimó recursos para edificarla y dotarla de tecnología punta –una rareza en las maltrechas cárceles de la región–, como un escáner de cuerpo completo que es capaz de identificar cualquier objeto que se oculte en el interior de las personas. «Esto es de primer mundo, señor presidente», dijo Osiris Luna Meza , viceministro de Justicia y director general de centros penales 'ad honorem', en un recorrido con Bukele por la instalación. «Los terroristas que van a estar acá son aquellos perfilados como de alto rango dentro de las pandillas, como palabreros (quienes dan las órdenes), clicas (grupos barriales) y toda persona perteneciente a una estructura terrorista», agregó el funcionario. La presentación de Bukele, acostumbrado a dotar de espectacularidad sus proyectos de Gobierno, fue transmitida también en televisión nacional. Unos drones sobrevolaron el complejo y mostraron los pabellones carcelarios que suman 23 hectáreas. La edificación está rodeada por muros de concreto de 11 metros de altura, anillos de seguridad y áreas de armería. Las celdas están hechas de acero reforzado y cerrojos con certificación internacional. La instalación está construida en una zona rural, a 74 kilómetros al sureste de San Salvador, la capital. El proyecto se convirtió en la punta de lanza de lo que Bukele llama «una guerra contra las pandillas». A casi un año de haber aplicado el régimen de excepción, la tasa de homicidios del país bajó a 2 por cada 100.000 habitantes, una cifra histórica, pero agridulce para organismos de derechos humanos, que tachan de excesivo el control policial y militar que vive el país. Bajo el régimen se han encarcelados a más 60.000 presuntos pandilleros. Sin orden ni causa Los planes de seguridad del presidente no han estado exentos de polémica. Debido al estado de excepción, personas sin una vinculación directa a las pandillas, o expandilleros en proceso de rehabilitación fueron arrestados sin orden judicial ni causa probable. El número de arrestados ha desatado un hacinamiento sin control en las cárceles del país, que tomarán un respiro tras la inauguración del nuevo centro. La organización Human Rights Watch (HRW) divulgó el pasado viernes un informe que denuncia los abusos del Gobierno salvadoreño, incluyendo «gravísimos crímenes como son las desapariciones forzadas, la tortura y cientos de casos de detenciones arbitrarias de personas que nada tienen que ver con las temibles pandillas que operan en el país».",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1675419312.8802242,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Putin quiere completar la conquista del Donbass antes de que se cumpla el primer aniversario de la guerra",
        "date_raw": "Wed, 01 Feb 2023 20:13:54 +0100",
        "date": "2023-02-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/putin-quiere-completar-conquista-donbass-cumpla-primer-20230201201354-nt.html",
        "subtitle": "Las unidades de fuerzas combinadas rusas en la región de Donetsk trataban este miércoles de continuar su avance en torno a la localidad de Bajmut como paso previo antes de lanzarse hacia Kramatorsk, Sloviansk y de culminar la ocupación completa del Donbass, principal objetivo estratégico que el presidente Vladímir Putin le ha encomendando al ahora jefe de la operación y responsable del Estado Mayor General de las Fuerzas Armadas, el general Valeri Guerásimov. El cabecilla de la llamada República Popular de Donetsk (DNR), Denís Pushilin , lleva varios días afirmando que la caída de Bajmut es algo inminente y que las fuerzas ucranianas que la defienden se encuentran ya prácticamente cercadas. El miércoles, el coronel retirado de las fuerzas separatistas de la DNR, Andréi Marochko, aseguró que «a las tropas rusas les queda avanzar solamente 10 kilómetros para cerrar el cerco» en torno a Bajmut. Según Marochko, los ucranianos «no van a poder ya retirarse de forma organizada de la ciudad, ya que todas las carreteras que confluyen en ella están a tiro de la artillería rusa». Sin embargo, los canales de Telegram de medios ucranianos como Ukrinform o UNIAN, informan que los rusos asedian Bajmut solamente desde el este y el sur. En esta localidad, en donde los intentos del Ejército ruso por ponerla bajo su control, se remontan al verano, se encuentra la brigada 44 de artillería ucraniana, que confía en desarbolar las baterías rusas para que no interrumpan el tráfico de pertrechos desde Sloviansk, Kramatorsk, Konstantinovka y Chasov-Yar . Bajmut está también defendida por la brigada número 3 de la Guardia Nacional, cuyos efectivos, según Kiev, aniquilaron ayer a un «nutrido grupo de asalto de los mercenarios rusos Wagner», que, al parecer, trataron de romper las líneas ucranianas. Impulso en la zona Citado por la agencia UNIAN, el Instituto para el Estudio de la Guerra de EEUU (ISW en sus siglas en inglés) sostiene que el Ejército ruso «ha logrado mantener su impulso en la zona de Bajmut gracias al envío de fuerzas aerotransportadas». Hasta ahora, la iniciativa en esta zona del frente había venido corriendo a cargo de los Wagner, que jugaron un papel decisivo en la toma de la vecina Soledar, pero, a juicio del ISW, sus unidades estaban ya exhaustas y necesitaban refuerzos. Con todo, el ISW estima que el Kremlin ha «sobrevalorado» las capacidades de su Ejército en la zona de Bajmut y considera que la batalla podría prolongarse muchos días más. En Kiev, no obstante, ya se escuchan voces que llaman a un repliegue a fin de evitar más bajas y conservar estas fuerzas para emplearlas en otras partes del frente. En Bajmut, pese a los feroces bombardeos de la artillería rusa, sigue habiendo civiles. Los que viven en la parte este de la ciudad son los que ahora se están llevando la peor parte. Los medios ucranianos informan que la gente vive en los sótanos de sus viviendas sin poder ni siquiera salir para conseguir alimentos. Pushilin cree que, una vez Bajmut caiga en manos rusas, será más fácil avanzar hacia Kramatorsk y Sloviansk. También piensa que la toma de Vugledar, situada a 130 kilómetros al suroeste de Bajmut, abrirá la puerta a las localidades de Kurájovo, Marinka y Pokrovsk. Vugledar también está bajo el asedio del Ejército ruso y en su entorno igualmente se libran encarnizados combates. En esta ciudad vivían antes de la guerra unos 15.000 habitantes y era una zona relativamente tranquila hasta ahora, que se ha convertido en otro de los objetivos prioritarios de Moscú en sus planes de ocupar todo Donbass antes de que Ucrania reciba los tanques prometidos por Occidente. El portavoz del Ministerio de Defensa ruso, el general Ígor Konashénkov, anunció el lunes «nuevas ofensivas» de las tropas rusas en la región de Donetsk. Pushilin dijo entonces que «nuestras unidades han instalado sus posiciones en la parte oriental de Vugledar y también en las inmediaciones». Pero, según el portavoz castrense ucraniano, Evguén Yerin, «los ataques rusos están fracasando» y las fuerzas de Kiev «los pudieron repeler». Por otro lado, Konashénkov informó el martes de que el Ejército ruso tomó la localidad ucraniana de Blagodatne, cerca de Bajmut. El portavoz ruso dijo que la operación fue llevada a cabo por «destacamentos de asalto integrados por voluntarios con apoyo de la aviación operativa y táctica y de las tropas de misiles y artillería del Grupo Sur». El mes pasado, las tropas rusas ya lograron desalojar al Ejército ucraniano de Soledar, situada una veintena de kilómetros al noreste de Bajmut. Soledar tenía una población antes del comienzo de la guerra, en febrero del año pasado, de unos 10.000 habitantes. Una parte importante de los cuales trabajaban en 'Artyomsol', la empresa de producción de sal más grande de la mitad oriental de Europa. En aquel momento, Andrii Yermak , jefe de la oficina de la Presidencia de Ucrania, comparó los combates en Soledar y Bajmut con la Batalla de Verdún de1916. Al ser preguntado sobre lo que está sucediendo en esas dos localidades, Yermak respondió que «la situación es difícil, incluso muy difícil más de lo imaginable. Esta es la batalla de Verdún del siglo XXI. La lucha se ha prolongado durante varios meses, pero nuestros combatientes están logrando mantener sus posiciones». Según su relato, «hay muchas pérdidas humanas en el lado ruso, mucho más que las nuestras porque valoramos más la vida de nuestros soldados». La Batalla de Verdún, que pasó a la historia como la «picadora de carne de Verdún», fue el enfrentamiento más largo de la Primera Guerra Mundial. Los historiadores discuten todavía sobre el número de bajas, aunque una estimación aproximada habla de unos 300.000 soldados alemanes y franceses muertos allí. Por su parte, el consejero de la Presidencia Ucraniana, Mijailo Podoliak, aseguró que «todo lo que está sucediendo en Bajmut constituye el escenario más sangriento de esta guerra».",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1675419312.8914013,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nikki Haley, la embajadora de Trump quiere disputarle la presidencia",
        "date_raw": "Thu, 02 Feb 2023 01:10:45 +0100",
        "date": "2023-02-02",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/nikki-haley-embajadora-trump-quiere-disputarle-presidencia-20230202011044-nt.html",
        "subtitle": "Era evidente que Nikki Haley intentaría algún día ir a por la presidencia de EE.UU. desde que se despidió de forma voluntaria de su puesto de embajadora ante la ONU en el Gobierno de Donald Trump . Haley tenía capital político para ello: valores conservadores clásicos, imagen moderada y un marchamo de eficiencia en medio de las turbulencias de la Administración Trump. Consiguió el equilibrio raro de no ser devorada por el fenómeno Trump : alabó sus logros y esquivó sus escándalos, no enfadó a sus bases y sedujo a los republicanos a quienes asustan las estridencias del expresidente. Y abandonó el barco en diciembre de 2018, antes de que se estrellara en la elección de 2020. El equipo de Haley filtra ahora que la exgobernadora de Carolina de Sur y exdiplomática de Trump en Nueva York lanzará su candidatura a la presidencia el día 15 de este mes en un acto en Charleston, la preciosa ciudad sureña. «No creo que haya que tener 80 años para poder ser un líder en Washington» Haley ya había avanzado sus intenciones el mes pasado en una entrevista en Fox News: «Esto es más importante que una sola persona», dijo, en referencia obvia a Trump. «Y cuando miras al futuro de EE.UU., creo que es el momento de un cambio generacional. No creo que haya que tener 80 años para poder ser un líder en Washington». Su candidatura es un giro. Haley dijo que no se presentaría si Trump era candidato, y el expresidente lo es desde noviembre del año pasado. Ya se sabe que en la arena política estas promesas tienen la permanencia de una raya en el mar. Pero Trump ya lo ha aprovechado. Este mismo fin de semana, el multimillonario neoyorquino dijo a la prensa que Haley le había llamado para anunciarle que consideraba presentarse. « Le dije que lo hiciera », aseguró, pero también le recordó con sorna que dijo que no lo haría. Eso apenas es una caricia de Trump, acostumbrado al ataque despiadado contra sus enemigos. Quizá el expresidente no ve a Haley- una hija de inmigrantes indios que competiría por ser la primera nominada republicana a la presidencia - como una gran amenaza. Incluso podría serle útil. El poder de Trump es una base muy leal en el electorado republicano. No es mayoritaria, pero en primarias puede ser decisiva. Sobre todo, si el campo de batalla está poblado de enemigos. La presencia de candidatos con cierto tirón, como puede ser el caso de Haley, podría diluir el voto de quien aparece como el gran rival de Trump: Ron DeSantis , gobernador de Florida y sensación del partido republicano, al que algunas encuestas le dan por encima del expresidente en estados clave. Con DeSantis, Trump no ha tenido la delicadeza que ha guardado con Haley: este mismo fin de semana, le acusó de ser un falso y un «desleal». Quedan muchos otros nombres por aparecer en las primarias, para las que se esperan anuncios de candidaturas esta primavera: el exvicepresidente Mike Pence, los gobernadores Greg Abbott, Kristi Noem y Tim Scott; o el exsecretario de Estado, Mike Pompeo. El movimiento de Haley tiene riesgos y ventajas: como candidata, estará ya en el disparadero de Trump, que ha prometido acelerar una campaña que ha arrancado con poco brío; pero también gana la posición frente a otros rivales . Porque las primarias no son solo una carrera para la presidencia: Haley también podría ganar presencia y relevancia para ser elegida como candidata a la vicepresidenta, un cargo que ninguna republicana ha conseguido. Para ello, primero tendrá que salir viva de unas primarias que se prevén volcánicas.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1675419312.9023106,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Netanyahu se ofrece como mediador al tiempo que sopesa ayudar a Ucrania",
        "date_raw": "Wed, 01 Feb 2023 19:56:36 +0100",
        "date": "2023-02-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/netanyahu-ofrece-mediador-tiempo-sopesa-ayudar-ucrania-20230201195635-nt.html",
        "subtitle": "Al presidente turco, Recep Tayyip Erdogan, le ha salido un competidor como mediador en el conflicto ucraniano. Turquía ha sido hasta ahora el puente principal de comunicación entre Kiev y el Kremlin y ahora Israel podría convertirse en una segunda vía, teniendo en cuenta su relación con ambos bandos. El primer ministro israelí, Benjamin Netanyahu , estaría dispuesto a mediar entre Rusia y Ucrania «si ambas partes me lo piden y, francamente, si Estados Unidos me lo pide». Tras despedir al secretario de Estado estadounidense, Antony Blinken, Netanyahu ofreció una entrevista de más de una hora a la cadena CNN en la que defendió la reforma judicial que pretende acometer su Gobierno, dijo que es «el mejor primer ministro de la historia combatiendo al terrorismo » y en política internacional habló de Irán y de la guerra en Ucrania. Ambigüedad Pese a las peticiones de Kiev, Israel se ha negado hasta ahora a enviar armas y colabora con ayuda humanitaria y médica, pero Netanyahu aseguró que valora ofrecer «otro tipo de ayuda», sin perder de vista la «relación compleja» de su país con Rusia y su necesidad de mantener la «libertad de acción» en Siria porque la prioridad es hacer frente a la amenaza que suponen los iraníes en la frontera norte. El triunfo militar de Bashar al Assad se ha producido gracias al apoyo militar de Moscú y Teherán y los iraníes mantienen allí sus fuerzas, además de Hizbolá, lo que supone una amenaza para el Estado judío. Cada semana se repiten los ataques aéreos israelíes y para ello es imprescindible la luz verde rusa, porque ♫«nuestros aviones vuelan a una distancia a la que los pilotos pueden escupirse los unos a los otros». El dirigente conservador no entró en detalles sobre el «otro tipo de ayuda», pero subrayó que Irán es uno de los principales suministradores de armas de Moscú y que Israel «actúa de maneras que no detallaré aquí, contra la producción de armas iraníes que se utilizan contra Ucrania ». Medios estadounidenses vincularon a Tel Aviv con las explosiones en una planta iraní que fabrica drones para el Kremlin Cuestionado sobre el ataque de este fin de semana contra una planta del Ministerio de Defensa de Irán en la ciudad de Isfahán, Netanyahu respondió que «cada vez que se produce una explosión en Oriente Medio, se culpa o se responsabiliza a Israel… A veces estamos detrás de los ataques, a veces no, pero es claro que hay una misión primordial », que es reducir la amenaza iraní. Fuentes estadounidenses consultadas por 'The Wall Street Journal' y 'The New York Times' señalaron a los israelíes como autores de una operación que se llevó a cabo con drones y que habría tenido como objetivo una planta vinculada con los drones que la república islámica vende a los rusos. Como ocurre casi siempre en este tipo de casos, Israel ni confirma ni desmiente . En los últimos años se han repetido las explosiones y sabotajes en plantas vinculadas con el programa nuclear y los asesinatos de científicos, de los que Irán acusa al Mossad, pero el de Isfahán fue el primer ataque contra una planta vinculada al ministerio de Defensa.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1675419312.9150527,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un joven acude al médico por un dolor de espalda y le descubren un cáncer terminal",
        "date_raw": "Wed, 01 Feb 2023 18:25:39 +0100",
        "date": "2023-02-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/joven-acudio-medico-dolor-espalda-muere-tres-20230201181123-nt.html",
        "subtitle": "Un joven llamado Carl Scott , que acudió al médico con un dolor de espalda , murió solo tres semanas después tras diagnosticarle un cáncer muy agresivo . Los profesionales le dijeron al joven de 19 años, que la enfermedad se había extendido a «todas las partes de su cuerpo», con la excepción de su cerebro. El joven proveniente de North Shields (Reino Unido), había acudido al médico tras descubrirse un bulto en la espalda que le causaba un gran dolor. Las pruebas revelaron que tenía una forma rara de sarcoma llamada «rabdomiosarcoma alveolar», un cáncer de tejido blando que se había extendido por todo su cuerpo. Solo tres semanas después de ser diagnosticado, falleció en el Hospital Freeman en Newcastle acompañado en todo momento por su familia. Su madre, Claire , de 37 años, expresó: «Carl fue al hospital por problemas de espalda, así que cuando le dijeron que tenía cáncer fue un gran shock. Estaba realmente molesto, no tenía tiempo para procesarlo. Le estaba rompiendo el corazón». «Todo sucedió muy rápido y no tuve tiempo de asimilar nada. Todavía se siente como un sueño, no parece real. Los últimos meses han sido muy difíciles» Claire Madre de Carl Carl creció con su madre Claire, su hermano menor Cory , de 16 años, la pareja de Claire, Angela Henderson , de 41, y sus tres hijos Tracey, de 21, Bailey, de ocho y, por último, Carter, de tan solo tres años. Su madre dijo que Carl «era todo un personaje, solía hacerte reír a todo el tiempo. También era muy cariñoso y le encantaba pasar tiempo en la calle. Siempre estaba jugando al aire libre con su mejor amigo Dean». Claire explicó a los medios que Carl vivía en Whitley Bay cuando comenzó a sufrir dolores de espalda el verano pasado. Un dolor que le llevó a visitar la consulta de su médico local y, tras ello, el Hospital Especializado en Atención de Emergencia de Northumbria , en agosto del año pasado. Sin embargo, el hospital, ubicado en Cramlington , lo transfirió al Hospital Freeman para realizarle más pruebas. Claire dijo que los médicos inicialmente pensaron que Carl tenía cáncer testicular , antes de diagnosticarle sarcoma. Asimismo, la madre del joven fallecido, confesó que el hospital tuvo que contratar a un médico especialista para que lo tratara debido a lo raro que era el cáncer que padecía. Clark junto al cantante Schak Chronicle Live Por su parte, la pareja de su madre, Angela, relató a los medios de comunicación británicos que un médico les explicó que Carl estaba gravemente enfermo y que no iba a mejorar, ya que el cáncer se había extendido a todas las partes de su cuerpo, a excepción de su cerebro. «Nunca antes había oído hablar del sarcoma. Llegué a casa y lo busqué en Google y me di cuenta de lo malo que era. Claire estaba absolutamente devastada», confesó Henderson. Carl, que había planeado estudiar albañilería en la escuela « Tyne Metropolitan College «, en Wallsend, nunca salió del hospital. Le dijeron que el cáncer era terminal y que solo le quedaban unas semanas de vida. »Tenía bastantes amigos que iban al hospital y las enfermeras fueron increíbles con él. Quería estar allí con él, así que dormí en el hospital. Sostuve su mano y falleció«, recordó Claire. El joven terminó falleciendo en el hospital el 4 de septiembre . Una visita inesperada Apenas unas horas antes de fallecer, fue visitado en el hospital por el músico de North Shields, Shakeil Luciano, más conocido como Schak . El cantante de 30 años relató que un amigo de la escuela le contó que Carl, que era fanático de su música, tenía una enfermedad terminal. Dijo que le envió un mensaje de voz para tocar para él y lo visitó en el hospital. «Su familia me informó que falleció unas horas después de que me fui. Es tan trágico ver que la vida de un hombre tan joven llega a su fin cuando apenas comenzaba. Él vivirá para siempre en mi corazón, descansa en paz» Schak Cantante Por último, tras la muerte de Carl, los miembros de su comunidad recaudaron más de 5.000 libras para su funeral. Y tras una emotiva despedida, fue incinerado en el cementerio de Preston en North Shields el 22 de septiembre del año pasado.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1675419312.9521203,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Brexit: ¿ por qué cuesta tanto a los políticos admitir sus errores?",
        "date_raw": "Thu, 02 Feb 2023 09:27:26 +0100",
        "date": "2023-02-02",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pedro-rodriguez-brexit-cuesta-politicos-admitir-errores-20230202205449-nt.html",
        "subtitle": "Tal y como venimos insistiendo, si hubiera que elegir la canción oficial del Brexit, el jurado popular tendría que considerar seriamente 'My Way' de Frank Sinatra: «Arrepentimientos, he tenido unos pocos/pero igualmente, muy pocos para mencionarlos/Hice lo que tenía que hacer/Y lo hice sin ninguna excepción». Todo un clásico que no suele faltar en los funerales de cuñados, mafiosos y demás gañanes empeñados en presumir de haber estampado un camión contra un muro, pero sin pestañear. Al cumplirse el tercer aniversario de la salida de Gran Bretaña de la Unión Europea, no se han escuchado muchas disquisiciones sobre la peor decisión de Londres desde el apaciguamiento promovido en 1938 por el primer ministro Neville Chamberlain entregando Checoslovaquia a Hitler. Y es que después de tres años, es verdad que Brexit ya no monopoliza la política británica. Por un lado, los muchos políticos que comparten la responsabilidad de este fiasco hacen todo lo posible por no tocar el tema. El ejemplo más elocuente sería el de Boris Johnson, reconvertido en abrazafarolas de Kiev. Y por otro, el pueblo británico bastante tiene con enfrentarse a la profunda crisis económica que sufre el país. La gravedad de la situación ha sido confirmada esta semana por el Fondo Monetario Internacional al pronosticar que Gran Bretaña será la única gran economía del mundo que se contraerá en 2023, con resultados incluso peores que los de Rusia. Bravo. El interesado esfuerzo por invisibilizar el Brexit no significa que los efectos de esta sobredosis de excepcionalismo y supremacismo inglés no sean el incómodo elefante en mitad de la habitación de esta hora muy, muy oscura. Con un Reino Unido que se enfrenta con mucho peores resultados a exactamente la misma crisis de energía e inflación que el resto de Europa. Ya hace tiempo que la Prensa británica ha acuñado la expresión «Bregret» para el creciente arrepentimiento que ha terminado por generar esta catastrófica separación. Pero mientras sus líderes divididos, agotados y paralizados no empiecen por reconocer su error, nada podrá empezar a mejorar.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1675419313.0333014,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere mientras se despedía de sus compañeros el día de su jubilación",
        "date_raw": "Thu, 02 Feb 2023 14:47:25 +0100",
        "date": "2023-02-02",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/muere-trabajo-companeros-jubilacion-20230202144647-nt.html",
        "subtitle": "Lo que iba a ser una emotiva despedida y fiesta se acabó convirtiendo en una tragedia. Ocurrió en una empresa textil de Padua, en Italia. Michele Barco , de 59 años, afrontaba su último día de trabajo en Belvest, una firma de ropa de cierto prestigio, antes de comenzar su jubilación. Había llevado todo tipo de viandas, como champán y unos aperitivos para despedirse de sus compañeros. Sin embargo, cuando estaba a punto de comenzar la fiesta, Barco se desplomó. Según publica la 'Gazzeta del Sud' , pese a que sus aún compañeros llamaron inmediatamente a los servicios médicos, no pudieron hacer nada por él y falleció debido a lo que parecía un infarto al corazón . El golpe para todos sus compañeros fue muy fuerte. Llevaba 30 años en la fábrica y se había ganado el cariño y respeto de veteranos y jóvenes. Su labor concreta era la del control de calidad : por sus manos pasaban las prendas una vez ya finalizadas y él les daba su aprobación con el ojo experto, si así lo estimaba. Parón en la fábrica Tras confirmarse la muerte de Barco, los responsables de la empresa decidieron parar la producción y mandar a todos los empleados a casa por esa jornada. Fue un homenaje a él y a sus compañeros, profundamente afectados por lo sucedido. Michele Barco no había mostrado señales de problemas cardiacos hasta el momento, por lo que se temen que haya sido un infarto sobrevenido por una dolencia que no habían detectado.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1675419313.2259808,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Ucrania - Rusia, última hora en directo | La UE se compromete a entrenar a 15.000 soldados ucranianos más",
        "date_raw": "Thu, 02 Feb 2023 10:09:30 +0100",
        "date": "2023-02-02",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/guerra-ucrania-rusia-ultima-hora-directo-noticias-zelenski-putin-20230202075316-di.html",
        "subtitle": "Se cumplen 345 días desde el inicio de la invasión rusa de Ucrania. El «sí» de Alemania al envío de los Leopard 2 a Ucrania y de los países que lo deseen, entre ellos España, junto al anuncio de la administración Biden de dotar a Zelenski de los potentes Abrams , suponen un salto cualitativo en la guerra. Mientras Moscú se rearma para la ofensiva de primavera, Kiev pide a sus socios que se apresuren con los carros de combate y solicita aviones de combate. Putin sigue recrudeciendo sus ataques contra Ucrania con una lluvia de bombas. COMPONENTE Directo Opta/Scribblelive 3023906",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1675419313.3115227,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un aborigen 'destronará' a Carlos III de los billetes australianos",
        "date_raw": "Fri, 03 Feb 2023 01:17:07 +0100",
        "date": "2023-02-03",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/aborigen-destronara-carlos-billetes-australianos-20230202202838-nt.html",
        "subtitle": "El pasado diciembre, el Banco de Inglaterra presentó el nuevo aspecto de los billetes de libras esterlinas con la imagen del Rey Carlos III, que estará en el anverso y en el recuadro de seguridad transparente. Y aunque los nuevos billetes solo se imprimirán para reemplazar a los que están gastados o en caso de que sea necesario poner más moneda a circular, el gobernador del Banco de Inglaterra, Andrew Bailey, manifestó sentirse «orgulloso» del nuevo diseño . Algo parecido tendría que haber sucedido, en teoría, en Australia, donde hasta ahora en el billete de cinco dólares australianos aparecía la imagen de la Reina Isabel II , que falleció el 8 de septiembre. Este es, de hecho, el único billete de ese país en el que aparecía la imagen de un monarca de Inglaterra, que también es jefe de estado de Australia y de otros miembros de la Commonwealth. Pero el Banco de la Reserva de Australia, el banco central del país, anunció que en lugar del nuevo soberano, Carlos III, la futura imagen será la de un aborigen, para « rendir homenaje a la cultura y la historia » de los indígenas australianos. Así lo informó la institución en un comunicado en el que detalló que «esta decisión de la Junta del Banco de la Reserva sigue a una consulta con el gobierno australiano, que apoya este cambio», que, no obstante, no será inmediato. «El nuevo billete tardará varios años en diseñarse e imprimirse. Mientras tanto, se seguirá emitiendo el billete actual de cinco dólares», explicaron las autoridades, que puntualizaron que «podrá utilizarse incluso después de que se emita el nuevo billete». Ya en septiembre, cuando murió Isabel II, el banco había declarado que Carlos III no necesariamente reemplazaría a su madre y que las figuras relacionadas con Australia podrían ser más utilizadas, una decisión que coincide con las esfuerzos hechos en los últimos años por reconocer la historia del país más allá de la influencia británica y que incluso llevó a cambiar una parte del himno nacional en la que se decía que la nación era «joven», una afirmación que no coincide con un lugar que ha estado habitado desde hace miles de años. Los peligros de la Commonwealth El anuncio, que llega tres meses antes del gran evento de coronación del monarca, el próximo 6 de mayo, fue aplaudido en algunos sectores. Lidia Thorpe, senadora de los Verdes en el país, manifestó que «esta es una gran victoria para las bases» así como para «las personas de las Primeras Naciones que han estado luchando para descolonizar este país». Thorpe forma parte de la comunidad DjabWurrung Gunnai Gunditjmara, la población aborigen del suroeste de Victoria. Hay quienes ven en esta decisión una prueba más de que la Commonwealth corre el riesgo de perder más estados que finalmente decidan ser repúblicas o, al menos, que es la evidencia de que la discusión sobre la influencia británica y en concreto de la monarquía está sobre la mesa ahora que la Reina más longeva, que estuvo en el trono durante 70 años, ya no está. Por ejemplo, los partidarios del Movimiento Republicano Australiano vieron en la muerte de la monarca una nueva oportunidad para luchar por su causa. En todo caso, la última vez que los australianos opinaron al respecto en una consulta oficial fue en un referéndum en 1999, cuando la mayoría decidió seguir teniendo a la Reina como jefa de estado.",
        "content": "",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1675419313.5056648,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Australia cambia a Carlos III y la Monarquía británica por los aborígenes en sus billetes de 5 dólares",
        "date_raw": "Thu, 02 Feb 2023 14:55:54 +0100",
        "date": "2023-02-02",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/australia-cambia-carlos-monarquia-britanica-aborigenes-billetes-20230202145554-nt.html",
        "subtitle": "El Banco de la Reserva de Australia ha anunciado que el nuevo diseño del billete de 5 dólares no incluirá al actual Rey británico, Carlos III , sino otro homenaje aún por definir con el que el regulador quiere reivindicar a los aborígenes australianos. La muerte de Isabel II ha desencadenado un cambio de diseño en múltiples ámbitos, también en el de las divisas. En el caso de Australia, la difunta monarca no será sustituida por su hijo como emblema de todos los billetes, algo que «apoya» también el Gobierno. El Banco de la Reserva ha informado en un comunicado de que consultará con los representantes de los pueblos aborígenes el nuevo diseño, con vistas a que completar el proceso pueda durar «varios años». Mientras tanto, se mantendrá el diseño con el rostro de Isabel II. El fallecimiento de la reina ha reavivado el debate en torno a la monarquía en varios países de la antigua órbita colonial. Australia ha proclamado oficialmente a Carlos III como su rey y el actual primer ministro, Anthony Albanese, a pesar de sus inclinaciones republicanas, ha asegurado que un cambio de régimen no es ahora la prioridad.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1675419313.7335215,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Polonia enviará a Ucrania los F-16 si hay acuerdo en la OTAN",
        "date_raw": "Thu, 02 Feb 2023 12:28:28 +0100",
        "date": "2023-02-02",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/polonia-enviara-ucrania-acuerdo-otan-20230202122826-nt.html",
        "subtitle": "El primer ministro polaco, Mateusz Morawiecki , no renuncia a la idea de enviar aviones de combate a Ucrania y ha declarado que estaría dispuesto a hacerlo si se logra un consenso en la Alianza Atlántica. «Si hubiera una decisión de todos, estaría a favor de enviar estos casas», ha dicho, en referencia a los F-16 y en una entrevista concedida al periódico alemán Bild. Morawiecki pone así en evidencia al gobierno alemán, que ha negado que el envío de los aviones de combate esté realmente sobre la mesa, aunque se atiene a lo que EE.UU. defienda y la OTAN decida. «Mi valoración depende del o que decidan conjuntamente los países miembros de la OTAN, pero yo estaría a favor», ha declarado, subrayando además la necesidad de una «reflexión estratégica del conjunto de la OTAN». «Alemania tiene la oportunidad de prestar mucho más apoyo del que ha prestado hasta ahora, tiene poder de decisión en el seno de la Unión Europea, tiene dinero para Ucrania y tiene influencia diplomática», se queja Morawiecki de las dudas de Berlín, al tiempo que apoya las reivindicaciones de ucrania. Noticia Relacionada estandar Si El anuncio de Zelenski sobre el envío de F-16 polacos inquieta a los aliados J. Monjardín EE.UU. y Alemania han mostrado su negativa, mientras Francia se lo piensa La posición de Morawiecki es relevante, desde el punto de vista de la próxima reunión que mantendrán Biden y Zelenski, que tendrá lugar a finales de mes y de la que Polonia será la anfitriona, ya sea en Varsovia o en la pequeña ciudad de Rzeszów, en el sur del país, según ha informado Dziennik Gazeta Prawna. Zelenski quiere presentar en ese encuentro un plan de diez puntos para poner fin a la guerra y apelar a la celebración de una conferencia internacional sobre Ucrania. Reconocimiento de la integridad territorial El plan incluiría el reconocimiento de la integridad territorial ucraniana con las fronteras de 2014 y el rechazo a la denominada demarcación fronteriza anterior al 24 de febrero de 2022, además de disposiciones relativas a la seguridad nuclear que afectarían a la central de Zaporiyia y a la seguridad alimentaria, junto con intercambios de prisioneros en el regreso de los niños ucranianos deportados a Rusia. En la visión de Zelenski, Polonia aparece como uno de los principales garantes de la seguridad de Ucrania. En la misma entrevista, el primer ministro polaco muestra abiertamente su descontento con las posiciones defendidas por el canciller alemán, Olaf Scholz. «Yo diría que hace un año había mucha confianza en Alemania por parte de otros países, pero ahora ese péndulo se está moviendo en dirección hacia la desconfianza», afirma, «especialmente dentro de la familia de los países de Europa Central y Oriental, y también entre los países miembros de la Unión europea». «Scholz todavía parece creer que deberíamos volver a los negocios como de costumbre con Rusia», se ha referido directamente al canciller alemán, «pero no creo que esto sea posible con este régimen cuasi totalitario». Morawiecki deja también en evidencia a Alemania al anunciar que aumentará su gasto en Defensa hasta el cinco por ciento del PIB nacional, para acelerar el ritmo de rearme, cuando Berlín se acta de alcanzar en breve el 2%. Ya lo había anunciado el verano pasado en la ciudad de Płock el hombre poderoso en la sombra del partido gobernante Ley y Justicia (PiS), Jarosław Kaczyński, que adelantó que «nos tomamos en serio los problemas de seguridad y gastaremos el tres por ciento de nuestro producto interno bruto en defensa, que con el tiempo, será el cinco por ciento». En el año en curso, Polonia había presupuestado el tres por ciento, con un gasto adicional en Defensa de 97.000 millones de zloty, el equivalente a 21.000 millones de euros. Ahora Morawiecki aborda el siguiente aumento y dice que «será una prueba clara para todos los países: defenderemos nuestro país, Polonia está a salvo, Polonia se está volviendo cada vez más segura junto con nuestros aliados», ha dicho el primer ministro en una conferencia de prensa. Polonia se sitúa así en la OTAN incluso por delante Grecia y EE. UU., que gastan cada uno más del tres por ciento del PIB en sus fuerzas armadas. El Ejército polaco suplirá las carencias de municiones y otros materiales surgidas de la entrega de más de 250 tanques de batalla y equipo pesado a Ucrania desde el principio de la invasión. Varsovia se está involucrando rápidamente en grandes proyectos de armamento de miles de millones de dólares, que incluyen la adquisición del F-35 de última generación, la compra de más de mil carros pesados de combate en EE. UU. y Corea del Sur, cientos de lanzacohetes múltiples y obuses autopropulsados, satélites y drones de combate.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1675419313.7555106,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Putin afirma que tiene «con qué responder» a los tanques aliados",
        "date_raw": "Thu, 02 Feb 2023 20:30:22 +0100",
        "date": "2023-02-02",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/putin-afirma-responder-tanques-aliados-20230202203021-nt.html",
        "subtitle": "El 2 de febrero de 1943 finalizó la sangrienta y brutal batalla de Stalingrado, actual Volgogrado, con la derrota de las tropas hitlerianas a manos del Ejército Rojo, lo que cambió completamente el curso de la contienda y sentó las bases de la victoria sobre la Alemania nazi que se produjo dos años y tres meses después. El presidente ruso, Vladímir Putin, que no se pierde las grandes efemérides vinculadas a aquella devastadora guerra, participó este jueves también en los eventos organizados con motivo del 80 aniversario de la batalla. Volgogrado, ciudad a orillas del majestuoso río Volga, se llamó Stalingrado hasta 1961 en honor del dictador comunista Iósif Stalin. Putin aprovechó para fustigar nuevamente a Occidente por su ayuda militar a Ucrania. Situó en un mismo plano su actual ofensiva en el país vecino y la guerra contra la Alemania nazi. «Ahora, lamentablemente, vemos que la ideología del nazismo en su forma y manifestación moderna vuelve a crear amenazas directas a la seguridad de nuestro país. Nos vemos obligados una y otra vez a rechazar la agresión colectiva de Occidente», lanzó el primer mandatario ruso ante militares, miembros de organizaciones patrióticas y de grupos juveniles. Según sus palabras, «es increíble, pero es un hecho, que otra vez estamos siendo amenazados con tanques Leopard alemanes que llevan cruces pintadas en su fuselaje». Noticia Relacionada estandar No Putin quiere completar la conquista del Donbass antes de que se cumpla el primer aniversario de la guerra Rafael M. Mañueco Tropas rusas, mercenarios y destacamentos prorrusos aumentan la presión sobre Bajmut tratando de cercar al Ejército ucraniano Insinuando una vez más la posible utilización de armas nucleares, Putin advirtió que «nosotros no enviamos nuestros tanques a sus fronteras, pero tenemos algo con lo que responder y no será precisamente con el uso de vehículos blindados como terminará, esto es algo que todos deben entender». «Aquellos que arrastran a los países europeos, incluida Alemania, a una nueva guerra con Rusia, y lo declaran de forma aún más irresponsable como un hecho consumado, aquellos que esperan obtener una victoria sobre Rusia en el campo de batalla, aparentemente no entienden que una guerra con Rusia en la actualidad será algo completamente diferente», subrayó. Según el jefe del Kremlin, «los rusos tienen madera de vencedores porque lo chuparon a través de la leche materna». Dijo también que «a pesar de los esfuerzos de la propaganda de las élites occidentales, que son hostiles con nosotros, tenemos muchos amigos en todo el mundo, incluso en el continente americano, en América del Norte, en Europa». Su discurso recibió una fuerte y continuada ovación de pie por parte de los presentes en la sala. Putin, solo en los festejos El máximo dirigente ruso hizo también una ofrenda floral y acudió completamente solo al complejo conmemorativo 'Mamáyev Kurgán', una colina sobre el río Volga coronada por una inmensa estatua de una mujer blandiendo una espada. Le acompañaron únicamente sus guardaespaldas y la guardia de honor. La Policía no dejó pasar a nadie mientras estuvo allí Putin. Los festejos incluyeron un desfile militar y, el miércoles, fue inaugurado un busto de Stalin. Durante los días que duren las celebraciones, las autoridades locales han decidido que Volgogrado vuelva a llamarse Stalingrado, llegándose incluso a la colocación de indicadores y letreros con ese nombre a la entrada de la ciudad. El enfrentamiento que en Stalingrado protagonizaron alemanes y soviéticos entre el 17 de julio de 1942 y el 2 de febrero de 1943 fue seguramente el más encarnizado y cruento en la historia. Stalin quiso que esta ciudad que llevaba su nombre no cayera en manos de los nazis y ordenó «ni un paso atrás» a sus soldados. Los aviones y tanques alemanes nada pudieron hacer contra unos métodos de combate callejeros en medio del frío y el hambre. El 2 de febrero de 1943, las tropas nazis que combatían en Stalingrado, con el mariscal Friedrich von Paulus al frente, tuvieron que rendirse. Fue el primer gran revés alemán que dio la vuelta a la contienda en favor de la URSS.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675419313.853711,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La UE anuncia nuevas sanciones contra Rusia para el primer aniversario de la invasión de Ucrania",
        "date_raw": "Thu, 02 Feb 2023 18:30:49 +0100",
        "date": "2023-02-02",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/anuncia-nuevas-sanciones-rusia-primer-aniversario-invasion-20230202183048-nt.html",
        "subtitle": "La presidenta de la Comisión Europea, Ursula von der Leyen, ha anunciado este jueves desde Kiev junto al presidente ucraniano, Volodimir Zelenski, nuevas sanciones de la Unión Europea contra Rusia para el primer aniversario de la invasión, el próximo 24 de febrero. «Estamos haciendo que Putin pague por su guerra atroz», ha señalado desde la capital ucraniana, a donde se ha desplazado una quincena de comisarios para discutir cara a cara los avances de Ucrania en la adhesión. Von der Leyen ha prometido así que Europa aumentará la presión sobre Moscú y que la décima tanda de restricciones estará lista para la fecha que marca los 12 meses del ataque. «Presentaremos con nuestros socios del G-7 un tope al precio de los productos derivados del petróleo ruso. Para el 24 de febrero, exactamente un año desde que comenzó la invasión, nuestro objetivo es tener el décimo paquete de sanciones en vigor», ha anunciado formalmente la jefa del Ejecutivo europeo. En este sentido, ha indicado que la UE ya avisó antes de comenzar la guerra de las repercusiones económicas que tendría la invasión y a día de hoy Rusia «está pagando un alto precio» y viendo como su economía retrocede una generación. Igualmente, Von der Leyen ha subrayado que el bloque estudia como usar los bienes confiscados a Rusia para emplearlos en la reconstrucción del país y ha anunciado un nuevo centro internacional para recopilar pruebas del crimen de agresión ruso, con la vista puesta en juzgar a los responsables y garantizar la rendición de cuenta. De esta forma, Bruselas ha respondido a las demandas de Zelenski que en la misma rueda de prensa ha lamentado que Europa ha «ralentizado la velocidad de las sanciones», mientras Rusia está «acelerando» su adaptación a las medidas. «Cuanto más hagamos, más cerca estaremos de la derrota de la agresión rusa» , ha afirmado el mandatario ucraniano. 500 millones en ayudas En una conversación con periodistas en Bruselas antes del viaje a Ucrania, el Alto Representante de la UE para Política Exterior, Josep Borrell, se refirió a esta nueva tanda de sanciones asegurando que la UE están estudia restricciones para cortar todos los vínculos tecnológicos de Rusia y Occidente, de tal forma que se pueda mermar su capacidad de explotación de recursos naturales y de fabricación de armamento. «Tenemos que buscar cosas que sean sancionables porque casi todo se ha hecho ya», dijo el jefe de la diplomacia europea, al tiempo que no ha concretado si la décima ronda de sanciones podrían afectar al sector nuclear ruso. También este jueves, los estados miembro de la Unión Europea han adoptado la séptima tanda de 500 millones del fondo conjunto para mandar armas a Ucrania, elevando a 3.600 millones de euros la financiación para sufragar el suministro de material militar a Kiev en plena guerra de agresión rusa, además de un programa de desminado valorado en 25 millones. Acordada hace unas semanas por los ministros de Exteriores de la UE, se trata de la séptima partida adoptada a través del Mecanismo Europeo para la Paz y llega de la mano de 45 millones de euros en apoyo de asistencia a la misión de entrenamiento de la Unión Europea al Ejército ucraniano.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1675419313.8754861,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Pentágono detecta un globo espía chino en los cielos de EE.UU.",
        "date_raw": "Fri, 03 Feb 2023 07:06:12 +0100",
        "date": "2023-02-03",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pentagono-detecta-globo-espia-chino-cielos-eeuu-20230203070611-nt.html",
        "subtitle": "El Pentágono ha reconocido este jueves que ha detectado y monitorizado durante días un globo de vigilancia de China sobre el espacio aéreo de EE.UU . El incidente ocurre pocos días antes de que el secretario de Estado de EE.UU., Antony Blinken, visite China, en el primer viaje de un jefe de la diplomacia estadounidense al gigante asiático en cinco años y en medio de crecientes tensiones entre las dos grandes potencias globales. El principal objetivo de Blinken para esta visita es estabilizar unas relaciones cada vez más tirantes, con presiones de EE.UU. a China en el sector tecnológico y con una mayor agresividad militar de Pekín en la región de Asia-Pacífico. El mes pasado, un general de las fuerzas aéreas de EE.UU. pronosticó en una circular interna que los dos países estarían en guerra -con el desencadenante de las ambiciones de China por Taiwán- en 2025. Noticia Relacionada estandar No Un general de EE.UU. alerta de que habrá guerra con China en dos años Javier Ansorena La circular explosiva del alto mando de las fuerzas aéreas llega en un momento de tensiones crecientes de EE.UU. con el país asiático Es probable que la detección de este globo espía, que podría tener el objetivo de r ecopilar información sensible , no sea de ayuda para rebajar esas tensiones. Después de que la cadena NBC informara de la presencia del globo, el Pentágono reconoció a través de su portavoz, Patrick Ryder , que el objeto aéreo estaba sobrevolando el cielo de EE.UU. «en estos momentos», que viajaba a una altitud «muy por encima del tráfico civil aéreo» y que no representaba una «amenaza física o militar para la gente de la zona». Una imagen del presunto globo espía chino AFP Ryder aseguró que no era la primera vez que se detectaban este tipo de globos -que no están tripulados y tienen un sistema de navegación remota- y que es algo que lleva ocurriendo «varios años». Otros globos habían sido localizados en territorios de EE.UU. en el Pacífico, como los archipiélagos de Hawaii y Guam. En esta ocasión, el globo fue detectado sobre el cielo de Montana, después de haber pasado por las islas Aleutianas -en Alaska- y por territorio de Canadá. Montana es un estado en el noroeste de EE.UU. Está muy poco poblado -apenas 1,1 millones de habitantes en una superficie que equivale a dos tercios de la de España- pero alberga numerosos silos nucleares. Los altos cargos militares informaron al presidente de EE.UU., Joe Biden , sobre la presencia del globo y este les preguntó qué respuesta se debía dar. Una de las opciones, según aseguraron fuentes militares a 'The Washington Post', era derribar el artefacto. El jefe del estado mayor de EE.UU., el general Mark Milley, se opuso a esa medida, por el riesgo de que la caída de los restos provocaran daños personales o físicos . La decisión final fue mantener la vigilancia del globo y tomar «pasos atenuantes» no detallados para impedir que siga recopilando inteligencia. La noticia provocó una reacción airada por parte de legisladores de ambos partidos. El diputado republicano Mike Gallagher y la demócrata Raja Krishnamoorthi , que lidera el comité especial de la Cámara de Representantes sobre China, aseguraron en un comunicado conjunto que el incidente demuestra que la amenaza del gigante asiático «no está confinada a tierras lejanas, está aquí en casa y debemos hacerle frente». «No solo es una violación de la soberanía estadounidense», sigue el comunicado, «pocos días antes del viaje del secretario Blinken a China. También deja claro que los recientes gestos diplomáticos del Partido Comunista Chino no significan un cambio sustantivo en sus políticas».",
        "content": "",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1675419313.8909545,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. tendrá más fuerza militar en Filipinas para vigilar a China",
        "date_raw": "Fri, 03 Feb 2023 00:55:17 +0100",
        "date": "2023-02-03",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/eeuu-fuerza-militar-filipinas-vigilar-china-20230203195139-nt.html",
        "subtitle": "Con un ojo puesto en Taiwán y el otro en China, Estados Unidos vuelve a reforzar su presencia militar en Filipinas. Aprovechando la visita del secretario de Defensa estadounidense, Lloyd Austin, a Manila, donde se reunió este jueves con el presidente 'Bongbong' Marcos, el Gobierno filipino ha estrechado su colaboración militar con la Casa Blanca. « Filipinas y EE.UU. se enorgullecen en anunciar sus planes para acelerar la plena implementación del Acuerdo de Cooperación sobre la Mejora de la Defensa con la designación de cuatro nuevas ubicaciones en zonas estratégicas del país y la culminación sustancial de los proyectos en las cinco ya existentes», anunció en un comunicado el Ejecutivo de Marcos. En concreto, el acuerdo se refiere al acceso de las tropas estadounidenses a bases militares filipinas emplazadas en lugares de suma importancia como el mar del sur de China y cerca de Taiwán, la isla independiente 'de facto' reclamada por Pekín. Aunque no se ha informado oficialmente de cuáles son dichas bases, algunas noticias recogidas por la BBC apuntan a Cagayán, Isabela y Zambales, todas ellas en la isla principal de Luzón, y Palawan, al oeste del archipiélago. Desde las dos primeras, al norte y este de Luzón, se controla Taiwán, a solo 500 kilómetros, y la tercera está enfrente del disputado arrecife de Masinloc (Scarborough). Por su parte, la cuarta se ubica cerca de las islas Spratly, también en aguas reivindicadas por China, Vietnam, Malasia y Taiwán. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP 1020 Código APP Gran inversión Al igual que ocurría hasta ahora con otras cinco bases repartidas por todo el país, el Ejército estadounidense podrá contar en los cuatro nuevos acuartelamientos con sus propios destacamentos e instalaciones para llevar a cabo sus operaciones en el Sudeste Asiático y alrededor de China. En realidad, no se trata de tener bases propias como en el pasado, cuando el Pentágono llegó a disponer de unos 15.000 marines en sus mayores instalaciones militares de Asia, como Campo Clark y la Bahía de Subic, sino del acceso a lugares estratégicos sin un coste elevado de construcción ni mantenimiento como en otros países. De hecho, y según informa 'The Inquirer', la Casa Blanca solo ha invertido unos 82 millones de dólares (75 millones de euros) en infraestructuras en las cinco bases a las que ya tenía acceso. Estas son la base aérea de Antonio Bautista en Palawan, la de Pampanga, cuartel de los cazas filipinos, y Fuerte Magsaysay en Nueva Écija, que es el mayor recinto militar del archipiélago y frecuente campo de maniobras conjuntas de los Ejércitos filipino y estadounidense. Las dos restantes son la base aérea de Mactan-Benito Ebuen en Cebú, en el centro del archipiélago, y Lumbia en Cagayán de Oro, en la convulsa isla meridional de Mindanao. El Ejército estadounidense podrá contar en los cuatro nuevos acuartelamientos con sus propios destacamentos e instalaciones Con el acceso a todas estas bases filipinas, el Pentágono sigue construyendo una barrera militar alrededor de China que frena su expansión naval y va desde Corea del Sur y Japón hasta Taiwán y Filipinas al sur. Dicho cerco resultaría crucial en caso de un conflicto entre ambas superpotencias, cuya rivalidad se ha recrudecido por la pandemia de Covid y la invasión rusa de Ucrania, que muchos analistas comparan con lo que podría ocurrir en el futuro en Taiwán. Aprovechándose de estos frentes abiertos, EE.UU. está reforzando su protección sobre los países vecinos que mantienen disputas territoriales con Pekín, como Filipinas. En 2014, el Gobierno del entonces presidente 'Noynoy' Aquino firmó con Washington este Acuerdo de Cooperación sobre la Mejora de la Defensa para responder a los desastres naturales y a cualquier agresión en el mar del Sur de China, que Manila denomina de las Filipinas Occidentales y donde tiene varios contenciosos con Pekín. A petición de Manila, el Tribunal Permanente de Arbitraje de La Haya falló en 2013 contra el régimen de Pekín en sus reclamaciones territoriales sobre el mar del Sur de China, que le enfrentan con todos sus vecinos por sus supuestos recursos e importancia geoestratégica para el tráfico marítimo. Pero China ha seguido adelante con su ocupación de islas y arrecifes en Masinloc (Scarborough) y Spratly, lo que ha provocado numerosos incidentes con países vecinos como Filipinas y Vietnam. Nuevo acercamiento A pesar de estas disputas, las relaciones diplomáticas entre Manila y Pekín vivieron su momento más dulce durante el mandato del anterior presidente, Rodrigo Duterte , por su abierta oposición a Washington. Pero la llegada al poder de Bongbong, hijo del depuesto dictador Ferdinand Marcos, ha vuelto a traer un acercamiento a la Casa Blanca como el que ya protagonizara su progenitor. Un notable cambio de política exterior pese a que la hija del anterior presidente, Sara Duterte, es la vicepresidenta de Marcos. Lealtades familiares aparte, está claro que Bongbong quiere recomponer los lazos con EE.UU. sin romperlos totalmente con China, país con el que Filipinas mantiene fluidas relaciones económicos pero cuyo expansionismo militar teme. En este escenario tan volátil, a la ocupación y militarización de islas por parte de Pekín se suma su reivindicación sobre Taiwán, foco caliente de Asia donde viven unos 200.000 filipinos. EE.UU. está reforzando su protección sobre los países vecinos que mantienen disputas territoriales con Pekín «La ampliación del Acuerdo de Cooperación sobre la Mejora de la Defensa fortalecerá nuestra alianza, la hará más resistente y acelerará la modernización de nuestras capacidades militares combinadas », prometió el Departamento de Defensa. Además de entrevistarse con el presidente Marcos, el secretario de Defensa de EE.UU., Lloyd Austin, se entrevistó con su homólogo filipino, Carlito Gálvez, mientras los grupos de izquierda se manifestaban en contra de este refuerzo militar. El acuerdo también fue criticado por la portavoz del Ministerio chino de Exteriores, Mao Ning, quien acusó a EE.UU. de «escalar las tensiones y poner en peligro la paz y estabilidad» por «reforzar su despliegue militar en la región de Asia-Pacífico ». EE.UU., que reemplazó a España como potencia colonial tras el Desastre del 98, vuelve a Filipinas con la vista puesta en China.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675419313.9052413,
        "language": "ES",
        "source": "ABC"
    }
]
