[
    {
        "title": "Tres nuevos objetos derribados en EE. UU. aumentan la alerta de espionaje mientras todas las sospechas apuntan a China",
        "date_raw": "Mon, 13 Feb 2023 12:28:43 +0100",
        "date": "2023-02-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/tres-nuevos-objetos-derribados-aumentan-alerta-espionaje-20230213122843-nt.html",
        "subtitle": "Estados Unidos derribó este domingo un nuevo objeto que sobrevolaba a gran altura el lago Hurón , uno de los Grandes Lagos. Se trata del tercero avistado en solo tres días y que se ha procedido a derribar para analizar su origen y por qué estaba en cielo norteamericano. El sábado, un caza F-22 estadounidense derribó un objeto no identificado sobre el territorio del Yukón, en el oeste de Canadá, y el viernes fue derribado otro objeto sobre el espacio aéreo de Alaska. El hallazgo de estos objetos se han sucedido a raíz de que unos días antes, el gobierno estadounidense anunciara que un globo de procedencia china sobrevolaba su territorio, aunque en ese caso tardó unos días en derribarlo para evitar daños en la población y esperó a que pasara por el Atlántico para interceptarlo tensando aún más las relaciones con China que, si bien confirmó la propiedad del globo, aseguró que su objetivo no era espiar, sino que se trataba de un objeto civil con fines científicos y climáticos, aunque la respuesta no convenció al gobierno Joe Biden. Con antenas, sensores, cilíndricos... Así son los objetos interceptados Ese primer globo, cuyas dimensiones equivalían a tres autobuses y pesaba más de una tonelada, estaba equipado con múltiples antenas y paneles solares lo suficientemente grandes como para alimentar varios sensores de recopilación de inteligencia. También parecía tener la capacidad de girar por sí mismo, usar el viento y contar con propulsión, según la información facilitada por los funcionarios, que aseguran que incluso constaba de un equipo de vigilancia que podía interceptar telecomunicaciones . El secretario de Defensa, Lloyd Austin, aseguró que tenía como misión «vigilar sitios estratégicos en Estados Unidos continental». A la vez que se podía observar ese globo, EE.UU informaba de la presencia de otro por Latinoamérica y alertó de una «flota» que ha recorrido los cinco continentes . Washington aseguró que, además de en Estados Unidos, China había volado globos de vigilancia sobre activos militares en países y áreas de interés estratégico emergente para el gigante asiático, incluidos Japón, India, Vietnam, Taiwán o Filipinas, según relataron altos funcionarios estadounidenses al diario 'The Washington Post'. Noticias Relacionadas estandar No EE.UU. dice haber detectado al menos cinco globos espías chinos desde 2017 David Alandete reportaje Si Todo lo que China sabe: el globo alerta al mundo sobre el espionaje del régimen Jaime Santirso Los interceptados el pasado viernes y el sábado también eran globos, aunque de menor tamaño que los avistados la semana anterior, y carecían de sistema de propulsión o control , según las autoridades. Sobre el objeto que sobrevoló Canadá solo se sabe que tenía forma cilíndrica, sin que el ministerio de Defensa aportara más detalles. El hallado sobre Alaska carecía de cualquier sistema de propulsión o control, según las autoridades, mientras que el derribado este domingo sobre el Lago Hurón fue descrito como una estructura octogonal de la que colgaban cuerdas y presentaba un riesgo para la aviación civil al volar a unos 6.000 metros de altitud. Según la información trascendida, ninguno de ellos parecía armado. No obstante, aún continúan los trabajos de rescate de los restos que aún no se han podido recuperar en Alaska y en el mar. Taiwán lleva años avistando globos chinos Tras la multitud de objetos encontrados, Estados Unidos ha reconocido que está llevando a cabo un rastreo, por lo que es probable que en adelante se registren nuevos objetos, también de menor tamaño y que recorran a menor velocidad. Lejos de calmar los ánimos Taiwán se ha sumado a las acusaciones y ha revelado que lleva años avistando globos chinos sobre su territorio. «Vienen con mucha frecuencia, el último hace apenas unas semanas», ha afirmado un alto funcionario taiwanés. Anteriormente, el Gobierno de Taiwán solo había confirmado un incidente de este tipo en febrero de 2022, en el que varios globos chinos habrían sobrevolado el norte de la isla. Sin embargo, ha aumentado el temor de Taipéi sobre un posible ataque. China amenaza con responder al derribo de globos El gobierno chino respondió al primer globo derribado considerándolo un ataque norteamericano, pero ha guardado silencio tras los últimos interceptados. Sin embargo, este lunes y viendo que todas las sospechas siguen apuntando al gigante asiático, autoridades chinas han asegurado ante la prensa que también ha interceptado más de una decena de globos estadounidenses sobrevolando su territorio sin autorización alguna, aunque lejos de dar detalles, ha instado a los medios a dirigirse a la parte estadounidense sobre este asunto. Su postura no ha cambiado con respecto a las relaciones con Estados Unidos, al que sigue afeando su conducta y le pide «reflexionar» y cambiar las «prácticas equivocadas». Además, Pekín, ha lanzado una advertencia: «se reserva el derecho a tomar las medidas necesarias para responder a incidentes relevantes».",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676295912.0882192,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Fútbol e inversiones, el capital árabe llueve sobre Europa",
        "date_raw": "Sun, 12 Feb 2023 00:27:17 +0100",
        "date": "2023-02-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/futbol-inversiones-capital-arabe-llueve-sobre-europa-20230212140040-nt.html",
        "subtitle": "En su ensayo 'Islam and the West', el orientalista británico Bernard Lewis subraya la paradoja de los millones de musulmanes que vienen a Europa (la Casa de la Guerra, según la vieja terminología islámica) dejando atrás sus patrias (la Casa del Islam), donde gobiernan regímenes islámicos, hábitat natural de un buen musulmán. No es la única sorpresa. Las grandes fortunas árabes del Golfo Pérsico también miran hacia Europa y desde 2014 invierten ingentes sumas en el Viejo Continente. No es solo el sector de los clubs de fútbol, sin duda el más vistoso y mediático, sino sobre todo el sector turístico y hotelero y en general el inmobiliario. Los inversores árabes, al menos en apariencia, no dan mucha credibilidad a sus propios sistemas, y cada vez en mayor número invierten los grandes beneficios del petróleo en empresas europeas. La que algunos califican, con cierto grado de alarmismo, «invasión musulmana» del Viejo Continente opera así no solo a través del flujo de la mano de obra, o más recientemente de los refugiados de las guerras, sino también con el capital. Las inversiones árabes más conocidas del gran público son por supuesto las del fútbol de élite , sin hacer ascos a otros bocados de ligas inferiores. El capital de Emiratos Árabes Unidos se ha hecho así con el Manchester City, Qatar con el PSG de París, Kuwait con el Nottingham Forest. Dos de las mayores fortunas del mundo pertenecen a la familia real saudí. Destaca la del 'hombre fuerte' del país, el Príncipe heredero Mohamed bin Salman, que ha comprado el Newcastle , convirtiéndolo en el equipo más rico del mundo. Por su parte el jeque catarí Nasser Al-Khelafi encabeza el fondo que ha comprado el Paris Saint Germain (PSG). Un multimillonario paquistaní, Shahid Khan, se ha hecho con el control del club Fulham F.C. Noticia Relacionada estandar Si 'Qatargate': Las claves y el quién es quién del mayor escándalo de sobornos del Parlamento Europeo F. J. Calero Al menos 1,5 millones de euros en efectivo es parte de los bienes de los que se incautó la Policía belga durante los registros de los domicilios de una vicepresidenta del Parlamento Europeo Pero el mercado favorito del capital árabe es el inmobiliario. Según el portal de noticias árabe 'Al Jadid', el capital de los países del Golfo tiene previsto invertir 180.000 millones de dólares en la compra de propiedades en Europa en la década 2014-2024. El punto favorito es el área metropolitana de Londres. No hay intenciones políticas detrás de esas decisiones -la reconquista de suelo europeo a golpe de talonario- sino puramente intereses económicos. Los magnates árabes no se fían de las perspectivas financieras de su propia región, y consideran que el mercado europeo es más rentable. El sector de los seguros y los fondos de inversión es otro de los favoritos del capital árabe. El príncipe saudí Al-Waleed Bin Talal, quizá la segunda fortuna del país después de la de Bin Salman, acaba de completar una vasta operación inversora en la firma M&amp;G, con sede en Londres. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP 4420 Código APP Cambio de escenario Superada con creces la era colonial en Oriente Próximo y el Magreb, cuando los nuevos Estados árabes y musulmanes cuentan desde hace décadas con sus propias autoridades y un régimen político y legal acorde con la Sharía, la ley islámica, millones sueñan no obstante con dar el salto a Occidente. Una situación atípica e insólita , porque la doctrina del islam durante siglos ha previsto muy pocas cosas para el caso de las comunidades musulmanas que vivan en minoría, bajo un régimen que consideran «infiel». Sí tienen previsto, en cambio, la situación contraria: la tolerancia hacia los no musulmanes que habitan en sus tierras, en particular la de los cristianos y judíos, calificados de 'dhimmi'. La Gente del Libro puede habitar y tener derecho a ser protegida por las autoridades islámicas, a cambio en su día de pagar un impuesto especial, que hoy se mide en términos de discriminación social y laboral. El sector de los seguros y los fondos de inversión es otro de los favoritos del capital árabe En contraste con la situación de los no musulmanes en países de mayoría islámica, los residentes fieles al Corán se encuentran en Europa con un marco legal abierto, en el que no cabe discriminación por razón de religión, pero que en la práctica plantea problemas no resueltos. Uno de ellos, por ejemplo, la peculiaridad del mes de ayuno, el Ramadán , que plantea dificultades a los trabajadores musulmanes. O la prohibición occidental del matrimonio con más de una mujer, dada la existencia de la poligamia autorizada por el Corán. Las comunidades musulmanas tienden a concentrarse en algunas poblaciones o regiones europeas, y están poco a poco cambiando no solo el paisaje urbano sino también la idiosincrasia de muchos barrios. La ciudad europea que tiene más musulmanes es París, pero en Birmingham por ejemplo -la segunda ciudad del Reino Unido- el porcentaje de esa comunidad es del 30 por ciento. Un caso también notable de concentración de musulmanes se da en la ciudad sueca de Malmo -más conocida por las novelas de Mankell-, con el 16 por ciento.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1676295912.2170954,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Adolfo Kaminsky, el 'mago de la tinta' que salvó a miles de judíos de los nazis",
        "date_raw": "Sun, 12 Feb 2023 01:18:22 +0100",
        "date": "2023-02-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/adolfo-kaminsky-mago-tinta-salvo-miles-judios-20230212184639-nt.html",
        "subtitle": "Hay quienes aseguran que los héroes no tienen edad. Y así lo demuestra la historia de Adolfo Kaminsky, un argentino que con apenas 18 años y una técnica infalible como falsificador, logró salvar a miles de judíos de los campos de concentración nazis. El célebre 'mago de la tinta' falleció el pasado mes de enero, a sus 97 años, en París y se ha llevado con él una historia que parece sacada de un cuento o una película. Cuando a sus 18 años juraba y perjuraba que era capaz de borrar la infalible tinta Waterman, que los nazis utilizaban para «condenar» a los judíos y destinarlos a campos de concentración , muy pocos le creyeron. Kaminsky había descubierto los fundamentos de la química cuando trabajó como aprendiz de tintorero , pero fue en una fábrica de productos lácteos donde dio con la clave para borrar la tinta Waterman: el ácido láctico. Descubrió que el secreto para borrar la famosa tinta waterman era el ácido láctico Su elaborada técnica salvó la vida de miles de judíos en París, donde llegó a formar parte de la Sexta, una pequeña célula clandestina de la Resistencia francesa, ubicada en el barrio Saint-Germain-des-Prés. En aquel momento, la capital francesa se encontraba sumida en el terror perpetrado por los nazis y el argentino recibía cada vez más pedidos. Llegaban a tener hasta 500 peticiones semanales . Pasaportes, partidas de nacimiento, de matrimonio... cualquier papel que pudiera condenar a su propietario a los campos de la muerte era enviado a las manos de este hábil falsificador. El equipo con el que trabajaba estaba integrado por apenas cinco personas que salvaban vidas desde un pequeño taller escondido en el 17 de Rue de Saints-Pères. Para camuflar los fuertes olores de disolvente, hacían las veces de artistas. En 2016, el documental de 'El falsificador' contó la historia de este personaje que cambió el destino de miles de personas. Apenas algunas herramientas combinadas con un poderoso ingenio fueron todo lo necesario para poner en marcha una maquinaria insólita para salvar vidas en plena Segunda Guerra Mundial. Por medio de la técnica del fotograbado, el falsificador sudamericano había logrado hacer sellos, tampones, membretes y marcas de agua. Para que los documentos pareciesen más antiguos, fabricó una centrifugadora con una rueda de bicicleta. Perdió un ojo La vida de Kaminsky implicó un enorme sacrificio en pos de un objetivo: salvar tantas vidas humanas como fuera posible. Llegó incluso a perder un ojo por su incansable trabajo. Así lo cuenta su hija Sarah en el libro 'Adolfo Kaminsky, una vida de falsificador', en el que narra la historia de su padre: «Mantenerse despierto. El mayor tiempo posible. Luchar contra el sueño. El cálculo es simple. En una hora puedo fabricar 30 documentos vírgenes. Si duermo una hora, 30 personas morirán«. Quien conoce París sabe de esas placas en las escuelas galas que recuerdan el dramático paso de los nazis por la ciudad, informando de los niños que fueron llevados de sus aulas a los 'campos de la muerte'. Uno de los encargos de la Sexta al joven de origen argentino fue salvar la vida de 300 pequeños judíos que se encontraban en centros del Estado. El propio Kaminsky era de origen judío y salvó su vida gracias a su pasaporte argentino. Con 18 años ya había conseguido una identidad falsa: Julien Keller. Siguió falsificando documentos hasta los años setenta , luchando contra la guerra de Argelia, el 'apartheid' de Sudáfrica, los regímenes de Franco y Salazar...",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1676295912.6390717,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Todo lo que China sabe: el globo alerta al mundo sobre el espionaje del régimen",
        "date_raw": "Sun, 12 Feb 2023 01:14:52 +0100",
        "date": "2023-02-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/china-sabe-globo-alerta-mundo-sobre-espionaje-20230212172224-nt.html",
        "subtitle": "El espionaje se cuenta entre las actividades más antiguas y universales, pero si ocupa portadas es porque algo ha salido mal. Así ocurrió desde el 28 de enero, cuando un globo chino fue detectado por primera vez sobre Alaska, hasta el 4 de febrero, cuando fue derribado por un misil frente a la costa de Carolina del Sur. Durante esa semana, su lento avance por los cielos de Estados Unidos atrajo la atención mundial y acabó con la posibilidad de un receso en la hostilidad entre las dos potencias mundiales. El escándalo, todavía sin final, ha reavivado asimismo la suspicacia ante las operaciones de inteligencia que China realiza a nivel global. Tampoco la climatología y sus indagaciones, salvo desastre, acostumbran a merecer titulares. A esta cuestión se remitió China cuando en un primer momento reconoció el objeto como propio, asegurando que se trataba de un «globo meteorológico empleado para fines científicos» que irrumpió en el espacio aéreo de EE.UU. movido por corrientes de aire y su escasa capacidad de maniobra. Al otro lado del Pacífico, en cambio, cada vez hay menos dudas de que se trata de un objeto de videovigilancia. Un documento del Departamento de Estado publicado el jueves hacía referencia a la presencia de antenas capaces de capturar y geolocalizar comunicaciones electrónicas, así como paneles solares para alimentar la actividad simultánea de varios sensores. Noticia Relacionada estandar No El globo chino forma parte de un programa de espionaje global, según EE.UU. Javier Ansorena La revelación ocurrió en medio de crecientes tensiones las dos potencias que se disputan el liderazgo económico y geoestratégico global La respuesta, en cualquier caso, está en los restos que las fuerzas armadas norteamericanas ya han rescatado del Atlántico. Esto presagia una colisión de narrativas que podría intensificar la polémica. EE.UU. ha afirmado no tener planes, de momento, de entregar el equipamiento, tal y como China ha exigido. Esto revive, a la inversa, la disputa suscitada en 2001 tras el aterrizaje forzoso de un avión espía EP-3 estadounidense en el aeropuerto militar de la isla china de Hainan –el mismo lugar, precisamente, donde el supuesto globo espía habría iniciado su itinerario–. Sus fuerzas armadas acabaron entonces por devolver la aeronave, aunque solo después de haber pasado meses examinándola. Nuevas estrategias El episodio arroja una duda primordial. ¿Qué llevaría a China a acometer esta desafiante operación en vísperas de la significativa visita de Antony Blinken? Este viaje, acordado por Xi Jinping y Joe Biden durante su encuentro personal en el G20 de noviembre en Bali, hubiera supuesto el primero de un secretario de Estado en un lustro y venía a aliviar la tensión geopolítica. Esto resulta una prioridad para el gigante asiático, que pretende facilitar la recuperación de su economía tras registrar en 2022 su peor resultado en casi medio siglo a causa del aislamiento y posterior colapso de la política de covid-cero. Como ya es bien sabido, Blinken acabó cancelando sus planes ante «la violación evidente de nuestra soberanía y la legislación internacional«. Todo apunta a que la acción formaría parte de un programa habitual, quizá sin seguimiento inmediato por parte de la cúpula del régimen. Investigadores militares chinos han resaltado en varios documentos rescatados por la agencia 'Reuters' las ventajas de emplear globos de vigilancia. Estos «pueden inducir y movilizar el sistema de defensa aéreo del enemigo, proporcionando las condiciones para la implementación de reconocimiento electrónico, evaluación de sistemas de detección temprana y capacidad de respuesta operativa«, apuntaba un informe elaborado por académicos afiliados al Ejército Popular de Liberación (EPL) para 'Shipboard Electronic Countermeasure', una publicación especializada propiedad de un conglomerado estatal chino. EEUU cree que el globo forma parte de una operación de inteligencia que «ha violado la soberanía de países a lo largo de cinco continentes» El Pentágono ha revelado que al menos otros cuatro globos similares han sobrevolado en los últimos años –tres durante la presidencia de Donald Trump y uno en meses precedentes– enclaves militares del país, sin ofrecer más detalles-. 'Bloomberg' ha aventurado que se trataría de la base aérea en Guam y los puertos donde el ejército almacena portaviones en Virginia y California. El general Glen VanHerck, responsable del Comando de Defensa Aeroespacial, reconocía esta semana una «brecha de conocimiento» en dicha materia. EE.UU. clasificó estos objetos en un primer momento como un «fenómeno aéreo no identificado», pero ahora considera que responden a una operación de inteligencia que «ha violado la soberanía de países a lo largo de cinco continentes», dijo Blinken este miércoles. El secretario de Estado anunció también haber compartido la información disponible con decenas de gobiernos extranjeros. Al mismo tiempo, Costa Rica señalaba haber recibido las disculpas de China después de que un segundo globo cruzara Latinoamérica la semana pasada. De acuerdo al comunicado oficial tico, la embajada china en San José reiteró el pretexto de que la «misión científica» se desvió de su ruta. El punto de mira «El Gobierno chino prometió que nunca usaría un globo espía para infiltrarse y monitorizar Estados Unidos», comentaba jocoso el presentador Bill Maher. «Para eso tienen TikTok «. La controversia ha agudizado sospechas recurrentes sobre posibles conductas ilegítimas por parte de China. Muchas de ellas apuntan a la plataforma, la primera de origen chino en alcanzan impacto global y, por tanto, emblema de su desarrollo tecnológico . Esta desconfianza no es nueva. Ya estaba previsto que su director ejecutivo, Shou Zi Chew, compareciera a finales de marzo ante el Comité de Comercio y Energía de la Cámara de Representantes de EE.UU. para responder a las acusaciones. Mientras, otro comité, el de Asuntos Exteriores, ultima un proyecto de ley para bloquear el uso de la aplicación en el país por motivos de seguridad nacional. En enero el Congreso ya prohibió la descarga de TikTok en los teléfonos de los empleados del Estado. En un mundo 'made in China', la suspicacia está en cada objeto. las afectadas son todas empresas punteras El problema reside en la libertad de los contenidos, pues la plataforma ha censurado en el pasado vídeos que denunciaban la vulneración de derechos humanos en China. Pero, por encima de todo, en la seguridad de los datos. ByteDance , la matriz de TikTok, ha mantenido en todo momento que la información de sus usuarios está contenida en servidores en sus respectivos países, pero la realidad es que como empresa china no tiene medios legales para rechazar las demandas del régimen. Los antecedentes tampoco suscitan confianza. En diciembre, empleados de ByteDance accedieron a través de TikTok a datos de dos periodistas para investigar una filtración, según informó 'Reuters'. En octubre, 'Forbes' reveló cómo un equipo que operaba desde China planeó recurrir a la aplicación para monitorizar la ubicación de ciudadanos estadounidenses específicos. En todas partes En un mundo 'made in China', la suspicacia está en cada objeto. El avance innovador del gigante asiático en los últimos años hace que las afectadas sean empresas punteras, lo que a su vez recrudece la percepción de riesgo por parte de la comunidad internacional. Por ejemplo, DJI, que controla más de la mitad del mercado global de drones comerciales y está en la lista negra de EE.UU. por sus lazos con el ejército chino. Esa misma lista incluye también a Hikvision, líder en la producción de cámaras de videovigilancia. Sus productos están integrados en un programa de inteligencia destinado a rastrear y detener a uigures y otros grupos étnicos en Xinjiang, de acuerdo a un informe publicado en julio por 'IPVM'. Esta misma semana Australia anunció que examinará las cámaras instaladas por la firma china en el departamento de Defensa, como hizo el Reino Unido en octubre. Hikvision, líder en la producción de cármas de videovigilancia AFP Pero el caso más significativo es, sin duda, Huawei. Tras una década de investigación y más de 3.500 millones de euros invertidos, la tecnológica china posee el 20% de las patentes esenciales de la tecnología 5G , más que cualquier otra. Sin embargo, EE.UU. y aliados como Canadá, Australia, Nueva Zelanda, Japón o Taiwán han vetado su participación en sus respectivas redes nacionales por motivos de seguridad nacional. Alemania y Francia, que también han considerado prohibiciones, han aumentado las inspecciones en busca de «puertas traseras» en la infraestructura de Huawei. España todavía no ha tomado una decisión definitiva al respecto. Todos estos lances ilustran cómo el antagonismo de EE.UU. y China amenaza con quebrar la globalización instaurada tras la caída de la Unión Soviética. La tecnología, máximo exponente de esa integración, supone ahora arma y campo de batalla. No obstante, pese a todas esas tensiones, el comercio entre EE.UU. y China alcanzó en 2022 la cifra récord de 645.000 millones de euros, prueba de la solidez del sistema económico vigente. No cabe mayor símbolo de este que la posibilidad de que el estudio de los restos del globo chino confirme la presencia de componentes manufacturados en EE.UU. Esto podría desembocar en nuevas sanciones y, así, en más presión sobre un mundo donde el espionaje vuelve a salir a la luz, pues vuelve a ser esencial.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1676295912.6730392,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Berlín repite las elecciones regionales tras el escándalo de 2021 por las graves irregularidades",
        "date_raw": "Sun, 12 Feb 2023 00:27:00 +0100",
        "date": "2023-02-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/berlin-repite-elecciones-regionales-tras-escandalo-2021-20230212134149-nt.html",
        "subtitle": "El mundo entero siguió con expectación las elecciones del 26 de septiembre de 2021 porque en ellas si dirimía la sucesión de la excanciller Angela Merkel al frente de Alemania , pero en Berlín tuvo lugar ese mismo día la elección del Senado regional, unos comicios que este domingo deben repetirse a causa de «los graves errores sistémicos » que, según el Tribunal Constitucional, se produjeron en aquella jornada. En muchos colegios electorales de Berlín faltaron papeletas de determinados partidos; numerosos miembros seleccionados para formar parte de mesas electorales no se presentaron; la falta de operatividad de las mesas generó larguísimas colas, de manera que miles de votantes terminaron depositando su voto fuera de hora y cuando en la televisión se estaban ofreciendo ya resultados a pie de urna; se improvisaron papeletas a mano que contenían defectos y se fotocopiaron en formato DIN-A 3; y al menos cientos de menores de edad, sin derecho a voto, depositaron su papeleta en las urnas y presumieron de su burla al sistema en las redes sociales. El Gobierno resultante, una coalición encabezada por la socialdemócrata Granziska Giffey y en la que participan también Los Verdes y la extrema izquierda de Die Linke, intentó por todos los medios jurídicos a su alcance impedir la repetición de las elecciones, pero la máxima instancia de Karlsruhe sentenció la repetición que tiene lugar este domingo, en una capital desencantada con el fugaz Gobierno y deseosa de recuperar unos mínimos de decencia ciudadana. Noticia Relacionada estandar No Alemania revela un nuevo repunte de la inflación una semana después de la subida de tipos del BCE Rosalía Sánchez Un error informático impidió incorporar el decisivo dato de inflación de la principal economía del euro a la estadística que publicó Eurostat un día antes de la decisión del banco central Travesura irresponsable «Lo hice por diversión», confiesa Leonard, uno de los adolescentes que acudió a votar, «presenté mi identificación, pero nadie miró la fecha de nacimiento y, sencillamente, voté». Hoy es consciente de su error, por el que fue amonestado y hubo de asistir a un curso de formación ciudadana como sanción, por ser menor de edad en el momento de la comisión del delito. En las semanas anteriores, en clubes y redes, se llamó insistentemente a votar a los más jóvenes, especialmente a depositar la tercera papeleta en liza ese mismo día, la de un referéndum sobre la expropiación de viviendas a grandes propietarios , en total unas 240.000, que obtuvo el 56,4 por ciento de los votos emitidos a favor y cuyo dudoso resultado ha tenido graves consecuencias sobre el mercado inmobiliario de la capital. En un contexto de seria escasez de vivienda, empresas afectadas como Deutsche Wohnen han paralizado la construcción y el actual promedio de tiempo para encontrar piso supera los dos años. Jaleados por las llamadas a luchar por una política de «vivienda barata», los adolescentes se sirvieron de la confusión que causa el hecho de que a partir de los 16 años es posible votar los ayuntamientos de los distritos, aunque no el Senado, ni el gobierno regional, ni el referéndum. A los berlineses les preocupa la seguridad, los alquileres y el tráfico, por este orden Tras aquel pufo electoral, inédito en una capital europea, «hemos aprendido mucho y esperamos que esta vez todo funcione», dice el responsable de la organización, Stephan Bröcher, que ha recibido solicitudes de entrevista incluso de cadenas de televisión surcoreanas y que cuelga en su despacho un esquema de estructura electoral que data de 1925. Han sido desplegados 42.000 trabajadores electorales , casi 8.000 más que la vez anterior. Se ha establecido un máximo de cuatro minutos para el uso de las cabinas de voto para evitar colas. Y Bröcher en persona ha supervisado la disposición de papeletas en los colegios electorales. No en vano, se han acreditado medios del mundo entero para informar sobre esta repetición electoral en la que, según las encuestas, el voto cambiará de signo. Desencanto ciudadano El Politbaromter que publica la televisión pública ZDF apunta esta vez como partido más votado a la conservadora CDU , con el 25 por ciento de los votos, pero aparentemente sería posible una coalición de socialdemócratas (21 por ciento), Los Verdes (17 por ciento) y Die Linke (12 por ciento) que colocase al frente del gobierno regional al segundo candidato más votado. Otras combinaciones posible serían la gran coalición SPD-CDU o la 'coalición Jamaica' de CDU, Los Verdes y los liberales del FDP (10 por ciento). En 2021, el resultado fue del 21,4 por ciento para el SPD, 18,9 por ciento para Los Verdes, el 18 por ciento para la CDU y 14,1 por ciento para Die Linke. A los berlineses les preocupa la seguridad, los alquileres y el tráfico, por este orden, y asisten a la repetición electoral mayoritariamente « desencantados » (62 por ciento) con el Gobierno y con «poca esperanza de que la política resuelva sus problemas» (77 por ciento).",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1676295912.7912347,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "López Obrador y Díaz-Canel se reúnen en México para consolidar la relación bilateral",
        "date_raw": "Sun, 12 Feb 2023 12:03:58 +0100",
        "date": "2023-02-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/lopez-obrador-diazcanel-reunen-mexico-consolidar-relacion-20230212120357-nt.html",
        "subtitle": "El presidente de México, Andrés Manuel López Obrador, recibió este sábado a su homólogo cubano, Miguel Díaz-Canel, el mismo que mantiene presos a los manifestantes que salieron a las calles en 2021 para buscar una vida digna que se les atraganta en la isla. Por este motivo, Díaz-Canel fue recriminado recientemente por el cardenal Beniamino Stella, en representación del Vaticano, que pidió clemencia para los manifestantes en un discurso en nombre del Papa en la Universidad de Cuba. López Obrador saludó a Díaz-Canel en el aeropuerto de Campeche, en la ciudad de Mérida, quizás temeroso que una estancia en Ciudad de México pueda dar lugar a manifestaciones en contra . Hasta tres encuentros amistosos y personales han mantenido los mandatarios: López Obrador acudió a Cuba en 2019, el primer año de su Presidencia; luego, Díaz-Canel acudió como único invitado de honor en el Grito de la Independencia celebrado en 2021; al año siguiente, López Obrador viajó a Cuba, donde fue recibido con vítores. Condecoración polémica El motivo de esta última visita son las relaciones e intercambios entre México y Cuba. En concreto, el envío masivo de más médicos mexicanos trasladados a Cuba, verdadera razón del viaje de Díaz-Canel a la ciudad de Campeche, localidad portuaria del Golfo de México. Para adornar el encuentro, se entregará a Díaz-Canel la condecoración de la Orden del Águila Azteca, que recibirá nada menos que la más alta distinción que México puede entregar a un extranjero. Los españoles a los que les ha sido obsequiada van desde los Reyes Juan Carlos I y Felipe VI, a expresidentes del Gobierno como José Luis Rodríguez Zapatero o Mariano Rajoy y a personalidades del mundo de la cultura como Plácido Domingo o Joan Manuel Serrat. Ambos presidentes se presentan como buenos amigos, tal y como reza la proposición para que Díaz-Canel reciba este honor: «Por su labor al fortalecer las relaciones de amistad y cooperación entre México y Cuba». El dictador cubano también dijo que se supervisarán las obras del Tren Maya, que servirá a los trabajadores de la zona de Yucatán. El Tren es considerado una obra faraónica, casi personal del propio López Obrador, que no ha estado exenta de múltiples problemas logísticos y medioambientales (muchos no están de acuerdo en que pase por la Selva Maya, el pulmón verde más grande de México). Las múltiples denuncias provocan que los jueces paralicen la obra cada dos meses. Guiños históricos En su visita a México, Díaz-Canel no perdió la oportunidad para cargar de victimismo su discurso. El autócrata cubano, tras llamar «hermano» a López Obrador, puso de manifiesto los «meses con desafíos tremendamente difíciles por la combinación de los golpes de la naturaleza y los efectos de bloqueos recrudecidos». López Obrador alabó a José Martí, padre de la independencia cubana. También alabó a Pedro Santacilia, amigo de Benito Juárez que reconoció el derecho de Cuba a su independencia y que fue clave en la Guerra de 'La Reforma', una lucha entre liberales y conservadores, un conflicto brutal que arrastró más de 200.000 muertos a mediados del s. XIX en México.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1676295912.8135202,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La demografía al alza de la población inmigrante musulmana colorea el mapa de muchas ciudades europeas",
        "date_raw": "Sun, 12 Feb 2023 00:27:38 +0100",
        "date": "2023-02-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/demografia-alza-poblacion-inmigrante-musulmana-colorea-mapa-20230212143611-nt.html",
        "subtitle": "La demografía de la población inmigrante musulmana en Europa, y las inversiones de las grandes fortunas del Golfo Pérsico, están cambiando lenta pero inexorablemente la fisonomía de muchas ciudades y regiones de la UE. La nueva realidad abre debates inéditos desde la anterior llegada del islam al Viejo Continente a raíz de la irrupción por el sur de los árabes y por el oeste de los otomanos. A la llegada masiva a Europa de inmigrantes de países musulmanes en busca de un mejor futuro, se suma en los últimos años la entrada de demandantes de asilo que huyen de las guerras en Oriente Próximo. El más reciente informe exhaustivo de la población musulmana en Europa, realizado hace seis años por la firma Pew Research Center de Washington, concluía que el número de seguidores del islam en el Viejo Continente ascendía al 5 por ciento del total. Hoy diversos cálculos lo cifran en el 6 por ciento, unos 44 millones , tanto de portadores de la ciudadanía europea como de demandantes de ella. Según Pew, los musulmanes europeos triplicarán su actual número para 2050, al menos en Europa occidental. Una de las razones de esa tendencia radica en la baja tasa de natalidad de los europeos de origen cristiano frente a la de los musulmanes. Por término medio, la mujer musulmana tiene un hijo más que la bautizada cristiana. Pew Resarch cifra la media de fertilidad entre los musulmanes en 2,6 hijos por mujer, frente a 1,6 hijos de la europea, muy por debajo del 2,1 por ciento necesario para el relevo generacional. Noticia Relacionada reportaje Si Francia abandona la presión directa en el nido de la migración Juan Pedro Quiñonero La salida de Mali de los últimos soldados franceses para desplegarse en varios países vecinos reabre el debate de una cuestión de fondo: ¿es eficaz un freno militar a la inmigración? Según el país Hay matices dependiendo del país. Las musulmanas en Alemania tienen 1,9 hijos por mujer, pero en Francia y en el Reino Unido llegan a los 2,9 hijos. El contraste es especialmente fuerte en España, el país con la tasa de natalidad más baja de Europa (después de la isla de Malta), y la más baja de su historia desde que hay registro: 1,19 hijos por mujer en los dos últimos años. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP 4420 Código APP   En un informe publicado el pasado 28 de octubre en su web, la Comisión Europea advertía del declive demográfico en la UE por la baja tasa de natalidad, y señalaba que «la proyección apunta a que los musulmanes serán un porcentaje cada vez mayor de los europeos, incluso sin inmigración». La que Bernard Lewis califica como «tercera invasión musulmana de Europa» empezó con el atractivo del mercado laboral y el alto nivel de vida, y se ha visto agrandada en los últimos años con la desesperada búsqueda de asilo político por las guerras. Cada año se calcula que entre 900.000 y un millón de inmigrantes musulmanes consiguen la ciudadanía de un Estado miembro de la UE. Las musulmanas en Alemania tienen 1,9 hijos por mujer, pero en Francia y en el Reino Unido llegan a los 2,9 hijos Aunque los informes varían en sus cifras, el cálculo más aproximado cifra en 44 millones el número de seguidores de la religión del Corán en Europa. Al ritmo actual, y si no varían las tasas de natalidad, en 2030 constituirán el 8 por ciento. En España, la comunidad musulmana se concentra particularmente en Madrid, Barcelona y Andalucía. Aunque las cifras oficiales son bastante inferiores, la Unión de Comunidades Islámicas de España (Ucide) anunció en 2019 que se había superado la cifra de los dos millones de musulmanes. En 2022 eran, según la misma fuente, 2,2 millones, el 4,45 por ciento de la población española.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1676295912.824313,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rolando Álvarez, el obispo que prefirió 26 años de cárcel a irse de Nicaragua",
        "date_raw": "Sun, 12 Feb 2023 00:30:18 +0100",
        "date": "2023-02-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/rolando-alvarez-obispo-rebelde-reto-ortega-20230212200856-nt.html",
        "subtitle": "La mañana del 4 de agosto, monseñor Rolando Álvarez puso a prueba el cerco policial que durante meses rodeó su curia, ubicada en el departamento de Matagalpa, en el centro de Nicaragua. Álvarez, quien también ejerce de obispo en la Diócesis de dicha localidad, salió a la calle con la imagen del Santísimo —uno de los símbolos más importantes para los creyentes católicos— e hizo una procesión. Los oficiales observaban impávidos la escena. En los casi 40 minutos que duró el recorrido, no se ejecutó ninguna orden de detención que algunos esperaban que sucediera. Unas seis mil personas miraban a través de las redes sociales de la Diócesis de Matagalpa la escena que conmocionó a los críticos del Gobierno sandinista. Álvarez estaba haciendo ruido, y eso, para la Nicaragua que gobierna con mano de hierro Ortega y su esposa, Rosario Murillo , es imperdonable. «Son ellos los que tienen la calle de la curia acordonada. Son ellos los que rodean la puerta de mi casa. Son ellos los que no dejan entrar a la gente. ¿Quiénes son los que meten zozobra?», dijo el religioso en vivo. Días atrás, el obispo se perfilaba como una voz disonante desde los púlpitos. La crítica a la represión de Ortega y Murillo se colaba en los sermones, tal como algunos curas de la teología de la liberación lo hicieron en la década de los setenta, cuando en sus homilías comparaban a figuras bíblicas como Herodes con Somoza Debayle —el último dictador de la dinastía que gobernó por casi cuarenta años Nicaragua en el siglo XX—. Noticia Relacionada estandar Si «No vamos a descansar hasta ver una Nicaragua justa y libre» Susana Gaviña Félix Maradiaga y Juan Sebastián Chamorro denuncian las prácticas «medievales» del régimen de Ortega Pero el monseñor iba más allá. Decía que la lucha por Nicaragua también era una lucha «entre el bien y el mal». También anunciaba desde las redes sociales de la Diócesis la realización de exorcismos «por Nicaragua». Un tema sensible y que trastoca la figura de Murillo, quien siempre ha sido tildada de mística y esotérica debido a la carga simbólica que ha impuesto en el país. Una muestra de ello son los 'árboles de la vida', estructuras metálicas colocadas por toda la capital que representan espirales infinitos. Son tan inmensas que nadie —antes de que fueran derribadas por los manifestantes en 2018 — sabía cuál era el verdadero significado detrás de ellas. Álvarez cuestionaba y enviaba mensajes entre líneas, lo que provocó que se convirtiera en un blanco del régimen al igual que decenas de sacerdotes católicos. De acuerdo a la investigación 'Nicaragua: una iglesia perseguida', de la abogada Martha Patricia Molina, el régimen ha ejecutado 400 ataques a sacerdotes e iglesias católicos en todo el país. El poder popular de Álvarez Rolando Álvarez nació en Managua en 1966. Tiene 56 años y ha sido desde sus comienzos un fuerte crítico al sandinismo. Desde su niñez perteneció a los círculos religiosos y pastorales del catolicismo. También se opuso al Servicio Militar Patriótico, una polémica medida que los sandinistas impusieron en los ochenta con el fin de reclutar a jóvenes para la guerra que sostenían con los contrarrevolucionarios financiados por Estados Unidos. Esta oposición lo llevó en el pasado a estar preso en un par de ocasiones. Para entonces, también vivió su primer exilio en Guatemala. Su papel como líder religioso tuvo un momento estelar en 2018. Para entonces, se perfilaba como un personaje carismático, que no tenía reparos en internarse en las zonas rurales del país para llevar un mensaje de esperanza. Se le miraba bailando, compartiendo con campesinos y criticando al poder en sus homilías. Había conquistado el cariño de una buena parte de los nicaragüenses, quienes inmortalizaron sus frases y bailes a través de memes. La madrugada del pasado jueves, Álvarez no aceptó su destierro. Fue uno de los dos presos políticos del régimen que no subió a un avión junto a otros 222 presos políticos que fueron «deportados» a Estados Unidos en una decisión «unilateral» que tomaron los sandinistas para deshacerse de ellos. El mismo Ortega relató, esa noche, lo que sucedió con el obispo. Según el mandatario, Álvarez fue trasladado de su casa a la pista de aterrizaje de la Fuerza Aérea junto al resto de presos políticos, pero antes de abordar el avión dijo que debía hablar con el resto de obispos. Ortega tachó de «energúmeno» al religioso y dijo que, de acuerdo al convenio con Estados Unidos, no podían obligar a nadie a abordar. Juicio exprés La decisión de Ortega fue enviarlo al Sistema Penitenciario Nacional, conocido también como La Modelo, una cárcel para reos comunes hombres. Tras ello, el régimen adelantó el juicio por los delitos de «conspiración para cometer menoscabo a la integridad nacional y propagación de noticias falsas en perjuicio del Estado y la sociedad de Nicaragua» para el pasado viernes, cuando estaba agendado para marzo. En el proceso exprés fue condenado a 26 años y cuatro meses de cárcel. Su nacionalidad también fue anulada por ser considerado «traidor a la patria». Para Gonzalo Carrión, un abogado defensor de derechos humanos nicaragüense, la sentencia refleja «el odio directo» del régimen hacia el obispo. «Como él se niega al destierro, lo castigan con el encierro», manifestó.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1676295912.8363473,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "DeSantis prepara equipo y estrategia para tumbar a su antaño mentor Trump",
        "date_raw": "Sun, 12 Feb 2023 00:24:51 +0100",
        "date": "2023-02-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/santis-saca-cabeza-trump-primarias-eeuu-20230212170645-nt.html",
        "subtitle": "A menos de un año de las primarias presidenciales de Estados Unidos, la contienda en el campo republicano se va perfilando como una competencia entre dos: Donald Trump contra Ron DeSantis . El primero ya avanza a toda marcha, tratando de consolidarse como candidato único, mientras el segundo asoma la cabeza en las encuestas y comienza a conformar discretamente equipos de campaña en estados decisivos. Todo apunta a un escenario electoral muy similar al de 2016: los demócratas en el poder con un candidato indiscutido e inevitable —entonces una Clinton, hoy Biden— y los republicanos en un estado de constante conmoción por las poco ortodoxas tácticas de guerrilla de un Trump con poco o nada que perder. DeSantis prepara ya su esperada entrada en las primarias republicanas, formando equipos en los que tradicionalmente son los dos primeros estados en organizar elecciones: Iowa y New Hampshire . Además. el 28 de este mismo mes de febrero presenta una autobiografía titulada «El coraje de ser libre», y pocos indicadores hay tan certeros de que un candidato se prepara para presentarse a unas elecciones en EE.UU. como la publicación de un libro autobiográfico, todo un género en sí mismo con sus estanterías reservadas en las librerías de Washington. De momento, DeSantis tiene una estrategia muy diferente a la de Trump: se limita a defender su gestión en Florida, presentándose como el abanderado de la causa anti-woke. [El término inglés «woke» quiere decir, literalmente, concienciado, y se suele aplicar a una izquierda militante en permanente estado de lucha contra injusticias sociales de todo calado.] Sus colaboradores esperan que DeSantis anuncie la candidatura en junio o julio, justo antes de los primeros debates de primarias republicanos. Es, en comparación con anteriores ciclos electorales, algo tarde. Noticia Relacionada estandar No Paliza republicana en Florida: DeSantis ya le hace sombra a Trump David Alandete El senador Marco Rubio se impone cómodamente y gana en bastiones demócratas Lo que no hace DeSantis, porque sabe que no caería bien entre sus propios votantes, es criticar a Trump, ni siquiera para responder a las ácidas críticas de este, cada vez más frecuentes . Su precampaña se centra sus decisiones como gobernador, algo que le facilita sobremanera el hecho de tener una supermayoría republicana en el legislativo de su estado. Algunas medidas que ha anunciado estos pasados días: prohibir el aborto tras las seis semanas de gestación, anular el requisito de que un jurado vote de forma unánime a favor de la pena de muerte y facilitar aun más la tenencia de armas en su estado. La alternativa más sólida Estas decisiones se añaden a otras anteriores que le han convertido en la alternativa más sólida en este momento al trumpismo, y que le facilitaron una contundente victoria en su reelección en Florida en noviembre . La más relevante es su política de evitar los confinamientos totales durante la pandemia, pero hay otras igual o más relevantes. Los republicanos en otros estados, por ejemplo, ven con buenos ojos que DeSantis haya nombrado a un nuevo consejo de gestión para un pequeño centro universitario de Sarasota, el New College of Florida. Este se ha convertido en un pequeño laboratorio de esas iniciativas anti-woke, ya que ese nuevo consejo dice que va a tratar de desideologizar la enseñanza, bloqueando materias que tengan que ver con la llamada justicia social y la enseñanza de que EE.UU. es un país donde impera el racismo institucional. Para Trump hay motivo de preocupación en algunos logros recientes de DeSantis. Una encuesta de finales de enero de la universidad de New Hampshire le da a DeSantis una ventaja de 12 puntos en las primarias republicanas en ese estado. Y esto es relevante por dos motivos: por un lado, tras perder en los caucus de Iowa en 2016, Trump se impuso en New Hampshire y tomó la iniciativa allí; y por otro, hace apenas cuatro meses la misma encuesta le daba a Trump una ventaja de hasta 25 puntos en ese mismo estado. Eso explica la dureza con la que Trump ha atacado a DeSantis, al que apoda 'Ron DeSantimonias', en sus primeros actos electorales este año. Nikki Haley reuters De hecho hace una semana, en sus primeros mítines en New Hampshire y Carolina del Sur, dos estados decisivos en las primarias, Trump dijo que no tenía nada en contra de los otros candidatos que ya compiten o amagan con competir con él: su vicepresidente, Mike Pence ; su jefe diplomático, Mike Pompeo , y su embajadora ante las Naciones Unidas, Nikki Haley . Sólo se mostraba Trump molesto con DeSantis, a quien acusó abiertamente de mentir sobre sus políticas durante la pandemia. «Florida estuvo confinada, por un largo periodo de tiempo, hay que recordar que [DeSantis] cerró hasta las playas, lo cerró todo. Creo que está tratando de reescribir la historia», dijo el expresidente. Falta de lealtad Ya esta semana el expresidente ha ampliado sus ataques a los demás, a los que acusa de falta de lealtad por atreverse a competir con él. Bien es cierto que nadie ha anunciado formalmente que se presenta, y que Trump compite de momento solo. Pero esos otros políticos ya están formando equipos, dando discursos, presentando libros. Todos alaban a Trump, y se dejan golpear sin responderse. De Haley, por ejemplo, el expresidente dijo que es «demasiado ambiciosa». A Pompeo le criticó que en su nuevo libro, titulado «Nunca cedas ni una pulgada», «se cuelgue más medallas de las que se merece». De Pence, su vicepresidente, no suele decir mucho porque en las encuestas no suele ni asomar la cabeza, y ya tuvo lo suyo cuando una turba saqueó el Capitolio con la intención de ahorcarle por no prestarse a invalidar el resultado de las elecciones de 2020. Son todos estos ataques de Trump en realidad algo preventivo, pues él sigue siendo el candidato preferido en todas las encuestas a nivel nacional y en la inmensa mayoría de las que se celebran en los estados decisivos. La media que hace Real Clear Politics, que es de las más fiables, le da 15 puntos de ventaja en primarias. En los sondeos de intención de voto directa las cosas ya son distintas, y hay un empate técnico entre Trump y el que parece que se consolida como candidato demócrata, el presidente Joe Biden, que el día de las elecciones tendrá 82 años. Es cierto que las cosas pueden cambiar rápido. Una exhaustiva encuesta de la Universidad de Massachusetts de enero refleja que las primarias republicanas de 2024 se decidirán entre Trump y DeSantis . Se ve de momento en ella un empate si la elección es solo entre los dos, pero si hay más candidatos, DeSantis pierde fuelle y Trump se impone. Según el profesor Raymond LaRaja, especializado en Ciencia Política en esa universidad, «DeSantis parece ser la opción de los republicanos más orientados hacia el ‹establishment›». Son, dice LaRaja, «los votantes de mayor edad, más educados y con mayores recursos los que prefieren a DeSantis, por amplios márgenes». Hace un año, la campaña de Trump tenía en sus cuentas bancarias 105 millones de dólares. A fecha de hoy tiene apenas 25 millones Esto es relevante porque son esos votantes los que más suelen movilizarse en campaña de primarias, y los que suelen donar más dinero. Hace un año, la campaña de Trump tenía en sus cuentas bancarias 105 millones de dólares, una cantidad similar en euros. A fecha de hoy, según los informes oficiales de su equipo electoral, tiene apenas 25 millones. Desde que anunció formalmente su candidatura en noviembre, el expresidente apenas ha recaudado nueve millones de dólares , una cifra que se considera más bien baja, sobre todo dado que no hay más candidatos recaudando fondos de forma oficial en este momento.0",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1676295912.8485866,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Giorgia Meloni plantea unas elecciones regionales como un plebiscito sobre su gestión",
        "date_raw": "Sun, 12 Feb 2023 18:10:33 +0100",
        "date": "2023-02-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/giorgia-meloni-plantea-elecciones-regionales-referendum-sobre-20230212181033-nt.html",
        "subtitle": "Giorgia Meloni confía en obtener una clara victoria en las importantes elecciones regionales de este domingo y lunes, planteadas por la primera ministra como un plebiscito sobre su gestión. Solo se vota en dos regiones, pero son las más importantes de Italia: Lombardía , motor económico del país, con más de 10 millones de habitantes y el 22% del productor interior bruto (PIB), con Milán como capital financiera; y el Lazio , la segunda más poblada, con 5,7 millones de habitantes y 11% del PIB, con Roma como capital político-administrativa. Las elecciones regionales en Italia siempre han tenido relevancia nacional, porque han servido para confirmar o derribar gobiernos, y destruir o crear liderazgos. No sucederá así en esta ocasión, porque salvo que se equivoquen todas las encuestas, las derechas, con un amplio predominio de Hermanos de Italia, tienen asegurada la victoria, frente al centro izquierda que se presenta completamente fragmentado. El sistema electoral italiano premia a las coaliciones. El cuadro de las profundas y tribales divisiones del centro izquierda, con algunos rencores permanentes, se refleja en que el Movimiento 5 Estrellas, cuyo líder Giuseppe Conte , cuando fue primer ministro se alió en su primer gobierno con la derecha y en el segundo con la izquierda, esta vez en Milán se presenta en coalición con el Partido Democrático y en solitario en Roma. Referéndum sobre el Gobierno Las posibilidades de ganar el centro izquierda son ínfimas. Sería una hazaña inesperada. Su única esperanza está ligada a que la participación electoral sea muy baja. En Italia, cada vez menos gente acude a votar, sobre todo cuando, como ahora, se conoce de antemano el resultado. Los electores saben que su voto difícilmente cambiará el pronóstico de una victoria de las derechas en Lombardía y Lazio, independientemente de la calidad de las administraciones y el liderazgo de los candidatos. Por ejemplo, la gestión de la emergencia del Covid en Lombardía fue un desastre y el presidente regional, Attilio Fontana (Liga) se vio obligado a reemplazarlo. En cambio, en el Lazio el consejero de Sanidad, Alessio D'Amato , ahora candidato del centroizquierda a la presidencia regional, realizó una excelente gestión en la pandemia, pero le servirá de poco. Fontana ganará y D'Amato perderá, sobre todo porque la derecha, al presentarse en coalición, se ha visto muy reforzada con la formación del Gobierno. Esto le permite a la derecha continuar gobernando en Lombardía y conquistar el Lazio, que era un feudo de la izquierda. Noticia Relacionada estandar Si Meloni cumple cien días al frente de un gobierno moderado y pragmático Ángel Gómez Fuentes La primera ministra ha echado por tierra las previsiones más sombrías con una gestión aplaudida y popular Giorgia Meloni vive todavía una luna de miel con los italianos. Su partido Hermanos de Italia ganó las elecciones con el 26% de votos, y ha ganado consenso, con una media del 30% en intención de votos, según diversas encuestas. En su último mítin electoral en Milán Giorgia Meloni reivindicó con un duro discurso los resultados de su Gobierno: «Se acabó el Estado débil con los fuertes y el fuerte con los débiles. Queremos decirle al mundo entero que Italia ya no es la república bananera. Se pudo haber hecho, se puede hacer cumplir la legalidad». «La medida de la solidez de un gobierno es la rapidez con que logra tomar decisiones -añadió-. Por eso, las más de cien medidas ya aprobadas son el indicador de un clima completamente diferente». Concluyó Meloni planteando estas elecciones como un referéndum: «Esta votación dirá exactamente qué es lo que piensa Italia». En juego el equilibrio en las derechas La división de la oposición da tranquilidad a Giorgia Meloni. Pero en juego están los equilibrios en la coalición de las derechas, con Hermanos de Italia, el partido fundado por Meloni en el 2012, que desplazará completamente a la Liga y a Forza Italia en el control de lo que fue su feudo en el pasado en Lombardía. Baste indicar que en las pasadas elecciones regionales del 2018, la Liga obtuvo 29,6 % de los votos y Forza Italia un 14,3% , mientras Hermanos de Italia solo el 3,6%. Este lunes. el partido de Giorgia Meloni seguramente tendrá más votos que la Liga y FI juntos. Meloni deberá evitar las tensiones que pueden surgir en la mayoría gubernamental, si Silvio Berluscini (FI) y Matteo Salvini (Liga) ponen piedras en el camino de la primera ministra al verse reducidos poco menos que a la irrelevancia.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676295912.8911593,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Papa elogia al obispo nicaragüense Rolando Álvarez, condenado por Ortega a 26 años de cárcel",
        "date_raw": "Sun, 12 Feb 2023 14:22:02 +0100",
        "date": "2023-02-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/papa-elogia-obispo-nicaraguense-rolando-alvarez-condenado-20230212142201-nt.html",
        "subtitle": "Había sorprendido el silencio del Vaticano por la condena a 26 años de prisión al obispo Rolando Álvarez pronunciada en la noche este viernes, pero el Papa Francisco deseaba intervenir personalmente y probablemente ha esperado al ángelus del domingo para alzar la voz. El Papa además ha enviado sus solidaridad a las 222 personas deportadas del país . «Las noticias de Nicaragua me han dolido no poco, y no puedo dejar de recordar con preocupación al obispo de Matagalpa, Monseñor Rolando Álvarez, a quien tanto quiero, condenado a 26 años de prisión, y también a las personas que han sido deportadas a Estados Unidos. Rezo por ellos y por todos los que sufren en esa querida nación, y os pido que recéis», ha clamado el Papa este domingo desde la ventana del Palacio Apostólico Vaticano ante unos 20 mil peregrinos. Las palabras del Pontífice incluían un mensaje dirigido al régimen de Daniel Ortega y Rosario Murillo escondido en una oración. Refiriéndose a Nicaragua, el Papa ha rezado para que «Dios abra el corazón de los responsables políticos y de todos los ciudadanos a la búsqueda sincera de la paz , que nace de la verdad, la justicia, la libertad y el amor, y se consigue mediante el paciente ejercicio del diálogo». Los atropellos sandinistas contra la Iglesia católica en Nicaragua empeoraron en primavera de 2018 y desde entonces se aceleraron con una violencia exponencial. La 'culpa' de la Iglesia fue acoger en las parroquias y catedrales a los manifestantes contra Ortega, que escapaban de la violencia de turbas filo-sandinistas. Como fruto de campaña de Ortega y su esposa y vicepresidenta Rosario Murillo para sofocar y silenciar a la Iglesia, en 2019 tuvo que abandonar el país obispo Silvio Báez y en marzo de 2022 expulsaron al nuncio del Papa en Managua, Waldemar Sommertag. Los Ortega han intentado que se marchara del país también el obispo Rolando Álvarez, bajo arresto domiciliario desde el 19 de agosto, pero no lo han conseguido. Juicio exprés El prelado rechazó el jueves unirse al grupo de 222 presos políticos deportados a EE.UU. e inmediatamente fue trasladado a la La Modelo , la principal cárcel para hombres de Managua y procesado en un juicio exprés. Este viernes fue condenado a 26 años y 4 meses de prisión por delitos de «conspiración para cometer menoscabo a la integridad nacional y propagación de noticias falsas en perjuicio del Estado y la sociedad de Nicaragua». También se le anuló la nacionalidad nicaragüense por ser considerado «traidor a la patria». Como obispo de Matagalpa, monseñor Álvarez en sus misas rezaba por el respeto de los derechos humanos y la liberación del país de la opresión. Por otro lado, el Papa Francisco ha invitado este domingo a seguir prestando «apoyo concreto a las víctimas del terremoto de Siria y Turquía ». «Recemos por ellos, no los olvidemos, recemos y pensemos qué podemos hacer por ellos», ha solicitado. El Papa también ha mencionado, como cada domingo desde que estalló la guerra, «a la atormentada Ucrania». Esta vez ha pedido «que Dios abra caminos de paz y dé a los responsables el valor de recorrerlos».",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1676295913.047317,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«Rayo divino»: el espectacular momento en el que una centella golpea al Cristo Redentor de Rio de Janeiro",
        "date_raw": "Sun, 12 Feb 2023 14:24:10 +0100",
        "date": "2023-02-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/rayo-divino-espectacular-momento-centella-golpea-cristo-20230212142409-nt.html",
        "subtitle": "Una fotografía para la historia. El fotógrafo brasileño Fernando Braga ha logrado capturar el momento exacto en el que un rayo impacta sobre la cabeza del Cristo Redentor de Rio de Janeiro. La proeza, efectuada durante una tormenta que tuvo lugar la semana pasada, llegó tras nada menos que 500 intentos y más de tres horas de trabajo. Código Desktop Ver esta publicación en Instagram Una publicación compartida de Fernando Braga (@fsbragaphotos)\n\n Imagen para móvil, amp y app Código móvil Ver esta publicación en Instagram Una publicación compartida de Fernando Braga (@fsbragaphotos)\n\n Código AMP Ver esta publicación en Instagram Una publicación compartida de Fernando Braga (@fsbragaphotos)\n\n Código APP Ver esta publicación en Instagram Una publicación compartida de Fernando Braga (@fsbragaphotos)\n\n «En muchos otros (innumerables) días y momentos hice lo mismo y nada. Pero eso es todo. Es parte de ello y siempre tenemos que seguir intentándolo . Es así en todo. No rendirse nunca», escribió en su cuenta de Instagram.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676295913.478307,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cumbre secreta de conservadores y laboristas para buscar soluciones a los fallos del Brexit",
        "date_raw": "Sun, 12 Feb 2023 20:27:48 +0100",
        "date": "2023-02-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/cumbre-secreta-conservadores-laboristas-buscar-soluciones-fallos-20230213200308-nt.html",
        "subtitle": "«¿Cómo podemos hacer que el Brexit funcione mejor con nuestros vecinos en Europa?». Esa es la pregunta que se hicieron en una reunión privada y secreta los líderes de los dos principales partidos políticos británicos y que reveló en exclusiva 'The Observer'. El encuentro, que mantuvieron durante dos días los líderes que apoyaron tanto la salida del Reino Unido de la Unión Europea como su pertenencia, se llevó al cabo los días jueves y viernes de la semana pasada en Ditchley Park, en Oxfordshire. La cumbre comenzó con una declaración, según desveló este medio, en la que se reconoció que «existe la opinión, al menos entre algunos» de que «hasta ahora el Reino Unido aún no ha encontrado su camino fuera de la UE» con el Brexit «actuando como un lastre para nuestro crecimiento e inhibiendo el potencial del Reino Unido». Una fuente que participó en el encuentro dijo que fue una »reunión constructiva« que abordó los problemas y las oportunidades del Brexit, pero que se centró en gran medida en los problemas de la economía británica en un contexto de inestabilidad global, alto costo de la vida y el aumento de los precios de la energía. «Gran Bretaña está perdiendo, el Brexit no está funcionando, nuestra economía está en una posición débil», dijo la fuente, que aclaró que la reunión se desarrolló sobre esta premisa. La idea era discutir «cuáles son los problemas que ahora tenemos que enfrentar, y cómo podemos estar en la mejor posición para tener una conversación con la UE sobre los cambios en el comercio y la cooperación» entre Londres y Bruselas. Noticia Relacionada estandar Si El apoyo al Brexit registra mínimos históricos: solo el 32% cree que fue una decisión acertada Ivannia Salazar Dos años después del 'divorcio' de Reino Unido de la UE aumenta la insatisfacción de los votantes con la decisión, según una encuesta. El porcentaje ha ido creciendo desde 2017, tal y como indican los sondeos Además de nombres de pesos pesados conservadores y opositores, como Michael Gove , el exlíder 'tory' Michael Howard , y la laborista Gisela Stuart , una de las principales figuras de la campaña de salida, participaron asistentes no políticos, entre los que se encontraban John Symonds , presidente de la compañía farmacéutica GlaxoSmithKline; Oliver Robbins , director gerente de Goldman Sachs y exjefe negociador del Brexit para el gobierno entre el 2017 y el 2019; y Angus Lapsley, subsecretario general de política y planificación de defensa de la OTAN.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676295913.5437067,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. derriba otro objeto a gran altitud sobre los Grandes Lagos",
        "date_raw": "Sun, 12 Feb 2023 22:38:17 +0100",
        "date": "2023-02-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/eeuu-derriba-objeto-gran-altitud-sobre-grandes-20230212223816-nt.html",
        "subtitle": "Fuerzas militares estadounidenses han derribado este domingo otro objeto volador a gran altitud esta vez sobre el lago Hurón, uno de los Grandes Lagos del noreste de Estados Unidos . Fuentes citadas por la CNN han informado de este nuevo incidente en el que supone el tercer día consecutivo en el que se da cuenta del derribo objetos no identificados sobre Norteamérica . El sábado un caza F-22 estadounidense derribó un objeto no identificado sobre el t erritorio del Yukón , en el oeste de Canadá, y el viernes fue derribado otro objeto sobre el espacio aéreo de Alaska. Noticias Relacionadas estandar No El Pentágono derriba un nuevo objeto sobre el cielo de EE.UU. Javier Ansorena estandar Si EE.UU. derriba dos artefactos no identificados, uno sobre Canadá Javier Ansorena El pasado domingo un globo espía chino fue derribado sobre el Atlántico tras cruzar toda Norteamérica. Washington asegura que era un globo espía chino, pero Pekín sostiene que era un globo meteorológico que se desvió accidentalmente. Este domingo el portavoz del Partido Demócrata en el Senado, Chuck Schumer, ha revelado que los dos objetos derribados el sábado y el viernes eran globos, aunque mucho más pequeños que el derribado hace una semana. «Creo que los chinos han sido sorprendidos en sus mentiras y creo que es un auténtico paso atrás para ellos», ha afirmado en declaraciones a la cadena ABC. «Probablemente van a tener que desahcerse de ello o algo así porque han quedado muy mal . Y no solo lo están haciendo en Estados Unidos. Hay toda una flota de globos. Hemos avistado uno en Suramérica. Probablemente están por todo el mundo», ha apuntado. Schumer ha reconocido que el primer globo probablemente consiguió algunos datos de inteligencia , pero ha defendido su derribo porque ha supuesto «un gran golpe» porque Estados Unidos conseguirá información valiosa para los servicios secretos.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676295913.5758703,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La CDU gana la repetición de las elecciones regionales de Berlín",
        "date_raw": "Sun, 12 Feb 2023 19:28:32 +0100",
        "date": "2023-02-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/gana-repeticion-elecciones-regionales-berlin-20230212192832-nt.html",
        "subtitle": "El voto de Berlín ha cambiado de signo, en la repetición de las elecciones regionales ordenada por del Tribunal Constitucional debido a las numerosas irregularidades en la votación de 2021,que fue declarada nula. El Partido Socialdemócrata ha perdido un 3% y cede el lugar de partido más votado a la conservadora CDU, que gana un 10% hasta el 27,5% de los votos. El desastre electoral y el año de gobierno han desgastado también a los dos partidos con los que la socialdemócrata Franziska Giffey formó coalición. Tanto la extrema izquierda de Die Linke como Los Verdes pierden un 1,5% y un 0,5% respectivamente, después de sus primeras medidas para eliminar la circulación de vehículos en el centro de la ciudad y mostrar interés en la expropiación de viviendas a grandes propietarios. El candidato de la CDU, Kay Weger , centró su campaña en la seguridad, después de una Nochevieja de caos y violencia, en la que 18 policías y 15 bomberos resultaron heridos en ataques callejeros. «Nuestra misión ahora es formar un gobierno estable, queremos liderar una coalición exitosa en Berlín», declaró tras conocer los resultados, «no tengo palabras, es fenomenal, solo puedo decir que Berlín ha elegido el cambio». Está por ver si consigue una coalición que apoye su investidura y con la que contrarreste otras posibles combinaciones, pero el hecho de obtener la victoria en Berlín para la CDU, que no ocupaba el Rotes Rathaus desde 2001, supone ya un gran triunfo. «La CDU ha conseguido convertir en votos la insatisfacción de los ciudadanos con el mercado inmobiliario, extremadamente tenso, con la situación del tráfico caótico, con la votación desordenada de hace año y medio y con los disturbios de Nochevieja», analiza Moritz Eichhorn, jefe de Política de 'Berliner Zeitung', «la mejor noticia del día es que Berlín puede hacer democracia, que aparentemente ha sido posible llevar a cabo unas elecciones sin problemas y aburridas, en el mejor sentido de la palabra». Noticia Relacionada estandar No Berlín repite las elecciones regionales tras el escándalo de 2021 por las graves irregularidades Rosalía Sánchez Han sido desplegados 42.000 trabajadores electorales, casi 8.000 más que la vez anterior Los observadores enviados por el Consejo de Europa expresaron su satisfacción por la organización. «Las cosas están esta vez bien organizadas», certificó el jefe de la delegación, Vladimir Prebilic. El Bundestag declaró también nulas las elecciones nacionales celebradas el 26 de septiembre de 2021 en 431 distritos de Berlín , pero en este caso el Tribunal Constitucional sigue examinando los recursos presentados contra la repetición.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676295913.5924945,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Armengol Engonga, opositor a Obiang: «Hay una apuesta por la democratización de África»",
        "date_raw": "Sun, 12 Feb 2023 23:35:19 +0100",
        "date": "2023-02-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/armengol-engonga-opositor-obiang-apuesta-democratizacion-africa-20230213172110-nt.html",
        "subtitle": "El presidente del democristiano Partido del Progreso, Armengol Engonga Ondó (Evinayong, 1950), todavía recuerda la Enciclopedia Álvarez. No se trata de algo inusual entre los españoles nacidos en los años 50, pero tampoco entre los ecuatoguineanos de la misma década. Por entonces, en concreto a partir de julio de 1959, su país adquirió el estatus de provincia; los que allí nacían eran considerados ciudadanos de España, y estudiaban, por lo tanto, con los mismos libros de texto que en la lejana metrópoli. «Hay un vínculo histórico», explica Engonga con naturalidad, durante una entrevista con ABC celebrada en la casa de este periódico. «No solo se habla el idioma, sino que también hay un fondo cultural y de civilización». Aunque Guinea Ecuatorial suele figurar en los últimos puestos de los índices que esbozan la salud de los países -el 171 en los 180 de Transparencia Internacional, que mide la corrupción; el 141 en los 180 de Reporteros sin Fronteras, que hace lo propio con la libertad de prensa; y, por no extendernos, el 145 de los 191 del Índice de Desarrollo Humano, que clasifica el bienestar social-, los opositores mantienen viva la chispa de la esperanza. Hacerlo exige de una gran dosis de perseverancia y fuerza de voluntad, pues, desde la independencia ganada a lo largo de 1968, su país ha encadenado una dictadura tras otra. La primera, con Francisco Macías como líder, fue un delirio; Macías coqueteaba con los países del bloque rojo de la Guerra Fría, pero vestía a los chicos de sus juventudes patrióticas del azul mahón de la Falange; no le gustaba la Iglesia y obligaba a desfilar a los ciudadanos con palos al hombro. El golpe de Estado que le derrocó en agosto de 1979 no se tradujo en el advenimiento de la democracia; por el contrario, supuso la llegada al poder de Teodoro Obiang Nguema, que desde entonces ostenta el poder absoluto en el país. Amenazas china y rusa «La comunidad internacional ha desahuciado al régimen», sostiene Engonga, al que la dictadura le obligó a exiliarse en España, donde estudió ingeniería agrónoma y reside desde hace varias décadas. «Hay una apuesta por la democratización en el continente, sobre todo por parte de Estados Unidos, debido al avance de la presencia de China y Rusia», señala, recordando que las réplicas de la guerra de Ucrania no solo se sienten en Europa. Como contaba hace días el corresponsal de ABC en París, Juan Pedro Quiñonero, la extensión del Kremlin en África inquieta a Washington y a varias cancillerías europeas, pues supone que el grupo Wagner, propiedad de un amigo del presidente de Rusia, Vladímir Putin, e integrado por mercenarios, sustituya militarmente a países como Francia, cuyas tropas se han retirado ya de Mali, Burkina Faso o la República Centroafricana. Con una estrategia más bien de corte económico, Pekín también consolida sus intereses; en su caso, construyendo infraestructuras a cambio de explotar los recursos naturales de los países a los que presuntamente ayuda. En ese contexto, no es de extrañar que el reciente anuncio del régimen de Guinea Ecuatorial sobre la posible construcción de una base china en Bata, una de las ciudades más pobladas del país, haya despertado malestar. «Ha sido un punto de inflexión», cuenta Engonga, recordando el contexto de tensión creciente entre Estados Unidos y China, extremado por la guerra en Ucrania, la frágil situación de Taiwán o el escándalo del globo espía. «Pekín no exige a nadie que respete los derechos humanos», añade, resumiendo en una sencilla frase por qué el gigante asiático es un buen socio para los países autoritarios, sobre todo después de la conferencia con líderes africanos que se celebró en Estados Unidos en diciembre. «En Washington, se apostó por la democracia, se ofrecieron 55.000 millones de dólares con el objetivo de consolidar las libertades y los derechos humanos», cuenta Engonga, que cree que el contexto es propicio para que Guinea Ecuatorial emprenda ese camino de cambio. «El régimen es una dictadura familiar basada en una red clientelar», denuncia. «Nosotros apostamos por una transición pacífica». El líder del Partido del Progreso también cree que el exilio puede ser una ventaja; sus integrantes han vivido en un país libre y con garantías, y ese modelo es el que quieren exportar; su discurso contiene el deseo de reforzar las instituciones, asegurar el acceso a la educación, lograr el desarrollo económico o promover el turismo. Investigaciones judiciales A nivel internacional, lo cierto es que el régimen no ha parado de sufrir reveses en los últimos años. Engonga hace hincapié en la incapacidad del primer vicepresidente, hijo y posible sucesor de Obiang, Teodorín Nguema, para hacerse cargo del país; por ejemplo, recuerda sus escándalos judiciales en Francia, cuyo Tribunal Supremo confirmó en julio de 2021 su condena por varios delitos, entre ellos el blanqueo de capitales. A esa mancha, hay que añadir las informaciones sobre sus despilfarros y estilo de vida, con una notable colección de coches de lujo o la polémica por el palacete de la Avenida Foch de París, cerca del Arco del Triunfo, en la que la Policía francesa le requisó objetos valorados en unos 40 millones de euros. España tampoco es indiferente a los excesos del régimen y no parece dispuesta a mirar hacia otro lado. Sin ir más lejos, la Audiencia Nacional ordenó en enero investigar a los implicados en el presunto secuestro de los ciudadanos españoles Feliciano Efa y Julio Obama, dos opositores al régimen que fueron detenidos en noviembre de 2019 en el aeropuerto de Yuba, en Sudán del Sur, y luego enviados a Guinea Ecuatorial en un avión presidencial, donde los metieron en la cárcel; poco después del anuncio sobre las pesquisas, Obama murió en circunstancias todavía no aclaradas. El discurso de Engonga contiene un tono esperanzado y pragmático, dos rasgos que no siempre son incompatibles; su sueño para el presente es que Guinea Ecuatorial abandone la senda oscura de la ausencia de libertad.",
        "content": "",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676295913.6031725,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Así se censuraron las adicciones y los lucrativos negocios de Hunter Biden en Ucrania y China",
        "date_raw": "Sun, 12 Feb 2023 23:34:58 +0100",
        "date": "2023-02-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/censuraron-adicciones-lucrativos-negocios-hunter-biden-ucrania-20230213131442-nt.html",
        "subtitle": "El presidente de Estados Unidos tiene un hijo de 52 años dado a los escándalos, con un historial de sospechosos negocios millonarios en Ucrania y China, investigado hoy por la Fiscalía, y que tras la muerte de su hermano en 2015 descendió a un infierno de adicción a las drogas y conducta autodestructiva del que circulan por redes sociales abundantes pruebas gráficas. A todas luces, en unas circunstancias normales, la mera existencia del pasado de Hunter Biden sería un lastre para su padre, un motivo de preocupación constante en la Casa Blanca, como lo fueron en su día los negocios en Libia del hermano de Jimmy Carter o los contactos con el hampa del hermanastro de Bill Clinton. Los escándalos de Hunter Biden, sin embargo, han sido cuidadosamente sepultados por la prensa generalista y las redes sociales, tanto EE.UU. como en el extranjero. Se trata de un efecto colateral de monumental campaña de desinformación rusa, que sacudió el sistema político en las elecciones de 2016 y ha provocado una suerte de estrés postraumático que ha facilitado que florezca algo similar a un escrupuloso régimen de autocensura . Esa autocensura la admitió la semana pasada un grupo de directivos de compañías digitales que testificó en el Capitolio a petición de los republicanos. Noticia Relacionada reportaje Si Tormenta política sobre la casa de ensueño de Biden David Alandete Es el presidente que más tiempo ha pasado en su residencia privada, donde se encontraron legajos de documentos clasificados. El escándalo podría cambiar las normas que rigen los registros de los hogares de los dirigentes de EE.UU. Noticia bomba «Cometimos un error», confesó contrito el miércoles en la vista oral en el Capitolio Yoel Roth, que durante la campaña presidencial de 2020 supervisaba la política de filtrado de contenido en Twitter. «Hubiera sido una insensatez rechazar entonces la posibilidad de que Rusia podía volver a las andadas», añadió. Se refería Roth a una exclusiva sobre negocios de Hunter Biden en Ucrania aniquilada por Facebook y Twitter tres semanas antes de las pasadas elecciones presidenciales. El 'New York Post' publicó el 14 de octubre de 2020 una noticia bomba, revelaciones sobre negocios del hijo del entonces candidato demócrata, obtenidas de correos electrónicos de un ordenador portátil abandonado en un servicio técnico de Delaware en 2019. En las comunicaciones se discutían negocios millonarios, con transferencias exorbitantes, en Ucrania y China, y la información del 'Post' apuntaba a que el hijo de Biden se había aprovechado del apellido familiar para medrar y enriquecerse. La primera plana del tabloide exclamaba: «Los correos secretos de Biden». Era, de manual, lo que en la jerga política de Washington se suele llamar una «sorpresa de octubre», una exclusiva escandalosa que semanas antes de las elecciones presidenciales, que siempre son el primer martes de noviembre, suele dar un vuelco en las encuestas, y hasta puede decidir las elecciones, aunque no siempre es así. Por ejemplo, cuando en 2000 un abogado reveló a un periodista de la revista 'Time' que George W. Bush había sido detenido años antes por conducir borracho, o cuando en 2008 la agencia Ap reveló que una tía keniana de Barack Obama vivía en EE.UU. sin los debidos papeles migratorios. La sorpresa de Biden, sin embargo, pasó casi del todo desapercibida. La prensa generalista, escaldada por la experiencia de los famosos correos de la campaña de Hillary Clinton , obtenidos por el espionaje ruso en una operación de desinformación, le hizo el vacío al 'Post'. Y las plataformas digitales, en la misma tesitura, constantemente acusadas de pasividad ante las injerencias de Moscú en la campaña de 2016, procedieron a censurar los enlaces con esas noticias. Antes, el FBI y la CIA les advirtieron de la posibilidad de una nueva campaña de desinformación rusa. Y lo cierto es que, aunque los correos del portátil fueran ciertos, emergían entre una gran abundancia de desinformación real, intentos de los republicanos de demostrar que en realidad fue Joe Biden en persona quien se benefició de negocios en Ucrania y China por medio de su familiar, una afirmación que no tiene fundamento alguno. Cuando en vísperas de las elecciones un perfil en Twitter trataba de compartir la información del 'Post', un mensaje le explicaba por qué no le era posible: «El enlace ha sido identificado por Twitter o nuestros socios como posiblemente dañino». Preguntada en aquella época por ABC, entonces la compañía explicó en un correo que desde 2018 había adoptado la política de «prohibir el uso del servicio para distribuir contenido obtenido sin autorización », obviando que con esa regla las más importantes revelaciones periodísticas nunca habrían visto la luz. Las peticiones que más explicaciones quedaron sin respuesta. Aunque los correos del portátil fueran ciertos, emergían entre una gran abundancia de desinformación real En la Casa Blanca, Donald Trump clamaba para que por fin salieran a la luz los presuntos escándalos de los negocios de la familia Biden en Ucrania, algo que le había valido en 2020 su primer 'impeachment' , o juicio político, por presionar al presidente de ese país en una llamada telefónica. Tantas y tantas veces había denunciado falsamente el entonces presidente censura de las tecnológicas y los medios, que cuando esta de verdad llegó, prácticamente nadie le hizo caso. Era aquel un otoño de pandemia y elecciones, con la resaca de la protesta racial y el recuerdo reciente de disturbios y saqueos. El 'Post' era al fin y al cabo un tabloide trumpista, propiedad del magnate Rupert Murdoch, amigo de Trump. Joe Biden mantuvo su distancia en las encuestas, y se impuso con comodidad, ganando hasta en bastiones conservadores como Georgia y Arizona. En estos, sin embargo, lo hizo por la mínima, y muchos republicanos creen todavía que si los negocios de su hijo se hubieran conocido, tal vez hoy viviría EE.UU. bajo el segundo mandato de Trump. «Una serie de autócratas de las grandes tecnológicas han abusado de un poder sin límites que les ha permitido suprimir la libertad de expresión para amplificar sus propias preferencias políticas», dijo en la vista oral del miércoles el nuevo presidente de la comisión de Control del Gobierno, el republicano James Comer. Los conservadores se hicieron con el control de la Cámara de Representantes en las elecciones parciales de noviembre de 2022, y una de sus primeras decisiones ha sido investigar los negocios de la familia Biden y la censura de las informaciones sobre ellos de las compañías tecnológicas. Según añade después Comer, «varios miembros de la familia Biden tienen la costumbre de traficar influencias en los más elevados niveles del Gobierno para enriquecerse, en muchas ocasiones en detrimento de los intereses nacionales». Documentos internos Antes de la comparecencia en el Capitolio de los exdirectivos de Twitter, el nuevo dueño de la red social, Elon Musk, entregó a los periodistas Matt Taibi y Bari Weiss miles de documentos internos de la compañía que confirmaban esa censura. Ambos revelaron que la campaña de Biden no pidió a Twitter que suprimiera la noticia, sino que su silenciamiento fue decisión de los mismos directivos. En 2022, ya con Biden instalado en la Casa Blanca, ocupado en otros asuntos como la retirada de Afganistán o la invasión de Ucrania, la prensa generalista norteamericana validó los correos de Hunter Biden . El ordenador personal existió, las comunicaciones eran ciertas, los contactos con sospechosos empresarios y conseguidores ucranianos y chinos sí se dieron, tal y como publicaron, ya un año y medio después, el 'Washington Post', el 'New York Times', la cadena CBS y muchos más. Pocos han entonado después el 'mea culpa'. Algunas voces disonantes claman solas desde sus limitadas tribunas. Es el caso del columnista conservador del 'Washington Post' Marc Thiessen, que es además investigador en el American Entreprise Institute. Según opina Thiessen, «esto es un escándalo que parece implicar un acuerdo ilícito entre el FBI, la Inteligencia y las plataformas de redes sociales para bloquear una noticia válida que podría haber dañado a Biden y ayudado en la campaña de reelección de Trump». Ahora todo queda ya en manos del Ministerio Público. Falta ver si los fiscales de Delaware, donde residía Hunter Biden y donde apareció su ordenador, creen que procede imputarle delito alguno. Y si en esta ocasión los medios y las redes sociales le darán el valor informativo que tiene.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676295913.6135316,
        "language": "ES",
        "source": "ABC"
    }
]
