[
    {
        "title": "¿Quién asesinó al obispo de Los Ángeles? Arrestan al marido de su ama de llaves",
        "date_raw": "Tue, 21 Feb 2023 19:03:29 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/asesino-obispo-angeles-arrestan-marido-ama-llaves-20230221152511-nt.html",
        "subtitle": "La comunidad católica de Los Ángeles, la diócesis más grande de EE.UU., se vio sacudida por una noticia este fin de semana: uno de sus obispos, David McConnell , había sido hallado muerto en su casa. No parecía un accidente: tenía una herida por disparo en el torso. ¿Quién pudo querer matar al obispo, un hombre respetado y querido en Los Ángeles, que se desvivía por los humildes y los desventurados? O'Connell, un religioso irlandés de 69 años, había pasado décadas de vida pastoral en California tras ordenarse sacerdote en su tierra, en el seminario de Todos Los Santos de Dublín. Noticia Relacionada estandar No Algeciras despide al sacristán asesinado: «A los cristianos nos han enseñado a perdonar» M. MOGUER/ S. A. El obispo de Cádiz recuerda que Diego Valencia, el sacristán asesinado por un ciudadano marroquí, murió «por su fe y recordando su fe» «Era la ayuda de los indefensos y la esperanza de los desesperanzados», dijo el lunes la supervisora del condado de Los Ángeles, Janice Hahn, en un acto en homenaje al obispo. «Sabía que servir a Dios significaba servir al hombre». La conmoción en la comunidad religiosa y en los órganos de gobierno de la ciudad ante un asesinato inexplicable aumentó con otra noticia: la policía había detenido este mismo día a un hombre en relación con el aparente asesinato de O'Connell. Se trata de alguien muy cercano a su vida doméstica: Carlos Medina, de 65 años, el marido del ama de llaves del obispo. O'Connell vivía solo, en una casa que pertenecía a la diócesis en Hacienda Heights. Cuando la policía llegó hasta allí por una llamada de emergencia, se encontrar al obispo muerto. Un diácono había ido a buscar a O'Connell aquel sábado porque no se había presentado en una reunión, se lo encontró ya sin respiración y alertó a los servicios de emergencia. Los vecinos no escucharon disparos y los agentes comprobaron que nadie había forzado la entrada a la vivienda. Tampoco se encontraron armas en la escena del crimen. Un chivatazo puso a la policía sobre la pista de Medina, que había hecho algunas chapuzas para O'Connell en su casa: Medina había actuado de forma extraña desde que se conociera el suceso y había dicho que el obispo le debía dinero. Dos armas de fuego Las autoridades acudieron al hogar de Medina, a unos 50 kilómetros de la residencia del obispo. El sospechoso se negó a entregarse y mantuvo una disputa con los agentes durante varias horas, en la madrugada del lunes, hasta que se entregó por la mañana. La policía encontró dos armas de fuego y otras pruebas que vinculan a Medina con el asesinato, aseguró el shérif del condado de Los Ángeles, Robert Luna. Medina se encuentra detenido y a la espera de que se le impongan cargos. La ama de llaves también está siendo investigada. Luna aseguró que está «cooperando completamente» con las autoridades. O'Connell, uno de los cinco obispos que asisten al arzobispo, José Gómez, en la diócesis de Los Ángeles, era conocido por su trabajo en barrios desfavorecidos y con la comunidad inmigrante. Armado de un español con un fuerte acento irlandés, «todos los días buscaba mostrar compasión por los pobres, los que no tienen hogar, los inmigrantes y los que viven en los márgenes de la sociedad», aseguró el arzobispo. «Era un buen cura, un buen obispo y un hombre de paz». O'Connell fundo y presidió la SoCal Immigration Task Force, que asistía a los niños inmigrantes que llegan a EE.UU. sin el acompañamiento de adultos, y en los años noventa, en la época de mucha violencia y disturbios por tensiones raciales, trató de convertirse en un puente entre los vecinos de barrios duros y la policía.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1677096918.6331873,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Biden responde a Putin desde Varsovia: «Ucrania nunca será una victoria para Rusia»",
        "date_raw": "Tue, 21 Feb 2023 18:31:33 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/biden-responde-putin-varsovia-ucrania-nunca-victoria-20230221183132-nt.html",
        "subtitle": "Frente al Castillo Real de Varsovia y ante una multitud de polacos entregados, el presidente de Estados Unido, Joe Biden, arengó el martes a Occidente e hizo un triunfal balance del primer año de guerra en ucrania. «Hace un año, el mundo se estaba preparando para la caída de Kiev, pero yo acabo de volver de Kiev y os puedo decir: ¡Kiev permanece fuerte! ¡Kiev permanece orgullosa! Y lo que es más importante, ¡Kiev permanece libre!». Entre banderas de Polonia, Estados Unidos y Ucrania, precedido por marchas militares y presentado como una estrella de rock, el presidente estadounidense se jactó de que «Putin esperaba dividir y debilitar a la OTAN , pero lo que ha conseguido es que se sumen Suecia y Finlandia». En su discurso, agradeció a los polacos el hecho de que hayan acogida hasta a millón y medio de refugiados ucranianos y llamó a la población a seguir resistiendo. Biden consoló a Polonia con una frase que el país desea escuchar casi con desesperación: «La OTAN se mantiene fuerte y se mantiene unida; hoy más que nunca, no hay duda de que el compromiso de Estados Unidos con nuestra alianza de la OTAN y con el Artículo Cinco es sólido como una roca. Todos los miembros de la OTAN lo saben, al igual que Rusia: un ataque a uno de ellos es un ataque a todos . Es un juramento sagrado defender cada centímetro del territorio de la OTAN». Aliviaba así la ansiedad de Varsovia, que percibe el país bajo constante amenaza y que espera que, durante esta visita, Biden prometa el establecimiento permanente de tropas y bases militares estadounidenses en su territorio. Noticia Relacionada estandar Si Un 'show' de fuerza del presidente anciano Javier Ansorena Joe Biden caminó el lunes debajo del cielo de Kiev, con una corbata con los colores de Ucrania, delante de las cúpulas doradas del monasterio de San Miguel, símbolo de la resistencia ucraniana frente a las fuerzas prorrusas Biden respondió parcialmente al discurso que había pronunciado Putin unas horas antes y afirmó que «nadie tiene la intención de atacar Rusia». Al mismo tiempo, acusó al Ejército ruso de estar cometiendo «crímenes contra la Humanidad en Ucrania», confirmando así que Estados Unidos eleva el nivel de enfrentamiento retórico, tal como había avanzado su vicepresidenta, Kamala Harris, durante la Conferencia de Seguridad de Múnich el pasado fin de semana. «No se debe apaciguar a los autócratas, hay que oponerse a ellos... Los autócratas solo entienden una palabra: ¡No!». Aseguró que «Ucrania nunca será una victoria para Rusia» y que el apoyo de Occidente «es y será inquebrantable», a pesar de las acciones «extremadamente brutales» de las fuerzas armadas rusas. Biden también enfatizó que el apoyo a Ucrania en los Estados Unidos es bipartidista y mencionó expresamente a Moldavia, a la que también prometió el apoyo de Estados Unidos. «Ahí está también en juego la libertad», dijo, presentando la invasión de Ucrania como una batalla global en la que «no solo Ucrania está siendo probada: Europa está siendo probada, América está siendo probada, Occidente está siendo probado; ¡todas las democracias estamos siendo probadas!». Biden dio su palabra de que Ucrania será reconstruida y aludió a la historia de Varsovia, devastada también por la guerra y que logró resurgir y volver a brillar en el mundo. «Putin aprende rápido» Todos los países que componen el frente oriental de la OTAN han escuchado este discurso con satisfacción, pero también con preocupación, lejos del tono triunfal de Biden. «Está muy bien, pero no debemos subestimar a Rusia», decía Petr Pavel, presidente electo del a República Checa, «es cierto que a Putin no le han salido bien las cosas, pero aprende muy rápido». La propia Polonia, el mismo día de la visita de Biden, procedía a cerrar al transporte de mercancías definitivamente el último paso fronterizo abierto a Bielorrusia. Los camiones, que formaban ya una cola de más de 40 kilómetros en Koroszczyn, tuvieron que darse la vuelta. «Llamo a todos los jefes de Estado y de Gobierno de los países europeos de la OTAN a tomar decisiones resueltas, a mostrar solidaridad para apoyar a Ucrania con armas, para que tenga algo contra lo que luchar... ¡No tengáis miedo!», dijo el presidente de Polonia, Andrzej Duda, anfitrión y telonero de Biden. «Rusia se está convirtiendo una vez más en un imperio y su ambición es de esclavizar a otros pueblos, a nuestros pueblos. El mundo libre no puede permitir esto y hemos de reconocer los signos de los tiempos: ya no volverá la hora de seguir haciendo negocios como antes».",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1677096918.6441114,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Qué implica la suspensión del tratado que ha anunciado Putin: más cabezas nucleares y misiles que puedan portarlas",
        "date_raw": "Tue, 21 Feb 2023 14:43:08 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/implica-suspension-tratado-anunciado-putin-cabezas-nucleares-20230221144307-nt.html",
        "subtitle": "El presidente Vladimir Putin ha anunciado este martes la suspensión de Rusia en la participación del tratado de desarme nuclear New Start y ha amenazado con realizar nuevas pruebas nucleares si Estados Unidos las hacía primero. «Rusia suspende su participación en el nuevo tratado Start», ha dicho Putin en un esperado discurso sobre el estado de la nación, en el que ha llamado a las autoridades rusas a estar «listas para ensayos con armas nucleares». Esta decisión no tiene que ser ratificada al haber sido proclamada directamente por el presidente y sus consecuencias pueden ser inminentes. Apenas unas horas después del discurso de Putin, el presidente de la Comisión de Defensa de la Duma, Andrei Kartapolov, ha indicado que la suspensión de la participación en el Nuevo START, también llamado START III, hace que «en caso de que sea necesario, Rusia incremente el número de cabezas nucleares en su poder , así como los misiles que puedan portarlas». Noticia Relacionada estandar No De ataques a Occidente a acusaciones de nazismo: el discurso de Putin en 10 frases ABC El discurso de Putin contra todos en el que ordena reanudar las pruebas nucleares «Hemos suspendido nuestra participación en este tratado en respuesta a las acciones de nuestros socios y somos libres para hacer lo que sea necesario para garantizar la seguridad de nuestra tierra», ha aseverado, según informaciones de la agencia de noticias Interfax. De esta forma, la Duma de Rusia, la Cámara Baja del Parlamento, facilitará a las autoridades aumentar el número de ojivas nucleares, algo «necesario», en palabras de Kartapolov. «Vamos a necesitar un aumento de los sistemas y misiles que puedan portar estas ojivas, y así lo haremos porque es nuestro derecho», ha explicado.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1677096918.6570308,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia y Sudáfrica comienzan maniobras en el Índico en el aniversario de la guerra en Ucrania",
        "date_raw": "Tue, 21 Feb 2023 14:46:52 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/rusia-sudafrica-comienzan-maniobras-indico-aniversario-guerra-20230221144651-nt.html",
        "subtitle": "Moscú ha comenzado a 'festejar' el primer aniversario de la invasión de Ucrania con unas maniobras navales que se llevan a cabo a más de 15.000 kilómetros del teatro de operaciones. En concreto, frente a la costa este de Sudáfrica, con la participación de fuerzas navales también de Pretoria y de la Armada china. Los ejercicios comenzaron ayer y se prolongarán toda la semana. Oficialmente, los tres gobiernos afirman que el objetivo de las maniobras es proteger las rutas comerciales en el océano Índico de la piratería y de otras amenazas. Pero a nadie se le escapa el fuerte simbolismo de la operación: Vladímir Putin pretende mostrar al mundo -y en primer lugar a su propio pueblo- que Rusia no está sola en su esfuerzo bélico en Ucrania, y que cuenta con aliados militares. Moscú ha enviado a las costas sudafricanas la fragata Almirante Gorshkov, armada con misiles hipersónicos Zircon, que probará estos días. Los nuevos proyectiles tienen pintadas las siglas Z y V, símbolos de la guerra en Ucrania. Noticia Relacionada estandar No Putin clava su bandera en Sudáfrica al realizar maniobras conjuntas en la costa este del país Francisco de Andrés Pretoria las justifica coincidiendo con en el primer aniversario de la invasión rusa en Ucrania, aunque pregona su neutralidad. Serán la última semana de febrero y participará China Según declaraciones a Reuters del ministro sudafricano de Exteriores, Naledi Pandor , los ejercicios militares «son parte del curso natural de las relaciones» entre Pretoria y Moscú. Aunque lapostura oficial del régimen sudafricano pregona la «neutralidad» en el conflicto bélico, e incluso se ha ofrecido como mediador entre las partes, nadie duda de la excelente relación política entre el partido que ostenta el monopolio del poder en Pretoria -el Congreso Nacional Africano, ANC por sus siglas en inglés- y el régimen de Vladímir Putin. Una vinculación que se remonta a los años de la URSS, cuando Moscú alimentaba con dinero y con armas al partido de Mandela y a otros movimientos revolucionarios africanos. El mundo soviético cayó antes que el 'apartheid'. Pero para los sudafricanos que constituyen la élite política del país hay una querencia por lo ruso que se manifiesta incluso en muchos nombres de pila de la nueva generación; y que va más allá de los intereses meramente pragmáticos. Pretoria se arriesga con este paso a recibir sanciones por parte de Estados Unidos y la Unión Europea, grandes socios comerciales, mientras que su relación económica con Rusia es mucho menor. El ANC, que lleva casi 30 años ininterrumpidos en el poder, no oculta su interés por apoyar a Rusia y a China en todos los foros para poner fin a la hegemonía mundial de la diplomacia norteamericana. El sector más radical del partido incluye en esa xenofobia a todo Occidente, en particular los antiguos poderes coloniales europeos. Tampoco olvida que Nelson Mandela estuvo incluido en la lista terrorista de EE.UU. hasta el año 2008. Tras la retórica exhibida en la ONU o en el seno del BRICS (la alianza económica de Brasil, Rusia, India, China y Sudáfrica, cada vez más política), las maniobras navales de esta semana marcan un salto cualitativo en la relación de Moscú con Pretoria, que podría conducir a la construcción de alguna base naval rusa en el Índico.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1677096918.6719978,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El detective español que trabajó en el 'caso McCann' no se cree a la 'Madeleine polaca': «No me cuadra»",
        "date_raw": "Tue, 21 Feb 2023 17:25:14 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/detective-espanol-trabajo-mccann-cree-madeleine-polaca-20230221172512-nt.html",
        "subtitle": "Las redes sociales se han revolucionado esta semana con la aparición de la cuenta @iammadeleinemcann, que pertenece a una joven polaca de 21 años que asegura ser la niña británica desaparecida en 2007 en Portugal y de la que nunca se supo su paradero. Julia Faustyna, que tiene ahora la edad que tendría la pequeña 'Maddie', clama por una prueba de ADN para confirmar o descartar su teoría, después de años de confusión, de maltratros y de saltos de un centro de acogida a otro. Durante los años en los que Kate y Gerry , los padres de Madeleine, contrataron varios servicios para tratar de dar con su hija desaparecida, uno de los servicios a los que acudieron fue al de la agencia española de detectives 'Método 3', cuyo fundador ha hablado esta semana en diferentes medios sobre el asunto de la supuesta Maddie. Francisco Marco reconoció en la radio catalana RAC1 haber incluso realizado un pequeño estudio biométrico inicial para comparar los rasgos físicos de la chica polaca viral con los de la niña desaparecida, un pequeño acercamiento, sin excesiva base científica ni definitiva, que, igualmente, aparta al detective de dar por buena la historia de Faustyna. «Puedo pensar que es un fraude, pero no puedo decirlo sin pruebas», comentó en la citada emisora, aunque reconoce que no le cuadran las primeras pesquisas y que es sospechoso que «esta chica contactó con la policía y nadie le hizo caso, y después abrió la cuenta de Instagram donde ahora tiene miles de seguidores cuando antes tenía muy pocos». En otras declaraciones, esta vez realizadas a 'El Independiente' , Marco asegura que la chica «es alguien que busca notoriedad». «Sin conocer en profundidad los detalles, no me cuadra. No creo que sea ella», sentenció. Los padres, dispuestos a investigar Por el momento, no se ha avanzado en la investigación de la veracidad que pueda tener el testimonio de la chica que asegura ser Madeleine, aunque ha revolucionado internet y la actualdiad mediática con sus argumentos. Por su parte, la familia de la desaparecida Madeleine, según fuentes cercanas, estaría dispuesta a realizar la solicitada prueba de ADN ya que están «dispuestos a todo» para continuar con la búsqueda de su hija perdida.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1677096918.6824777,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Austria abre el debate sobre su neutralidad tras la amenaza de Putin",
        "date_raw": "Wed, 22 Feb 2023 19:15:18 +0100",
        "date": "2023-02-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/austria-reabre-debate-sobre-neutralidad-tras-amenaza-20230222191517-nt.html",
        "subtitle": "La neutralidad, consagrada en la Constitución austriaca, ha venido formando parte de la identidad del país desde la II Guerra Mundial. Aunque ha dispuesto de 580 millones de euros en ayuda humanitaria para Ucrania, ha acogido a 50.000 refugiados y ha respaldado las sanciones europeas a Rusia, mantiene abiertos los canales de comunicación con Moscú y no participa en el envío de armas. El canciller Karl Nehammer creyó haber zanjado cualquier posible discusión al respecto en marzo, cuando declaró que «la neutralidad austriaca le ha servido bien en el pasado y continúa haciéndolo: Austria era neutral, Austria es neutral y Austria seguirá siendo neutral». En abril visitó a Putin en Moscú con la intención de hacer el papel de mediador, sin éxito ninguno. Pero un año después del inicio de la invasión y ante el proceso de rearme en el que se encuentra ocupada Europa, la sociedad austriaca debate por primera vez cuánto tiempo más puede seguir amparándose en la neutralidad. Noventa expertos y figuras públicas han pedido públicamente una reorientación de la política de seguridad austriaca en una carta abierta que critica que la nación se mantenga al margen del conflicto. Entre los firmantes de la carta abierta dirigida al presidente van der Bellen, figuran el primer vicepresidente del Parlamento Europeo Othmar Karas, del Partido Popular Europeo, y el ex ministro de Defensa liberal Herbert Schreibner. Sus argumentos son que se están descuidando cuestiones importantes sobre el futuro de Austria, Europa y el orden internacional, «sobre todo la cuestión de qué medidas pragmáticas pueden proteger mejor a nuestro país». «Austria actúa como si el mundo se hubiera detenido el 23 de febrero de 2022», dice la carta, «muchos austriacos todavía parecen creer o esperar que nada haya cambiado realmente para nuestro país, que podemos mantenernos al margen de todos los conflictos militares y protegernos en el futuro previsible». «Fundamentos constitucionales anacrónicos» El documento señala que «nuestros fundamentos constitucionales y doctrinas de seguridad son anacrónico» y considera relevante que «las fuerzas armadas de Austria no estarían preparadas para defender seriamente la patria y respaldar a otros estados de la UE como realmente prometieron«, a pesar del aumento del gasto militar de 16.000 millones de euros presupuestado hasta 2027 , «nuestros servicios de inteligencia aún no cuentan con suficientes recursos y no reciben información relevante... Algunos sonríen internacionalmente a nuestra posición en materia de política de seguridad, mientras que otros la perciben como débil». El cofundador de Neos, Veit Dengler , y el publicista Rainer Nowak, han explicado de forma más explícita, en un artículo publicado por Der Standard, las terribles consecuencias que puede tener para Austria el hecho de no estar alineada con el bloque occidental y apuntan que el impredecible Putin, acorralado, podría buscar la forma de elevar la apuesta estratégica sin temor a una intervención militar directa de la OTAN . «¿Por qué no golpear dolorosamente a un país que no es miembro de la OTAN pero que sin embargo pertenece a la falange de las sanciones y el miembro de la UE?», sugieren, «si un misil se pierde en Austria en su camino a Ucrania... la señal sería inequívoca: Putin está listo para expandir la guerra...Y de inmediato la lucha política se volvería tóxica en Alemania y Francia, los partidarios de negociaciones a cualquier precio se fortalecería, mientras Austria no podría defenderse y la OTAN no tendría que hacerlo». «Es importante enfatizar que si bien somos militarmente neutrales, de acuerdo a nuestra Constitución y leyes, ciertamente no somos políticamente neutrales cuando se trata de Ucrania», ha establecido la ministra de Defensa, Klaudia Tanner. Y eso parece bastar para los austriacos, que en un 70% se declara a favor de la neutralidad en las encuestas, porcentaje similar al de hace 20 años. «Eso está cambiando», asegura Nowak, «al igual que todo está cambiando debido a la guerra de ucrania». «Para dejar de ser neutral, Austria debería eliminar su Ley de Neutralidad de 1955 y requeriría una modificación constitucional, el parlamento podría abolirla con al menos dos tercios de los diputados y no sería necesario un referéndum», explica el politólogo de la Universidad de Graz Kluas Poier, «pero se han establecido ya muchas excepciones, como las operaciones de paz de la ONU o las sanciones a Rusia, y el Tribunal Constitucional puede decidirlas también caso por caso».",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677096918.6935756,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un año del viaje que salvó a la familia Echkenko de las bombas de Putin",
        "date_raw": "Tue, 21 Feb 2023 23:47:22 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ano-viaje-salvo-familia-echkenko-bombas-putin-20230221141057-nt.html",
        "subtitle": "Los siete se conocieron en un pabellón deportivo reconvertido en caótico centro de refugiados días después de que estallara la guerra. Diego Jordán de Urríes, de apenas 20 años, todavía no se había cruzado con otro español en sus jornadas infinitas de voluntariado en Torwar, el complejo a 3 kilómetros de la estación central de Varsovia adonde llegaban a diario trenes y trenes con ciudadanos ucranianos que huían de las bombas rusas . Diego detectó enseguida la bandera bordada en el forro polar de Alberto Repullo, de (ahora) 53 años, que condujo cerca de 3.000 kilómetros junto a Fátima Vélez, de 55, para descargar suministros y cargar refugiados. Allí conocieron a la familia Echkenko : Ruslana (34 años), su madre Natasha (53) y sus dos hijos, Bohdan (15) y Heorhii (11). Un año después, los siete se reencuentran para recordar su viaje y el vínculo especial que forjó. A los 19 días de que Rusia atacara su país vecino, Fátima y Alberto llenaron un monovolumen de comida, ropa, pañales y todo tipo de provisiones con destino a la capital polaca. Partieron con un convoy de todoterrenos, durmieron en hostales, costearon la expedición con 'bizums' y donativos y encontraron Torwar el 16 de marzo. «Como no tenían ningún tipo de acreditación ni nada, los del Ejército no les dejaban pasar y toda la ayuda que tenían pensado dar se limitaba bastante », cuenta Diego, que los guió entre el caos organizado y les puso los chalecos de voluntario. Tras entregar los suministros, la megafonía del pabellón ofertó un pasaje a Madrid en su monovolumen. Los Echkenko viven desde el pasado verano en el municipio madrileño de Collado Villalba, en un pisito de techo abuhardillado cortesía de unos conocidos de la familia de Fátima. Ruslana es veterinaria en Faunia, su madre trabaja como limpiadora en una universidad y los dos hijos siguen las clases 'online' de Járkov -además de las españolas- cuando los cortes eléctricos de la ciudad bombardeada no se lo impiden. Hace un año desembarcaron en Varsovia en «modo supervivencia», rememora Diego, después de resguardarse veinte días en un búnker. El padre de los Echkenko aguanta en un puesto de Cruz Roja de Járkov. Las historias que cuenta a su mujer son impactantes: rescata a niños ojipláticos y mudos por el trauma de zonas apocalípticas de la urbe, castigada en lo peor del conflicto por 80 proyectiles diarios. «Al principio, estábamos muy nerviosos, asustados, no conocíamos a esta gente, nos metimos con ellos en el coche y para España», reconoce Bohdan. Aunque en 2022 también aparentaba más, ya no es un niño de 14 años. Ha crecido un palmo. Ruslana luce la melena más larga, brillante, como su gesto, que hace un año palidecía bajo las cuencas púrpuras de sus ojos. Entre todos recrean la escena en que rompieron el hielo, la primera noche de travesía, en un KFC de Austria. «Empezamos a hablar y entendimos que eran muy buena gente », dice Bohdan. Su madre llegó a preguntar cuánto costaría el traslado a España, pero Fátima y Alberto lo aclararon todo: el viaje estaba sufragado por una avalancha solidaria. Noticia Relacionada estandar No Rusia despliega buques con armas nucleares en el mar Báltico por primera vez en treinta años Rosalía Sánchez El Kremlin también supone una grave amenaza para la OTAN por sus capacidades submarinas, cibernéticas y las armas antisatélite, según la Inteligencia noruega Después de los españoles que donaron dinero, de Diego, el voluntario de Torwar, de los sacerdotes que les proporcionaron cama y comida, de los conductores del monovolumen... el siguiente eslabón en la cadena de ayuda fue Isabel Vélez, la hermana de Fátima que acogió a los cuatro ucranianos en su casa durante casi cuatro meses. «Realmente ha sido como un puzzle, nosotros hemos sido como un granito entre tanta gente; amigos, mis primas... aparecían con donativos, con comida, totalmente improvisado, en una casa [la de Isabel] en la que eran doce», asegura Fátima, «la solidaridad española me ha parecido brutal». Los desplazados Desde que Vladímir Putin inició la guerra, 166.666 ucranianos -cifra actualizada el 9 de febrero- se han acogido al régimen de protección temporal en España, el mecanismo más ágil de la Unión Europea para que los desplazados obtengan los papeles necesarios para residir y trabajar en un país miembro. El 63% de ellos son mujeres y la mayoría, el 36%, menores de edad. En marzo de 2022, con el flujo masivo de refugiados, el Ministerio del Interior contabilizaba hasta 3.000 registros diarios, un pico que ha caído con el paso de los meses. El 9 de febrero, apenas 166 ucranianos solicitaron protección temporal. Fátima, Alberto y Diego, en el centro de refugiados de Torwar, en Varsovia ABC La diáspora ucraniana en España, 82.000 ciudadanos más desde la guerra En marzo de 2022, tras un mes de conflicto bélico, 21.217 ucranianos se empadronaron a lo largo y ancho del país, la mayoría en Barcelona (2.798), Alicante (2.678) y Madrid (2.460). Desde entonces, el número de registros ha descendido progresivamente y, el pasado diciembre, hubo un total de 3.732 empadronamientos, según las últimas cifras actualizadas del Instituto Nacional de Estadística (INE), un 82% menos que en enero de 2022. La población ucraniana acumulada en España, no obstante, se ha disparado desde que Moscú atacara a Kiev. En diciembre de 2022, sumaban un total de 193.292 ucranianos empadronados en España, unos 82.000 más que antes de que estallara la guerra. Hasta principios de este febrero, 166.666 refugiados se han acogido en el país al régimen de protección temporal de la Unión Europea para obtener papeles y trabajo ágilmente. Este último año ha sido fugaz para los Echkenko. «No lo hemos notado, [ha transcurrido] rapídisimo», asevera Bohdan. Según pisaron Madrid, Ruslana ha querido regresar a Járkov con su marido a la mínima oportunidad. Los primeros días, ni siquiera pensó en escolarizar a los pequeños. «No, no, nos iremos en unas semanas», pensaba. Tras algunos intentos de regreso frustrados por la escalada bélica, han conseguido construir una vida paralela a 3.500 kilómetros de la segunda mayor ciudad de Ucrania. «Ahora tenemos nuestra propia casa y estamos muy contentos, y muchísimas gracias por esto, la gente ha sido muy buena», agradece Ruslana, «intentamos vivir nuestra vida aquí, pero estamos como cargando [el término que utiliza es 'loading', en inglés, como la partida de un videojuego que no termina de arrancar], esperando a poder volver». Según los últimos datos disponibles del Instituto Nacional de Estadística (INE), diciembre de 2022, hay 193.292 ucranianos empadronados en España, unos 82.000 más que antes de que cayeran las bombas. Están los que todavía no asimilan ser refugiados de una guerra que se ha cobrado la vida de al menos 7.000 civiles y los que han podido establecerse con cierta normalidad como los Echkenko; en términos laborales, una minoría. Como publicó ABC este mes de enero, apenas el 13% de los ucranianos desplazados mayores de 16 años está dado de alta en la Seguridad Social. Aunque tampoco es raro que cobren en B por empleos poco cualificados para conseguir ingresos, por ejemplo, como trabajadoras del hogar. Los Echenko, en casa de Isabel Vélez, en Madrid Volver a casa Por ahora, el plan es «seguir viviendo», en palabras de Bohdan, como el resto de desplazados en su situación. Hace meses conoció a otra chica, a través de una aplicación de citas, que había escapado del infierno de Jersón , la que fuera la mayor conquista del Ejército ruso, una ciudad orillas del mar Negro liberada en otoño y devastada por la artillería. La muchacha vive en Ávila con su madre y su hermano pequeño y en octubre empezó un noviazgo con Bohdan. «Aquí tenemos una vida absolutamente diferente. En algunos sentidos sí hemos creado una nueva vida, pero en cierta manera queremos volver a casa. Porque todo está allí: mi padre, mi hogar, mis amigos», confiesa el adolescente. Según los últimos datos disponibles del Instituto Nacional de Estadística (INE), diciembre de 2022, hay 193.292 ucranianos empadronados en España En abril de 2022, con Kiev recuperando terreno a Moscú, unos 30.000 ucranianos cruzaban a diario a su país, en total, más de 870.000 desplazados habían vuelto, informó la Oficina de Coordinación de Asuntos Humanitarios de la ONU. Hasta la fecha, el Gobierno de España (los ministerios del Interior y de Inclusión, Seguridad Social y Migraciones) no maneja datos del número de refugiados que han partido a su tierra. Los siete que vertebran esta historia guardan duras memorias. Los Echkenko recuerdan el pavor que los invadía las pocas veces que salieron del búnker y corrieron a su casa para aprovisionarse. También conservan buenos recuerdos con su familia adoptiva: un paseo a caballo por el campo, una escapada a la playa de Fuengirola, los tradicionales cenas semanales bautizadas como 'taco Tuesdays'... La pasada primavera, Ruslana participó en una carrera solidaria por Ucrania con una enorme bandera azul y amarilla. Y la escena está grabada en su mente, ella corriendo y sudando entre los gritos de «¡Viva Ucrania!».",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1677096918.7234917,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Zelenski critica a Berlusconi durante la visita de Meloni a Kiev: «Nunca han bombardeado su casa ni asesinado a sus parientes»",
        "date_raw": "Tue, 21 Feb 2023 20:51:08 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/zelenski-critica-berlusconi-visita-meloni-kiev-nunca-20230221205108-nt.html",
        "subtitle": "«He reiterado al presidente Zelenski el pleno apoyo de Italia frente a la agresión rusa. Italia no vacilará». Así lo ha manifestado la primera ministra italiana, Giorgia Meloni, tras reunirse en Kiev con el presidente de Ucrania. Después de un viaje nocturno en tren desde Polonia, Meloni llegó en la mañana del martes a la capital ucraniana. «Italia ofrecerá toda la ayuda posible -dijo en una rueda de prensa con su homólogo ucraniano, Volodímir Zelenski- para crear las condiciones de una negociación, pero hasta entonces entregará todo tipo de apoyo militar, financiero y civil. Quienes también apoyan militarmente a Ucrania son quienes trabajan por la paz. Italia no tiene intención de vacilar y no lo hará». En la rueda de prensa, Zelenski dio una estocada a Silvio Berlusconi , muy crítico siempre con el presidente ucraniano, hasta el punto de hacerlo responsable, la última vez el pasado día 9, de la guerra de Ucrania: «La cuestión de Berlusconi se siente profundamente aquí en Ucrania», dijo, antes de dirigir palabras muy duras contra el líder de Forza Italia: «Nadie ha bombardeado nunca su casa con misiles como lo hacen sus hermanos amigos rusos. Nunca llegaron con tanques en su patio trasero. Nadie ha matado jamás a sus parientes . Nunca nadie ha tenido que hacer las maletas a las tres de la mañana para escapar, o la mujer ha tenido que pensar en buscar comida para la familia. Y esto es gracias al amor fraternal de Rusia. Hay rusos que le quitaron la vida a los hermanos de Ucrania». «Yo deseo la paz a todas las familias italianas, incluso a las que no apoyan a Ucrania, pero la nuestra es una gran tragedia que hay que entender. Quiero que vengan aquí y lo vean por sí mismos, vean el rastro de sangre que han dejado», añadió Zelenski. Meloni se quedó sorprendida ante el ataque de Zelenski contra Berlusconi, su socio de Gobierno, y reaccionó de inmediato, precisando a modo de réplica: «En el Parlamento, siempre hemos votado de forma compacta. Una cosa son las frases pronunciadas, otra las posiciones. El centro derecha quiere respetar el programa, le importa y lo seguirá haciendo en el futuro». Noticia Relacionada GUERRA DE UCRANIA reportaje Si Donbass. Relato de una tierra herida Álvaro Ybarra Zavala La lucha por sobrevivir y encontrar agua potable y comida es el único modelo de vida que hay en el este de Ucrania Ayuda militar El ataque de Zelenski a Berlusconi constituye en cierta forma un incidente diplomático que os oscurece en parte la plena colaboración y ayuda ofrecida por Meloni. El tema central del encuentro en el palacio presidencial fue precisamente el apoyo militar brindado por Italia y los aliados. El Gobierno italiano ha prometido enviar el sistema de defensa antimisiles Samp-T, producido junto con los franceses. «Nos centramos -destacó la primera ministra italiana- en los sistemas de defensa antiaérea, Samp-T, Spada, Skyguard». Meloni precisó que «por el momento no hay ningún plan sobre la mesa para el envío de aviones caza», porque se trata de «una decisión a adoptar con socios internacionales». El ataque de Zelenski a Berlusconi constituye en cierta forma un incidente diplomático que os oscurece en parte la plena colaboración y ayuda ofrecida por Meloni Meloni se conmovió hasta las lágrimas al visitar, inmediatamente después de su llegada a Kiev, las ciudades de Irpin y Bucha , dos ciudades símbolo del conflicto y de la agresión rusa, destruidas por las bombas de Putin. Impresionada por esas visitas, la primera ministra habló, en la rueda de prensa de la lucha ucraniana como el 'Risorgimento' italiano: «Alguno [Putin] ha subestimado la reacción heroica de un pueblo dispuesto a hacer todo lo necesario para defender su libertad, su soberanía y su identidad. Me ha recordado el nacimiento del Estado italiano: hubo un tiempo -añadió Meloni- en que se decía que Italia era sólo una expresión geográfica. Pero con el Risorgimento demostró ser una nación. Alguien decía que era fácil doblegar a Ucrania porque no era una nación. Pero con vuestra capacidad para luchar, habéis demostrado ser una nación extraordinaria». Por su parte, Zelenski comentó que «Italia sabe que tenemos los mismos valores, hablamos diferentes idiomas, pero nos entendemos».",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1677096918.734439,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un legado de muerte para las siguientes generaciones",
        "date_raw": "Wed, 22 Feb 2023 06:17:06 +0100",
        "date": "2023-02-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/legado-muerte-siguientes-generaciones-20230222061705-nt.html",
        "subtitle": "PESTAÑA LaMirada-2023 IV 4 En la localidad de Bohorodychne en el óblast de Donestk, los jardines de juego del centro recreativo de la iglesia están cubiertos por un impoluto manto blanco de nieve. Ni el ejército de perros abandonados a su suerte que deambulan por las calles destruidas de la localidad se atreven a pisarlo. Una señal hecha a mano y marcada con el dibujo de una calavera desvela el siniestro y silencioso peligro que esconde bajo ella el aparente inofensivo manto blanco. Minas, todo está sembrado de minas. Caminar por las calles de Bohorodychne, al igual que en la mayoría de territorios liberados por las tropas ucranianas, implica un alto riesgo para la seguridad de uno. Los rusos en su retirada sembraron de forma indiscriminada cada palmo de territorio dejando tras de sí un siniestro rastro de minas y artefactos sin estallar. Un legado mortal para la población civil, que persistirá mucho después de que la invasión rusa haya fracasado y la guerra terminado. Noticia Relacionada GUERRA EN UCRANIA visual Si Cuando el objetivo es exterminar: las atrocidades de Rusia en Ucrania ÁLVARO YBARRA ZAVALA Los crímenes de lesa humanidad perpetrados por las fuerzas rusas exigen a occidente una respuesta De acuerdo con estimaciones de varios organismos internacionales, más del 40% del territorio ucraniano está contaminado con minas, lo que convierte a este país en el más minado del mundo. El uso de minas antipersonas por parte de las tropas de las regiones rebeldes de Donetsk y Lugansk, apoyadas por Rusia, se ha denunciado en numerosas ocasiones por organizaciones internacionales como Human Right Watch. Desde 2014, las víctimas mortales por minas antipersonas han ascendido a 1.190 . Sin embargo, durante la invasión rusa de 2022, la cifra de víctimas se ha multiplicado exponencialmente, alcanzando los 611 casos en menos de un año según el Grupo Asesor sobre Minas (MAG). La producción agrícola también se ha visto afectada por el uso de minas terrestres, lo que representa una amenaza real para los agricultores que trabajan en las miles de hectáreas de cultivo marcadas con señales que advierten de proyectiles sin estallar, minas y cráteres de obuses. La rentable industria agrícola, que representa el 11% del PIB y crea un millón de empleos, es la piedra angular de la economía del país, pero sin embargo la amenaza de las minas terrestres plantea un serio riesgo para el futuro de esta industria tan importante para Ucrania.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677096918.930989,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "En rumbo de colisión",
        "date_raw": "Wed, 22 Feb 2023 00:23:18 +0100",
        "date": "2023-02-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/rumbo-colision-20230222002317-nt.html",
        "subtitle": "El escenario de la guerra está hoy polarizado sobre dos planos: operativo y político. En el operativo, las tropas de Moscú mantienen la iniciativa, especialmente en lo que se podría llamar el frente central. Éste, con una longitud de alrededor de 130 kilómetros, está definido por la línea (de norte a sur): Kreminna-Bajmut-Vuhledar, con esfuerzo principal en la zona de Bajmut . Eso reafirma que la finalidad esencial de las acciones ofensivas rusas es lograr el dominio del Donbass . En el plano político, el hecho esencial del momento es la visita por sorpresa del presidente norteamericano, Biden, el pasado lunes, a Kiev, mientras se combate encarnizadamente en el Donbass, y los drones y misiles rusos machacan infraestructuras por toda Ucrania (incluida su capital). La reunión Biden-Zelenski, más allá de lo esperable (incluyendo el regalo norteamericano de un nuevo paquete de 500 millones de dólares) tiene, al menos, tres grandes significados. Supone un fuerte respaldo de EE. UU. -y, por tanto, de la OTAN-, al líder ucraniano, con la consiguiente inyección de moral a su pueblo y sus tropas en un momento en el que las operaciones no les son favorables. Entraña, asimismo, un mensaje a los miembros de la Alianza Atlántica exhortándoles a incrementar el esfuerzo individual y colectivo de apoyo político, económico y militar a Ucrania. Y, por último, despacha a Moscú un firme mensaje de oposición activa a sus planes militares. En una suerte de competición retórica, la respuesta del presidente ruso ha sido inmediata. Al día siguiente, ante las dos cámaras del parlamento ruso, Putin se ha mostrado decidido a «llevar la guerra hasta el final», así como a «suspender la participación rusa en el Tratado START III» sobre desarme nuclear. Puede concluirse así que tanto EE.UU. como Rusia buscan la victoria en la guerra que ambos dirimen en los espacios ucranianos, si bien no esté claro que ese vocablo, «victoria», signifique lo mismo para unos y la otra. Lo más cierto, ya en el umbral del segundo año de guerra, es que la escalada armamentista en curso se ve muy reforzada por la dialéctica política . Rusia y la OTAN están -estamos-, en rumbo de colisión. SOBRE EL AUTOR PEDRO PITARCH El autor es teniente general retirado del Ejército de Tierra. Fue jefe del Eurocuerpo y de la Fuerza Terrestre y director general de Política de Defensa en el Gobierno de Zapatero. Ocupó la jefatura de la División de Estrategia y Cooperación Militar del Estado Mayor de la Defensa, así como de la División de Logística del Mando Supremo de la OTAN.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1677096919.3545644,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«En Zaporiyia estamos preparados para resistir la situación más crítica y difícil»",
        "date_raw": "Wed, 22 Feb 2023 00:23:37 +0100",
        "date": "2023-02-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/zaporiyia-preparados-resistir-situacion-critica-dificil-20230222201905-nt.html",
        "subtitle": "Al sureste de Ucrania, sobre el río Dniéper, la ciudad de Zaporiyia resiste a los ataques rusos, que por tierra y aire intentan acabar con un enclave estratégico. A unos 12 kilómetros de aquí, los soldados del Ejército ucraniano la defienden con ferocidad. Son la fortaleza que contiene a los rusos en una batalla que permanece estancada. De ahí que desde el pasado otoño los bombardeos sobre Zaporiyia –importante sobre todo por su central hidroeléctrica- se hayan intensificado. En Zaporiyia la gente se ha acostumbrado a vivir en alerta permanente. Casi todos los días suena alguna alarma que les invita a refugiarse en un búnker, pero continúan con su vida con total normalidad. «No podemos estar parados ni escondidos. El Ejército se está jugando la vida por nosotros muy cerca de aquí y tenemos que ayudar en lo que podamos. Debemos continuar y defender nuestra ciudad y nuestro país », cuenta Lina a ABC, mientras muestra a este periódico las consecuencias de uno de los bombardeos que sufrió la ciudad el pasado octubre. En mitad de una de las calles del centro, señala con el dedo el hueco vacío entre dos edificios. «Ahí vivían familias con niños. Murieron 42 personas . Estaban durmiendo en mitad de la noche cuando un misil impactó contra ellos», dice Lina, todavía muy afectada. A sus 24 años, Lina trabaja para el Ayuntamiento de Zaporiyia. Coordina el programa para los más de 300.00 refugiados que se encuentran en la ciudad; que incluye la logística de sus residencias y las actividades voluntarias, que funcionan como una especie de resistencia en la que quien quiera puede ayudar al Ejército tejiendo redes con tela de camuflaje y confeccionando a mano cartucheras, gorros, fundas de esterillas y sacos de dormir, o mochilas que los soldados utilizan en el frente. Uno de los centros de voluntarios de Zaporiyia, donde tejen redes de camuflaje para el Ejército EUGENIA MORAGO Estos programas forman parte de uno de los proyectos que ha puesto en marcha el alcalde de Zaporiyia, Anatoli Kurtev, quien recibió este martes en su despacho del Ayuntamiento a los voluntarios de la oenegé Help To Ukraine . Les agradeció «toda la ayuda» que están prestando a la región. «La gente se ha ido porque estamos en guerra y vosotros venís hasta aquí… Sois unos héroes para nosotros », afirmó mientras les fue estrechando la mano a todos. «Queremos que el mundo entienda que no queremos que nadie nos diga cómo tenemos que vivir. Queremos ser libres», le dijo al diputado de Ciudadanos y miembro de la delegación española en la Asamblea de la OTAN, Miguel Ángel Gutiérrez, cuando éste reconoció el valor del pueblo ucraniano en la defensa de los valores democráticos. Noticia Relacionada estandar Si «Biden está apoyando a los héroes, a los valientes que han plantado cara a Putin» Angie Calero El pueblo ucraniano asume la visita del presidente de EE.UU. con energía, buen ánimo y ganas de luchar «Nuestros soldados forman una línea fuerte de protección. Los rusos deberían estar asustados porque la ciudad está protegida. Nos han atacado desde el cielo pero ahora gracias a la visita de Biden vamos a tener protección aérea », afirma Anatoli Kurtev. Este optimismo y espíritu de lucha es el que le hizo movilizarse desde el inicio de la guerra, cuando desde la administración creó una oficina de información en la que recabó testimonios de los refugiados que llegaban a Zaporiyia desde Mariupol. «Nos contaron cómo se vive en una ciudad ocupada y todo lo que ocurre. Entendimos que eso podía pasar aquí y nos coordinamos con el Gobierno central», explica. Esa organización pasó por acumular agua, comida, medicinas, mantas, calderas y generadores en diferentes refugios distribuidos por toda Zaporiyia. «Los ciudadanos de Mariupol nos contaron que se quedaron sin provisiones . Nosotros estamos preparados para resistir la situación más crítica y más difícil», añade. Labores de rescate Cuando el pasado mes de octubre Rusia comenzó a bombardear con fuerza la ciudad, el Ayuntamiento puso en marcha un programa de emergencia: «Han destruido casas, viviendas privadas , ocho edificios enteros están completamente destruidos… Nuestro plan de actuación comienza en cuanto hay un bombardeo». Cuando un misil impacta contra un edificio, inmediatamente llega un equipo de emergencia que trabaja en dos direcciones. Por un lado empiezan las labores de rescate y de búsqueda de gente; mientras otro equipo se encarga de atender a los heridos. Tienen preparada ropa, comida y apoyo psicológico a los supervivientes. También un autobús especial con bebida caliente, café y algo de comida, además de trabajadores de la administración que les ayudan con documentación que hayan perdido. Aprender a convivir con los problemas no hace que se resuelvan antes, pero sí ayuda a sobrellevarlos. Y esto es importante en esta guerra que libra Ucrania, donde todos están volcados en los soldados que están en el frente y de ahí que en el resto del país intente reinar la normalidad. Por eso, una vez desalojados los edificios bombardeados, llega el momento de su reconstrucción. «Aquí nos encontramos con otro problema: necesitamos técnica y mano de obra para estos edificios pero, al estar volcados en el frente, en la ciudad nos hemos quedado sin efectivos », admite Anatoli Kurtev. Y concluye: «Pero lo importante son nuestros soldados y nosotros mientras tanto vamos a resistir. Estamos juntos y vamos juntos hacia la victoria de Ucrania».",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1677096919.3664727,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una misteriosa esfera metálica hallada en una playa de Japón desconcierta a las autoridades",
        "date_raw": "Wed, 22 Feb 2023 09:11:02 +0100",
        "date": "2023-02-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/misteriosa-esfera-metalica-hallada-playa-japon-desconcierta-20230222091101-nt.html",
        "subtitle": "Las autoridades de la prefectura de Shizuoka se han puesto en alerta después de que una esfera metálica de un metro y medio de diámetro apareciese en la playa de Enshuhama, cerca de la localidad de Hamamatsu. Ni la policía ni los agentes de emergencias saben en concreto de qué se trata, por lo que inmediatamente evacuaron la playa y la acordonaron. La bola fue encontrada por una mujer a primera hora del día, cuando paseaba, y alertó inmediatamente a las autoridades. Los expertos del ejército y la policía se acercaron a la zona con equipos para explosivos, ya que la primera posibilidad que barajaron fue que se tratase de una mina marina que se hubiera descolgado . Al llegar, encontraron que la esfera metálica estaba hueca y se descartó que pudiese explotar. Además de buscar otros objetos similares por la zona, se realizó un examen más exhaustivo sobre el elemento. Una simple revisión superficial llevó a determinar que provenía del mar (se barajaba que pudiera haber caído del cielo), ya que tenía incrustados numerosos moluscos y crustáceos . Eso implica que llevaba ya un tiempo sumergida en el agua marina. Código Desktop Una esfera de metal de 1,5 metros de diámetro ha aparecido en las costas de la prefectura de Shizuoka, en Japón. La policía ha cerrado la playa y el objeto está siendo examinado por especialistas. ⚠️#ovnis #OVNItwitter #ufotwitter 👇https://t.co/hXGC8H9kPe pic.twitter.com/v60DJQr9qs— Josep Guijarro (@josepguijarro) \n\nFebruary 21, 2023\n Imagen para móvil, amp y app Código móvil Una esfera de metal de 1,5 metros de diámetro ha aparecido en las costas de la prefectura de Shizuoka, en Japón. La policía ha cerrado la playa y el objeto está siendo examinado por especialistas. ⚠️#ovnis #OVNItwitter #ufotwitter 👇https://t.co/hXGC8H9kPe pic.twitter.com/v60DJQr9qs— Josep Guijarro (@josepguijarro) \n\nFebruary 21, 2023\n Código AMP Una esfera de metal de 1,5 metros de diámetro ha aparecido en las costas de la prefectura de Shizuoka, en Japón. La policía ha cerrado la playa y el objeto está siendo examinado por especialistas. ⚠️#ovnis #OVNItwitter #ufotwitter 👇https://t.co/hXGC8H9kPe pic.twitter.com/v60DJQr9qs— Josep Guijarro (@josepguijarro) \n\nFebruary 21, 2023\n Código APP Una esfera de metal de 1,5 metros de diámetro ha aparecido en las costas de la prefectura de Shizuoka, en Japón. La policía ha cerrado la playa y el objeto está siendo examinado por especialistas. ⚠️#ovnis #OVNItwitter #ufotwitter 👇https://t.co/hXGC8H9kPe pic.twitter.com/v60DJQr9qs— Josep Guijarro (@josepguijarro) \n\nFebruary 21, 2023\n Por su color marrón parduzco y, sobre todo, por los dos enganches que tiene en cada lado llevaron a pensar que se trataba de una mina, pero la sorpresa de que estuviera hueca mantienen la incógnita sobre esta esfera. La guardia costera japonesa no oculta su desconcierto: «No podemos determinar qué es y guardamos todo tipo de cautelas», admitieron en declaraciones al canal NHK. Ante este misterio, no han faltado teorías de todo tipo. Desde una suerte de experimento científico que el Gobierno no quiere desvelar, pasando por las típicas sospechas sobre ovnis de origen extraterrestre. ¿Otro globo chino? La aparición de este objeto en Japón ha devuelto las miradas hacia China. En plena polémica por los globos espía en territorio americano, Japón también se puso en alerta máxima, hasta el punto de que modificaron la legislación nacional para autorizar que las fuerzas aéreas niponas puedan derribar objetos que entren en el espacio japonés. El cambio con respecto al escenario anterior es notable. Anteriormente, las Fuerzas Armadas japonesas únicamente podían actuar en situaciones de autodefensa, protección territorial o de su población o en caso de catástrofes.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677096919.3816054,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ecuador, desbordado de cocaína: ya lo usan para hacer hormigón",
        "date_raw": "Wed, 22 Feb 2023 10:15:47 +0100",
        "date": "2023-02-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ecuador-cocaina-usan-hormigon-20230222101423-nt.html",
        "subtitle": "La lucha contra el narcotráfico en Ecuador está dando sus frutos. Las políticas del gobierno de Guillermo Lasso han logrado hacer daño a la industria de la cocaína en el país, lo que está suponiendo incluso un problema para la policía: no dan abasto. Los problemas para destruir la cocaína incautada hace que, o bien se acumule en los depósitos policiales (con el consecuente riesgo que conlleva), o bien se recicle para otros usos. La cocaína es, al fin y al cabo, polvo, y como tal se puede emplear para hacer masas con diversos objetivos. Por ejemplo, hacer hormigón para obras . Según datos oficiales, las autoridades ecuatorianas han incautado más de 400 toneladas de cocaína en los últimos dos años, lo que le ha colocado en el podio de los países que más cocaína decomisa en el mundo. Solo Estados Unidos y Colombia son más exitosos en términos cuantitativos, según datos oficiales de la Oficina de las Naciones Unidas contra la Droga y el Delito (UNODC) . 400 toneladas de cocaína Incautadas en Ecuador en los últimos dos años El problema es que, a diferencia de las instalaciones estadounidenses y colombianas, Ecuador tiene un serio déficit de infraestructuras especializadas para ello. En todo el país solo tienen 27 almacenes para guardar la cocaína hasta que se lleva a unos hornos donde se incineran y tratan desde el punto de vista medioambiental. El problema es que no lo hacen a la suficiente velocidad y, por tanto, han tenido que tirar de ingenio. El método del encapsulación Con la ayuda de la propia UNODC, un equipo de ingenieros ha diseñado un sistem de tratamiento que convierte la cocaína en hormigón apto para la construcción. El proceso, llamado encapsulación, es sencillo, rápido y barato. «Nuestro enfoque fue que tomamos este proceso (encapsulación) y lo hicimos a lo grande, tal vez por desesperación de destruir las drogas», admitió Edmundo Mera , subsecretario de Control de Drogas del Ministerio del Interior de Ecuador, en declaraciones a Reuters. El proceso es relativamente sencillo. La cocaína se lleva a una planta de tratamiento de ubicación clasificada, para evitar posibles incidentes, donde se pulverizan los bloques de cocaína junto a otros materiales (incluso medicamentos) junto a cemento, arena y agua para hacer hormigón. Frente a las 12 horas que se tarda en incinerar una tonelada de cocaína, con la encapsulación solo se requieren 3 horas. De esta manera, en un día a pleno rendimiento se pueden reciclar 10 toneladas de cocaína . Además, por el propio proceso de fabricación del hormigón, la cocaína no se puede recuperar ni filtrarse al suelo. Es un método de reciclaje perfecto y ya está dando sus frutos... aunque, de momento, todavía quedan unas 83 toneladas esperan ser encapsuladas próximamente.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677096919.4031615,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un alumno mata a puñaladas a una maestra de español en el suroeste de Francia",
        "date_raw": "Wed, 22 Feb 2023 12:32:22 +0100",
        "date": "2023-02-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/alumno-mata-punaladas-maestra-espanol-suroeste-francia-20230222123221-nt.html",
        "subtitle": "Una profesora de español de 52 años fue asesinada la mañana del miércoles en un instituto de Saint-Jean-de-Luz, en la frontera franco-española, apuñalada por un estudiante de 16 años que \"justificó\" su crimen declarando a la policía: «Escuché voces, la noche pasada, diciéndome que debía matar a la maestra». El jovencísimo criminal fue detenido con mucha rapidez. El colegio fue acordonado. Profesores y alumnos estuvieron recluidos durante varias horas, antes que la policía autorizase la salida, ante varios centenares de padres de familia, alertados, que intentaban tener noticias y acompañar a sus hijos. El fiscal del Estado de Bayona declaró a última hora de la mañana que, «en principio, no se descarta ninguna hipótesis, pero parece descartarse un motivo terrorista, privilegiándose la pista de un crimen consecuencia de graves trastornos psiquiátricos». Ola de violencia contra el profesorado El asesinato de la profesora de español es el primero, desde hace dos años, de un miembro de la comunidad educativa apuñalado durante el ejercicio de sus funciones. Por el contrario, el sistema educativo francés es víctima, desde hace años, de un rosario de violencias crecientes, de todo tipo: agresiones entre alumnos, acoso de alumnos y profesores por razones muy diversas (homosexualidad, racismo), violencia «gratuita». Durante el último semestre se registraron una docena de agresiones de importancia muy diversa, en varias capitales de provincias y la 'banlieue' / suburbios de París, que viven, desde hace año, un \"clima\" de tensiones graves y menos graves. Con esos antecedentes, el asesinato de la profesora de español, en Saint-Jean-de-Luz, ha causado una muy viva emoción nacional. Olivier Véran, portavoz del gobierno de Emmanuel Macron, se apresuró a declarar la solidaridad con la familia, los colegas y alumnos. Pap Ndiaye, ministro de Educación, presidirá la tarde del miércoles varios actos de acompañamiento y solidaridad nacional.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677096919.4222648,
        "language": "ES",
        "source": "ABC"
    }
]
