[
    {
        "title": "Zelenski, en el aniversario de la guerra: «Sabemos que 2023 será el año de nuestra victoria»",
        "date_raw": "Fri, 24 Feb 2023 08:21:08 +0100",
        "date": "2023-02-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/zelenski-aniversario-guerra-sabemos-2023-ano-victoria-20230224082106-nt.html",
        "subtitle": "Hasta tres accesos de seguridad hay que atravesar en la mañana de hoy desde las afueras de Kiev hasta el Maidan, en el centro de la capital de Ucrania. A escasos metros de la histórica plaza en la que el pueblo ucraniano ha librado tres revoluciones, se encuentra la Rada Suprema, el edificio del Parlamento, que está mañana amanecía con unas férreas medidas de seguridad. Pero el presidente de Ucrania, Volodímir Zelenski, de momento y que se sepa, no está en la Rada. Hoy es un día importante. Por eso, en este primer aniversario desde el inicio de la invasión rusa a Ucrania, Zelenski ha iniciado este 24 de febrero dirigiéndose al pueblo ucraniano con un mensaje a través de las redes sociales. «Ha sido un año de dolor, tristeza, fe y unidad. Y este año, nos hemos mantenido invencibles. ¡Sabemos que 2023 será el año de nuestra victoria!», ha expresado el líder ucraniano. Zelenski ha resaltado que el 24 de febrero de 2022 -cuando Vladimir Putin dio la orden de invadir Ucrania con ofensivas por el norte y el este del país- «millones» de ucranianos «hicieron una elección» al defender la bandera azul y amarilla. «No huimos, sino que nos enfrentamos. Resistiendo y luchando», ha subrayado. Junto a este mensaje, Zelenski ha publicado un vídeo con imágenes de las víctimas de la guerra, de los heridos y desplazados, de la lucha de los soldados del Ejército ucraniano, y de las manifestaciones y concentraciones en contra de la ocupación rusa que durante todo este año se han sucedido por todo el mundo. «Hace un año, tal día como hoy, desde este mismo lugar, a eso de las siete de la mañana, me dirigí a ustedes con una breve declaración. Duró sólo 67 segundos. Contenía las dos cosas más importantes, entonces y ahora. Que Rusia inició una guerra a gran escala contra nosotros. Y que somos fuertes», ha declarado Zelenski. Noticias Relacionadas visual Si Ucrania resiste doce meses después de la invasión rusa Carlota Pérez reportaje Si Guerra de Ucrania El día que nos invadieron Silvia Nieto El presidente ucraniano ha considerado que ese día fue « el más largo de nuestras vidas », así como «el día más duro de nuestra historia moderna». «Nos despertamos temprano y no nos hemos dormido desde entonces», ha denunciado, antes de asegurar que ha sido «un año de invencibilidad», de «resiliencia, cuidado y valentía», al resistir «amenazas, bombardeos (...), apagones y frío». «Peleamos, luchamos ferozmente cada día. Aguantamos el segundo día y, luego, el tercero. Pronosticaron que duraríamos tres días. Amenazaron con que en 72 horas no existiríamos. Pero sobrevivimos al cuarto día, luego al quinto, y hoy llevamos exactamente un año de pie. Sabemos que vale la pena luchar por cada mañana», ha relatado. Así, ha aseverado que «todos vieron la verdadera naturaleza del enemigo». Zelenski ha enumerado muchos de los ataques que ha soportado Ucrania en este año, como el bombardeo a hospitales de maternidad, al teatro de Mariúpol o la estación de tren de Kramatorsk. «Vimos Bucha, Irpin, Borodianka. El mundo entero se dio cuenta claramente de lo que realmente significa el mundo ruso, de lo que Rusia es capaz», ha expresado. Código Desktop Ver esta publicación en Instagram Una publicación compartida de Володимир Зеленський (@zelenskiy_official)\n\n Imagen para móvil, amp y app Código móvil Ver esta publicación en Instagram Una publicación compartida de Володимир Зеленський (@zelenskiy_official)\n\n Código AMP Ver esta publicación en Instagram Una publicación compartida de Володимир Зеленський (@zelenskiy_official)\n\n Código APP Ver esta publicación en Instagram Una publicación compartida de Володимир Зеленський (@zelenskiy_official)\n\n «Recibimos nuevos golpes todos los días, aprendimos sobre nuevas tragedias todos los días, pero aguantamos gracias a aquellos que dieron todo lo que tenían todos los días», ha sostenido Zelenski, al tiempo que ha agradecido a las Fuerzas Armadas, a los rescatistas o a los servicios de emergencias, así como a los socios y aliados que han apoyado a Kiev durante este año. «Ucrania ha sorprendido al mundo. Ucrania ha inspirado al mundo. Ucrania ha unido al mundo», ha afirmado, agregando que se «alegra de que la coalición internacional anti-Putin haya crecido tanto». Zelenski publicó este vídeo a las siete de la mañana (hora local) en Ucrania. Después se ha desplazado hasta la plaza de Santa Sofía, en Kiev, al lado de la catedral. Allí ha presidido una ceremonia junto a soldados ucranianos, donde han recordado a los caídos en la guerra. En este encuentro también estuvo el ministro de Defensa, Oleksii Réznikov.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677228312.9345865,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ucrania resiste doce meses después de la invasión rusa",
        "date_raw": "Thu, 23 Feb 2023 22:56:03 +0100",
        "date": "2023-02-23",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ucrania-resiste-doce-meses-despues-invasion-rusa-20230224225602-nt.html",
        "subtitle": "Los días previos al comienzo de la invasión de Ucrania transcurrieron como los libros describen la antesala de otras muchas guerras: con una mezcla de temor e irrealidad. Los tambores habían empezado a sonar las semanas previas, cuando la Inteligencia de Estados Unidos advirtió de la alta concentración de tropas rusas en las fronteras de la antigua república soviética; se hicieron más fuertes el 21 de febrero, fecha en la que el presidente ruso, Vladímir Putin, dio un dicurso en el que reconoció la independencia de Donetsk y Luganks, las dos regiones que integran el Donbass, y se atribuyó el derecho a defenderlas militarmente; y, por último, se desbordaron en la madrugada del 24 de febrero, cuando Putin saboteó una reunión de emergencia del Consejo de Seguridad de Naciones Unidas con otra intervención televisada en la que anunció el inicio de una 'operación militar especial', el eufemismo con el que se ha disfrazado la crudeza de la invasión. En las televisiones, los corresponsales que realizaban sus coberturas en directo desde Kiev tuvieron que adaptar su uniforme a la fatídica realidad; los cascos y los chalecos antibala se conviertieron en la nueva indumentaria de los reporteros, y el presidente de Ucrania, Volodímir Zelenski, también cambió el traje y la corbata por la vestimenta caqui de un hombre que ahora debía conducir a su país a la victoria. Como no podía ser de otra manera, la vida diaria de los civiles se amoldó a las nuevas circunstancias; los hombres fueron obligados a respaldar el esfuerzo bélico tras el anuncio de la movilización general, y otros muchos ciudadanos dejaron atrás sus casas para encontrar refugio en los países circundantes, donde se pusieron en marcha diversas intervenciones para la atención humanitaria. Primeros combates A través de las televisiones, los periódicos o las pantallas de los ordenadores, los ciudadanos de todo el mundo profundizaron en su conocimiento sobre la geografía ucraniana. La ofensiva rusa, que en una primera etapa se concentró en Kiev, Járkov o la central nuclear de Chernóbil, reanimó en el corazón de Europa el fantasma de la guerra. Los hombres del Kremlin alcanzaron uno de sus primeros hitos militares el 2 de marzo, cuando pudieron felicitarse por haber tomado la ciudad de Jersón; situada en la provincia homónima, se ubica a orillas del río Dniéper, y posee un alto valor simbólico, pues allí descansaban los restos de su fundador, el almirante Grigori Potemkin, uno de los personajes históricos más admirados por Putin. Aunque las tropas ucranianas recuperaron Jersón durante la contraofensiva de septiembre, Potemkin abandonó su ciudad; los rusos se llevaron sus huesos, en una declaración de intenciones de alto valor simbólico. Dos días después de que los hombres del Kremlin tomaran Jersón, lograron apuntarse otro tanto: el 4 de marzo, celebraron que se habían hecho con la central de Zaporiyia, la más grande de Europa, escenario de choques militares que durante varios días hicieron contener la respiración a los que temían que la guerra desembocara en una nueva tragedia nuclear. A pesar de esos primeros éxitos, las tropas rusas se toparon con una realidad que no esperaban; después de años de guerra, iniciada por los primeros combates en Donetsk y Lugansk en 2014 durante la insurrección separatista, el Ejército de Ucrania estaba mucho mejor entrenado y pertrechado. El apoyo decidido de Estados Unidos, el Reino Unido y la Unión Europea, y sobre todo de la OTAN, había dado un respiro al Gobierno de Kiev, que estaba plantando cara de manera efectiva a los invasores. Esa resistencia sorpresiva provocó uno de los primeros giros de guion de la contienda, con un reverso trágico; el 29 de marzo, las tropas rusas se retiraron de los alrededores de Kiev, lo que abrió el telón que hasta entonces había cubierto los horrores de la retaguardia. El horror Las primeras noticias sobre la matanza de Bucha, una localidad de la provincia de Kiev, llegaron el 3 de abril. Se trataba de hechos que no eran desconocidos en Europa, pero no por ello menos inquietantes: se habían descubierto fosas con centenares de cadáveres de civiles, muchos maniatados y rematados con un tiro en la cabeza. El rumor de los crímenes de guerra creció y se hizo casi insportable; los fotorreporteros retrataron con sus cámaras los cuerpos en estado de descomposición y las calles arrasadas por los combates, las primeras imágenes de lo que las tropas rusas llevaban realmente a cabo en las bambalinas de su 'operación militar especial'. Esos escenarios se iban a repetir en los próximos meses, cada vez que los hombres del Putin abandonaran otras ciudadades que antes habían tomado. Occidente y el apoyo diplomático y en armamento El presidente de Ucrania, Volodímir Zelenski, no está solo, como se encargan de recordar con frecuencia los mandatarios de varios países occidentales. Ese respaldo no se traduce solo en palabras bonitas, sino también en apoyo efectivo con asesoramiento, entrenamiento militar o armamento, elementos que no le están poniendo las cosas nada fáciles a los invasores rusos. El último episodio que ha demostrado la importancia de ese apoyo internacional es la negociación para enviar carros de combate a Ucrania. Los estadounidense Abrams y los alemanes Leopard 2 llegarán al país invadido en primavera. Los soldados ucranianos reciben ahora instrucción para utilizar de manera efectiva esas armas, a las que Zelenski espera sumar nuevos aviones de combate. Conocer los horrores de Bucha no detuvo a las tropas rusas. Los hechos trágicos se sucedieron: el 8 de abril, un ataque contra la estación de tren de Kramatorsk mató a 50 civiles; después, el 20 de mayo, Mariúpol cayó en manos del Kremlin; durante semanas, los hombres atrincherados en la planta siderúrgica de Azovstal resistieron con heroísmo el hostigamiento de los invasores, en un hazaña que mantuvo al mundo en vilo y causó admiración internacional a pesar de su desenlace adverso. El comienzo del verano no interrumpió las malas noticias, pues la caída de la ciudad de Lisichansk el 3 de julio consolidó la invasión rusa de la provincia de Lugansk, lo que acercaba a Putin a satisfacer su deseo de hacerse con el control del Donbass. A pesar de esas desdichas, el Ejército ucraniano logró llevar a cabo una contraofensiva a finales de agosto que le hizo recuperar Jersón y empujar a los rusos a la retirada. Los combates más encanizados se concentran ahora en la ciudad de Bajmut, en la provincia de Donetsk, ante el temor de que Putin lance una nueva ofensiva con la que sacar pecho en el primer aniversario de la guerra.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1677228313.0337012,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "'Que canten los niños', la estremecedora versión del himno de Perales, a la luz de las velas de un refugio por un coro infantil ucraniano",
        "date_raw": "Thu, 23 Feb 2023 13:54:36 +0100",
        "date": "2023-02-23",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/canten-ninos-estremecedora-version-himno-perales-luz-20230223121411-nt.html",
        "subtitle": "En 1986, José Luis Perales incluyó en su disco 'Con el paso del tiempo' una canción llamada 'Que canten los niños' que decía: «Que canten los niños que viven en paz y aquellos que sufren dolor, que canten por esos que no cantarán porque han apagado su voz». Escrita de su puño y letra para rendir homenaje a la labor solidaria de Aldeas Infantiles, la canción sigue tristemente vigente casi cuarenta años después y ahora ha servido para animar al pueblo ucraniano a lidiar con la difícil situación que viven sus pequeños, víctimas de la sinrazón de una guerra que les está robando sus días más preciados. Cuando se cumple un año de la invasión de Ucrania, niños y niñas de una escuela de música de Kiev han versionado el himno de Perales para pedir la paz, en una iniciativa que surge de la asociación Cultura Contra Balas y que cuenta con el apoyo de Aldeas Infantiles SOS, que posee los derechos de autor del tema y ha apoyado la idea con la cesión de los mismos. Noticia Relacionada estandar Si Remez, el soldado que lucha en la guerra de Ucrania y compone canciones en la trinchera Nacho Serrano Cuando Rusia invadió su país él cogió su fusil... y su guitarra. Antes era músico a tiempo completo: ahora combate en el frente y escribe canciones en las pocas horas libres que tiene al día. En esta conversación con ABC cuenta cómo el arte le ayuda a sanar su alma El vídeo fue grabado en noviembre de 2022 por alumnos y alumnas de la escuela de música Notas Alegres de Kiev, en el centro de la capital. Los niños y las niñas ensayaron la canción de José Luis Perales iluminando las notas con las linternas de sus móviles en la oscuridad del refugio antiaéreo y acompañados por las sirenas. «Para estos niños de entre cinco y diecisiete años, que a diario viven las atrocidades de la guerra, la música es una fuerza de transformación y esperanza; aprender la canción en español supuso un reto emocionante y hoy es su llamamiento a toda la sociedad para frenar la indiferencia; nos quieren enseñar que la cultura es su herramienta contra la brutalidad de la guerra y que a pesar de la oscuridad y el frío siguen cantando y creando música, con la esperanza de que los niños de España y de todo el mundo unan sus voces para que llegue la paz», explican desde la asociación Cultura Contra Balas. El propio José Luis Perales ha querido sumarse a la iniciativa enviando un mensaje de ánimo: «Siento una profunda emoción al ver que una canción puede servir para aliviar de alguna manera el gran dolor de los niños en esta guerra cruel, de la que ellos son víctimas. Mi solidaridad y cariño al pueblo ucraniano. Paz para Ucrania».",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1677228313.0748768,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Washington multiplica su personal militar de entrenamiento en Taiwán",
        "date_raw": "Thu, 23 Feb 2023 20:35:53 +0100",
        "date": "2023-02-23",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/washington-multiplica-personal-militar-entrenamiento-taiwan-20230223203552-nt.html",
        "subtitle": "EE.UU. ha multiplicado la presencia de militares en Taiwán, dentro de un programa de entrenamiento del ejército taiwanés frente a una posible invasión de China, que considera a la isla como parte de su soberanía. De los cerca de treinta militares estadounidenses en Taiwán se pasará a un contingente de entre cien y doscientos en los próximos meses , según ha revelado 'The Wall Street Journal'. El contingente forma parte de un programa de formación que el Pentágono ha tratado de llevar a cabo con discreción y que ahora será el más amplio por parte de EE.UU. en décadas. Noticia Relacionada estandar No Un general de EE.UU. alerta de que habrá guerra con China en dos años Javier Ansorena La circular explosiva del alto mando de las fuerzas aéreas llega en un momento de tensiones crecientes de EE.UU. con el país asiático El despliegue de estos militares ocurre en un momento de tensiones crecientes entre Washington y Pekín, en las que Taiwán es uno de los asuntos centrales. EE.UU. ha mostrado en los últimos meses un mayor compromiso con la isla -como se demostró el verano pasado con la visita de la entonces presidenta de la Cámara de Representantes, Nancy Pelosi- y esfuerzos por contener el empuje chino en el plano diplomático y comercial. La invasión de Ucrania por parte de Rusia ha llevado a especulaciones sobre si China podría hacer algo similar en Taiwán a corto o medio plazo. Según una circular de un general estadounidense del mes pasado, sus cálculos es que las ambiciones chinas en la región conducirán a una guerra con EE.UU. en 2025. En este contexto, el Pentágono busca que Taiwán desarrolle la llamada 'estrategia puercoespín', estrategias y tácticas para dificultar esa eventual invasión. Además de entrenamientos en la isla, EE.UU. forma a militares taiwaneses a través de un programa con la Guardia Nacional de Michigan, que acoge ejercicios militares con varios países cada año en su sed en Camp Grayling, al norte de Michigan. EE.UU. tuvo una amplia presencia militar en Taiwán hasta 1979 , cuando estableció relaciones formales con Pekín, retiró su ejército de la isla y estableció su política ambigua de 'una sola China', por la que reconoció que la actual China es la única entidad soberana, pero sin reconocer de forma explícita su soberanía sobre Taiwán.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1677228313.133448,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "365 días de muerte y destrucción en cifras",
        "date_raw": "Thu, 23 Feb 2023 19:03:22 +0100",
        "date": "2023-02-23",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/365-dias-muerte-destruccion-cifras-20230224190237-nt.html",
        "subtitle": "Las consecuencias de una guerra de la que hoy se cumple un año son difíciles de contabilizar. Sobre todo si hablamos de dramas emocionales tras la pérdida de un marido, de un hijo, de una casa y en definitiva, de un proyecto de vida. En la labor por entender el efecto de este conflicto está la compilación de datos que muestra las consecuencias de una guerra que se ha convertido en una catástrofe humanitaria y económica. El coste humano de la guerra en Ucrania ha dejado a más de ocho millones de refugiados ucranianos. De estos, más de la mitad, casi cinco millones, ya están en un programa de protección, según datos oficiales del Alto Comisionado de las Naciones Unidas para los Refugiados (ACNUR). Recientes están aún las imágenes de miles de ucranianos, sobre todo mujeres y niños, abandonado entre la nieve su país de origen para salvar sus vidas. Hablamos del desplazamiento de personas más rápido en Europa desde la Segunda Guerra Mundial. Al día siguiente del inicio de la invasión, 80.000 personas que vivían en Ucrania dejaron sus casas para buscar refugio en los países vecinos, según datos del ACNUR. Una semana más tarde, el número se elevaba a 1.200.000 ucranios desplazados por la guerra. Ahora, un año después, cerca de un millón han llegado a Alemania y Polonia, los dos países europeos que están soportando una mayor presión, con el colapso de sus sistemas de acogida. España, ya ha acogido a 164.000 ucranianos. Refugiados a Rusia Pero el mayor flujo de refugiados ucranianos ha ido a parar a Rusia, con algo más de 2,8 millones de personas. Según funcionarios ucranianos, estos ciudadanos, en gran parte del este de Ucrania, fueron «obligados» a ir a Rusia y describen estos viajes como «forzosos», lo que consideran un crimen de guerra. Por su parte, Rusia las ha querido llamar «evacuaciones humanitarias de víctimas de la guerra. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP 4848 Código APP Otras muchas, más de cinco millones, no han salido del país, sino que escaparon a otras zonas más alejadas del frente de guerra en Ucrania. Son los que se les conoce como desplazados internos. Los continuos bombardeos en el este de Ucrania, donde se encuentran las regiones de Donetsk, Lugansk o Járkov, han hecho que los ucranianos busquen refugio en la zona occidental del país. Casi dos millones de ucranianos que vivían en el este, han huido a las zonas del centro y oeste del país. Para estos ciudadanos que se quedaron o volvieron –más de 870.000 ucranianos que salieron las primeras semanas, retornaron a Ucrania, según la ONU– , la vida diaria se ha vuelto muy complicada. Sin viviendas, los bombardeos rusos han destruido casi 150.000 casas;sin escuelas, más de 3.000 centros educativos convertidos en escombros y también sin centros sanitarios, más de 1.100 dinamitados. Una situación crítica, multiplicada por las oleadas de ataques a infraestructuras, como centrales eléctricas, que han dejado a un país sin luz. Estos datos, recopilados por la Escuela Económica de Kiev, elevan las pérdidas económicas en más de 138 mil millones de dólares. Confusión en las cifras En cuanto a las pérdidas humanas, los datos son confusos. Siguiendo los oficiales, el Alto Comisionado de las Naciones Unidas para los Derechos Humanos (ACNUDH) verificó un total de 7.155 muertes de civiles. De ellos, 438 eran niños. Sobre estos datos, el propio ACNUDH especificó que las cifras reales podrían ser mayores. Por ejemplo, el general Mark Milley, jefe del Estado Mayor Conjunto de EE.UU., sugirió que alrededor de 40.000 civiles habían muerto en el conflicto. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP 755 Código APP La misma disparidad de cifras encontramos a la hora de certificar las bajas en los Ejércitos de ambos lados. El número de soldados rusos muertos y heridos en Ucrania se acerca a los 200.000, un claro símbolo de lo mal que ha ido la invasión del presidente Vladímir Putin, según funcionarios estadounidenses y de otros países occidentales. Moscú subestima rutinariamente sus muertos y heridos de guerra. Las cifras de víctimas de Ucrania también son difíciles de determinar, dada la renuencia de Kiev a revelar sus propias pérdidas durante la guerra.    La última estimación pública de bajas de la administración Biden se produjo en noviembre pasado, cuando el general Milley, dijo que más de 100.000 soldados de cada lado habían muerto y herido desde que comenzó la guerra.    Una diferencia de datos entre las dos partes que reflejan el relato que cada parte    quiere ofrecer a los suyos y también al exterior. En el campo militar La diferencia entre ambos Ejércitos son notables. Ya en personal, el Ejército de Moscú, con más de 1,3 millones de soldados (entre soldados activos, reservistas y paramilitares) casi triplica al de Kiev y en todos los campos: en fuerza aérea, terrestre, naval y nuclear, Rusia aventaja considerablemente a Ucrania. Solo unos ejemplos: en aviones, Rusia cuenta con 4.182 mientras que Ucrania posee 312; o los carros de combate, donde el Ejército de Moscú tiene 12.566 frente a los 1.890 ucranianos. De ahí, las continuas peticiones del presidente ucraniano, Volodímir Zelenski, a los países de Occidente para el envío de armamento. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP 940 Código APP Especialmente de cazas para hacer frente a los bombardeos rusos y de carros de combate, como los Leopard. Esta fuerza militar rusa la han sufrido los civiles ucranianos. Estos ataques se han ensañado, sobre todo en la zona este del país. Según la Oficina del Fiscal General de Ucrania, se han denunciado más de 66.000 presuntos crímenes de guerra a las autoridades ucranianas desde que comenzó la invasión rusa. El número crece en cientos cada día a medida que los investigadores pueden acudir, con la retirada de los rusos y la recuperación de territorio de los ucranianos. Destrucción Los datos recopilados después de 365 días de batalla explican la magnitud del conflicto y dejan constancia de las atrocidades cometidas y la difícil tarea para la reconstrucción. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP 695 Código APP",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1677228313.1946294,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ucrania conserva el rechazo de la comunidad internacional a Rusia pese al desgaste de la guerra",
        "date_raw": "Fri, 24 Feb 2023 00:02:30 +0100",
        "date": "2023-02-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ucrania-conserva-rechazo-comunidad-internacional-rusia-pese-20230223000210-nt.html",
        "subtitle": "La Asamblea General de Naciones Unidas se reunió este jueves, en la víspera del aniversario del comienzo de la guerra en Ucrania , para aprobar una nueva resolución contra Rusia . El texto, que contó con 141 votos a favor, exige a Moscú el fin de las hostilidades, la retirada de sus tropas del territorio ucraniano y que se den todos los pasos para alcanzar «una paz justa y duradera». Las resoluciones de la Asamblea General, en la que participan todos los países miembros, no son vinculantes. Pero, ante el bloqueo por parte de Rusia a cualquier resolución en el Consejo de Seguridad, que sí sería vinculante, la comunidad internacional ha conseguido al menos el valor simbólico y político de volver a mostrar el aislamiento de Rusia y el apoyo a la causa ucraniana. Solo seis países, además de Rusia, votaron en contra de la resolución: Bielorrusia, Corea del Norte, Eritrea, Mali, Nicaragua y Siria. Otros 32 miembros se abstuvieron, entre ellos, dos de la máxima importancia: China e India. El resultado de la votación es una gran noticia para Ucrania, en medio del desgaste inevitable del apoyo internacional tras un año de guerra. El conflicto ha provocado problemas globales en energía y alimentos, inflación y subidas de tipos. «Esta votación muestra lo contrario», aseguró ya con el resultado el ministro de Exteriores de Ucrania, Dmitri Kuleba, sobre la posibilidad de que cada vez el apoyo a su país sea solo una cosa de EE.UU. y de sus aliados occidentales. El número de votos a favor, en contra y abstenciones en la resolución es muy similar a la de las votaciones históricas del año pasado contra la invasión de Ucrania en febrero y contra la anexión de territorios ocupados en octubre. China insistió en la misma posición que ha mantenido desde el principio de la guerra: el respeto a la soberanía y a la integridad territorial de Ucrania debe conjugarse con garantías de seguridad para todos los implicados, incluida Rusia, y criticó a quienes «echan gasolina al fuego para exacerbar las tensiones». La ministra alemana de Exteriores, Annalena Baerbock, contestó esa posición y justificó a los países, como el suyo, que envían armas a Kiev: «Si Rusia para el combate, se acaba la guerra. Si Ucrania para el combate, se acaba Ucrania».",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1677228313.2050831,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La guerra de los drones: así son y así atacan las armas que han revolucionado la lucha en Ucrania",
        "date_raw": "Thu, 23 Feb 2023 21:07:13 +0100",
        "date": "2023-02-23",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/guerra-drones-atacan-armas-revolucionado-lucha-ucrania-20230224210655-nt.html",
        "subtitle": "En esas semanas iniciales del conflicto, en las que Ucrania consiguió parar el avance ruso, hubo hasta canciones dedicadas al artilugio militar no tripulado: «Los ocupantes vinieron a nosotros en Ucrania con sus nuevos uniformes, vehículos militares pero sus equipamientos se derritieron un poco: Bayraktar… Bayraktar». Después, ya entrado el mes de septiembre y en octubre, Rusia reaccionó y contraatacó tras fraguar una alianza con Irán: desplegó el Shahed-136 , un drone de tipo kamikaze que le permitió «remontar» en este apartado de la guerra en el que habían fracasado estrepitosamente. Hasta entonces solo contaba con drones de alcance medio y destinados sobre todo a Inteligencia como el Orlan-10 o el Forpost, de producción israelí, como principales ejemplos. Más allá del uso de estos drones turcos e iraníes o estadounidenses (Switchblade y Punisher), la invasión rusa también reveló el ingenio ucraniano por emplear o adaptar drones comerciales a sus arsenal de capacidades militares. La unidad Aerorozvidka del ejército de tierra ucraniana está especializada en el reconocimiento aéreo y guerra con este tipo de artefactos más artesanales. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP 1065 Código APP Así, se realizaron lanzamientos de granadas anticarro RKG-3 de fabricación soviética desde un dron comercial o fabricaron los denominados R-18, con ocho pequeños rotores y capacidad para lanzar bombas de 5 kilos que destruyen los blindados rusos. Este último ha sido uno de los drones más empleados por Ucrania para el combate nocturno. Ahora nos centramos en las características conocidas de los dos drones que más impacto han tenido en la guerra. Los ya mencionados Bayraktar TB2 , fabricado por la compañía turca Baykar y utilizado por Ucrania; y el Shahed-136, fabricado por la compañía iraní Shahed Aviation Industries Research Center y utilizado por Rusia. Dron del ejército ruso Shahed-136 (Geran-2) Rusia recurrió a la industria iraní para desarrollar su necesidad de aviones no tripulados con capacidad de ataque. La 'estrella' fue el denominado Shahed-136. normal Se trata de un vehículo aéreo de combate no tripulado de tipo kamikaze (también conocido como munición merodeadora). Está diseñado y fabricado por la Compañía Industrial de Aeronaves de Irán (HESA), dependiente de la Fuerza Aeroespacial de los Cuerpos de la Guardia Revolucionaria Islámica. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP 969 Código APP El Shahed-136 ha sido empleado por Irán en las guerras de Yemen, Siria y el conflicto armado del Kurdistán iraquí. Y por las fuerzas rusas en Ucrania a partir de noviembre de 2022. normal El Geran-2 (como se conoce en el ejército ruso) El lanzamiento de estos drones kamikaze se habría efectuado desde Crimea, con apoyo de personal iraní, según informó EE.UU. Aunque el principal uso es contra objetivos fijos también puede configurarse para alcanzar objetivos en moviento. Es ruidoso y relativamente lento por lo que casi todos los sistemas antiaréreos son útiles contra él, incluidas las armas ligeras. Dron del ejército ucraniano Bayraktar TB2 El Bayraktar TB2 es un vehículo aéreo de combate no tripulado de altitud media y larga resistencia (MALE) con capacidad de realizar operaciones de ataque, inteligencia o reconocimiento. normal Código Desktop Imagen para móvil, amp y app Código móvil Código AMP 916 Código APP El Bayraktar ha sido utilizado en escenarios bélicos como Irak, Libia, Turquía o Azerbaiyán. Actualmente está en servicio en el ejército turco, catarí, libio, ucraniano o azerbaiyano. normal El dron, aunque manejado por una tripulación de tres pilotos, despega de forma automática desde una pista. Alcanza una velocidad máxima de 220 km/h y puede llegar a una altura de 8.200 metros. Su autonomía de 27 horas le permite despegar desde zonas seguras y alcanzar objetivos a larga distancia. La gran diversidad de drones en la guerra de Ucrania No todos los drones son grandes, ni suicidas. Muchos de los UAV usados son aparatos muy parecidos a los que podemos comprar en las tiendas de electrónica. Son los llamados COTS UAV o arenales no tripuladas comerciales y se suelen comprar por internet. Incluso apareció en el campo de batalla el archiconocido dron comercial chino DJI, especializado en vídeos o fotografía, que también fue modificado por las tropas ucranianas, sobre todo para guiar ataques de artillería. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP 5527 Código APP",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1677228313.221493,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ofensiva diplomática de EE.UU. contra el envío de armas de China a Rusia",
        "date_raw": "Fri, 24 Feb 2023 00:08:53 +0100",
        "date": "2023-02-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ofensiva-diplomatica-eeuu-envio-armas-china-rusia-20230224000852-nt.html",
        "subtitle": "Hace hoy un año, la noticia de la invasión rusa de Ucrania se conocía en Nueva York en plena reunión del Consejo de Seguridad de Naciones Unidas, el órgano de poder de la organización internacional. Sus quince miembros se citaron de urgencia para tratar de evitar una agresión inminente, después de semanas y meses de advertencias de EE.UU., que había divulgado abundante inteligencia al respecto. Rusia lo negó todo hasta el momento de la invasión y la mayoría de la comunidad internacional no se creía que Putin diera el paso, hasta que lo dio. En aquella noche en la sede de la ONU, hasta al embajador ruso, Vasili Nebenzia, parecía que la invasión le cogía con el pie cambiado. Hoy vuelve a reunirse el Consejo de Seguridad, en el aniversario de la guerra, sin una solución al conflicto y con la posibilidad de que implique todavía más a las grandes potencias. En el aire estará un asunto que podría complicar la guerra: la posibilidad de que China envíe armas a Rusia. Antony Blinken , el secretario de Estado de EE.UU., estará en la Gran Manzana para representar a su país en la reunión. Lo hará después de que el pasado fin de semana asegurara que China se plantea dar ese paso. Noticia Relacionada estandar Si China y EE.UU. se dan una nueva oportunidad en Europa en plena guerra fría por los globos espía Jaime Santirso Wang Yi, jefe de la diplomacia china, inicia una gira europea que podría propiciar un encuentro con Blinken pero que también le llevará a Rusia «China se ha dedicado a dar apoyo retórico, político y diplomático a Rusia, pero tenemos información que nos preocupa y que indica que se plantean proveer con ayuda letal a Rusia en su guerra contra Ucrania», dijo en entrevistas con televisiones estadounidenses el pasado domingo. El jefe de la diplomacia estadounidense hacía pública la advertencia después de reunirse en la Conferencia de Seguridad de Múnich con su homólogo chino, Wang Yi , y después de reuniones con aliados occidentales con quienes compartió las informaciones de su inteligencia que apoyaban su conclusión de que Pekín considera esa posibilidad. Blinken aseguró que había advertido a Wang de las «consecuencias serias» que tendría esa eventual transferencia de armamento. Enfriar la decisión La estrategia de la Administración Biden es enfriar esa decisión, hablando sobre ella, como ha hecho Blinken, y compartiendo la inteligencia que tienen al respecto. Según 'Politico', en las últimas semanas el Gobierno de EE.UU. ha rebajado el nivel de secreto de parte de esta información clasificada para compartirla con sus homólogos chinos. Pero EE.UU. podría ir más allí y se plantea divulgar de forma pública esa inteligencia para presionar todavía más a China, según ha revelado 'The Wall Street Journal'. Una oportunidad podría ser hoy mismo en la reunión del Consejo de Seguridad. Blinken ya hizo movimientos similares en la misma sede hace un año para tratar de contener la invasión de Rusia -telegrafiaron la acumulación de tropas rusas en la frontera y sus preparativos para la guerra- y podría hacerlo hoy con toda la atención puesta en la cita en la ONU por el aniversario. Ante las declaraciones del secretario de Estado, su homólogo en la Unión Europea, Josep Borrell , aseguró esta semana que el envío de armas chinas a Rusia sería una «línea roja». Borrell defendió que hasta el momento no habían visto pruebas de que China lo esté haciendo pero «hay que seguir siendo vigilantes». El secretario general de la OTAN, Jens Stoltenberg, dijo que en la alianza militar «estamos cada vez más preocupados» por esa posibilidad. El senador estadounidense Lindsey Graham, uno de los republicanos más agresivos en política exterior, la ha calificado como «lo más catastrófico que podía ocurrir a la relación entre EE.UU. y China». Un portavoz del Ministerio de Exteriores chino no respondió esta semana de manera directa a la pregunta sobre si Pekín se lo plantea, pero apuntó que «es EE.UU., y no China, quien está proveyendo un flujo interminable de armas». Ayer, en la sesión extraordinaria de la Asamblea General, el embajador de China ante la ONU aseguró que «enviar armas no traerá la paz». Principal apoyo de Rusia China es el principal apoyo que tiene Rusia en la guerra. Ha procurado ayuda financiera, ha comprado su petróleo, ha combatido las sanciones internacionales y le ha vendido productos que pueden ser necesarios para su ejército, como microchips. Si esa cooperación pasa a las transferencias de armas, sería un movimiento decisivo en la guerra. China es un gigante de la industria militar y Rusia se ve lastrada en el frente por falta de suministro de armas y munición. Ocurriría además en un momento en el que a EE.UU. -que ha enviado ya más 30.000 millones de dólares en armamento a Ucrania- y a sus aliados les cuesta cumplir con las peticiones de armamento de Kiev y en la antesala de una ofensiva rusa.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1677228313.2875586,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Vidas rotas en Bucha, la ciudad de cuento que se convirtió en epicentro del terror ruso",
        "date_raw": "Fri, 24 Feb 2023 00:11:45 +0100",
        "date": "2023-02-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/vidas-rotas-bucha-ciudad-cuento-convirtio-epicentro-20230223173151-nt.html",
        "subtitle": "«Me llamo Natalia Masnychenko y estamos en Bucha, provincia de Kiev, la ciudad más bonita de Ucrania, el lugar por donde pasaban todos mis planes de futuro... Hasta que a las diez de la mañana [del 24 de febrero de 2022] llegaron los helicópteros rusos, treinta o treinta y cinco, no recuerdo bien... Empezaron a disparar, un horror». Así comienza su estremecedor relato esta viuda ucraniana, madre de dos hijos y joven abuela, a la que se le detuvo el reloj de su plácida existencia hace justo un año. «Ese día jamás lo olvidaré –recuerda a ABC–, ni tampoco el 3 de marzo, cuando asesinaron a mi marido». La de Natalia es una más de las múltiples voces que ejemplifican el sufrimiento de Bucha, una ciudad al norte de la capital en la que se condensó todo el horror y el desconcierto de las primeras semanas de la guerra: tras las envestidas iniciales del Ejército de Putin, que llegó a las puertas de Kiev, el paseo militar que a muchos se les antojaba transitó hacia un veloz repliegue debido al contraataque feroz de los ucranianos a las columnas de blindados de las fuerzas rusas. Aquella retirada, a finales de marzo de 2022, dejó un reguero de cadáveres por las calles de Bucha; cuerpos maniatados, torturados y con tiros en la nuca en los jardines traseros de las viviendas; fosas comunes. Bajar al sótano Natalia trata de hilar como puede el relato de los peores días de su vida. «El primer día de guerra, mi nuera había salido por la mañana a trabajar, pero volvió a casa y nos dijo que había que bajar todo al sótano. Mi marido y yo nos sonreíamos: 'Qué va, no va a haber ninguna guerra'. Y de pronto vinieron esos helicópteros y empezaron a disparar. Todo era como en un sueño de terror». Noticia Relacionada GUERRA DE UCRANIA estandar No Yehor Kosorukov, el cartero de Mykolaiv: «Tenemos una misión aquí y el capitán debe ser el último en abandonar» Pablo Ortega El director del servicio postal de la región explica que se encargan del pago de las pensiones y hacen llegar a los hogares productos tan básicos como aceite, papel higiénico o calcetines porque apenas quedan supermercados Esta abuela reciente explica que, antes de que Bucha se situara en el mapa del terror (como Mariúpol, Zaporiyia, Jersón, Járkov. ..), «queríamos arreglar la casa para acomodarla y estábamos esperando el nacimiento de nuestra segunda nieta. Se llama Melanka, tiene 6 meses. La otra nieta tiene 3 años y se llama Sofia. La vida era maravillosa. Bucha era como un cuento de hadas...». Con la ocupación rusa, comenzó una rutina atroz: «Nos instalamos en el sótano de nuestro edificio, donde no teníamos luz ni calefacción, dormíamos vestidos, sin quitarnos los zapatos... De hecho, teníamos miedo a quedarnos dormidos y debajo de la cabeza siempre estaba la bolsa. Lo único que me dio tiempo a recoger fue la documentación». Uno de los momentos más terroríficos para Natalia Masnychenko fue cuando se atrevió a subir a los pisos superiores. «Quería que me cambiaran el vendaje –en la segunda planta del edificio había un punto de primeros auxilios– y, al salir del sótano, veo que vienen los rusos en tres blindados. Me paralicé de miedo, no podía dar un paso para avanzar ni para regresar al sótano. Estaban mirando hacia nuestro edificio». «Teníamos miedo a quedarnos dormidos y debajo de la cabeza siempre estaba la bolsa. Lo único que me dio tiempo a recoger fue la documentación» Sin embargo, nada comparado al día en que enviudó, el 3 de marzo de 2022. «Mi marido se llamaba Maznychenko Vasyl Vasyliovych, era de origen ruso y antes de jubilarnos teníamos un negocio. Sobrevivíamos con una pensión mínima, a pesar de que él de profesión era soldador. Durante años trabajó en la recuperación de las instalaciones de la central nuclear de Chernóbil , pero los documentos que justificaban ese trabajo desaparecieron, así que empezamos a vender en el mercado algunos productos que cultivábamos y que fermentábamos, además de flores. Diría, sin exagerar, que era una persona de oro; no bebía, no fumaba, ahorraba todo para la familia, criamos a dos hijos maravillosos que fueron a la Universidad... En Bucha todos le querían». «Vamos a calentarnos» Y añade: «Aquel 3 de marzo, como desde el comienzo de la invasión, estábamos en el sótano con nuestro perro. Hacía mucho frío, había mucha humedad. Sobre las cuatro y media de la tarde, mi marido dijo: 'Vamos a subir a casa para tomar una taza de té y calentarnos un poco'. Yo le pedía que esperáramos, porque los bombardeos solían empezar a la caída del sol, entre las cinco y seis, y duraban hasta las dos o tres de la madrugada. Pero me dijo: 'Venga, vamos a calentarlos, que no aguanto más. Cuándo estábamos en la cocina, los rusos empezaron a bombardearnos. Un misil cayó en el tejado de un vecino. Nuestra casa tembló. Le dije: '¡Rápido, al sótano, hay que esconderse!' Bajé por delante, pero él se demoró y, en ese momento, impactó una bomba contra nuestra casa. Volví, estaba lleno de sangre y murió en mis brazos. Y sentí que yo me moría también. ¿Cómo pude perder a la persona que más quería en el mundo? ¿Por qué no le pude salvar?». Mientras sus hijos y nietos salían de Bucha –«mi hijo salió por Irpin, y menos mal», Natalia Masnychenko decidió quedarse. «La vida durante la ocupación rusa era muy dura. Mi hijo decía que vendría a buscarme, pero yo no quería. 'Aquí están matando a la gente', le disuadía». Recuerda, a modo de siniestra retahíla a los vecinos y conocidos asesinados: «A un cliente nuestro que tenía las piernas amputadas, porque durante un tiempo luchó en el Donbass, le mataron. En la misma calle donde vivimos, asesinaron a una familia entera. También, a unos amigos de mi hijo, un matrimonio: entraron en su casa y acabaron con ellos, no se sabe por qué. A otros conocidos de mis hijos, tres jóvenes, les cogieron para cavar trincheras. A uno de ellos, que había luchado en el Donbass, le desnudaron; vieron los tatuajes y acabaron matando a los tres. Entraban en cada casa, sacaban a los hombres jóvenes y los mataban. A la salida de la ciudad, en las cunetas, había un montón de coches tiroteados y quemados, y cadáveres. Afortunadamente, mis hijos ya no estaban allí». «Estoy mal, no me ayudan los tranquilizantes ni los psicólogos. Entiendo que mi mente debe calmarse, pero el cuerpo no aguanta todo esto» Hoy, un año después del inicio de la invasión, Natalia Masnychenko describe para ABC cómo se siente: «Estoy mal, no me ayudan los tranquilizantes ni los psicólogos. Entiendo que mi mente debe calmarse, pero el cuerpo no aguanta todo esto. Me enfado mucho cuando me dicen que el tiempo cura. En realidad, no cura nada, nada... Si estuviera vivo mi marido, seguiríamos adelante. Pero me he quedado sola . Él me quería mucho, era para mí como un ángel guardián». ¿Y qué espera de la guerra? «Incluso mi nieta mayor sabe que nuestros enemigos, los bandidos, los rusos mataron al abuelo. Me da asco pronunciar esa palabra, rusos. Que se vayan al infierno».",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677228313.4055817,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Lanfranco Cirillo, el arquitecto de Putin que tutea a los oligarcas",
        "date_raw": "Fri, 24 Feb 2023 01:00:46 +0100",
        "date": "2023-02-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/lanfranco-cirillo-arquitecto-putin-tutea-oligarcas-20230224185608-nt.html",
        "subtitle": "La historia de su fortuna dice mucho sobre la Rusia de Putin , con el poder y la riqueza en manos de los oligarcas, y cómo estos viven un año después de la invasión rusa de Ucrania. Lanfranco Cirillo (Treviso, Veneto, 63 años) llevó el lujo a los oligarcas rusos, para los que construyó villas de ensueño. Se ha hecho de oro bajo la muy alargada sombra de Putin, que le concedió la nacionalidad rusa. Según una investigación de la Fundación anticorrupción de Alexei Navalny , opositor ruso encarcelado, Lanfranco Cirillo construyó la villa faraónica de Putin, su 'palacio de Invierno ' con playa privada, frente al mar Negro, decorada con muebles de las firmas italianas más exclusivas. Le han incautado su villa-museo del siglo XV y obras de Picasso, Cézanne, Kandisky y Miró, entre otros Cirillo se enfrenta desde ayer a un juicio en el Tribunal de Brescia (Lombardía) por delitos fiscales. La Hacienda pública le reclama decenas de millones de euros por no haber declarado ingresos entre 2013 y 2019, y le ha incautado bienes por valor de 141 millones de euros, entre ellos su villa-museo del siglo XV en Roncadelle (Brescia), otra mansión en Cerdeña, un yate, helicóptero, obras de Picasso, Cézanne, Kandisky, Miró y 670.000 euros en dinero contante y sonante. Huido de la justicia italiana, Cirillo seguirá el proceso desde la planta 51ª de la Torre Imperia, el rascacielos de Moscú con 60 pisos, donde posee 4.000 metros cuadrados. «Rusia es mi casa. No vuelvo a Italia», declaró a la agencia italiana Ansa. Cirilo partió de Italia con lo puesto en la década de los 90 y amasó una fortuna al convertirse en arquitecto de la élite rusa. Confiesa que ha trabajado para 44 oligarcas, a los que tutea. Lo llenaron, literalmente, de dinero contante, según contó a 'La República': «Cuando le presenté los planos de una casa a Vaguit Alekpérov , expresidente de la compañía petrolera rusa Lukoil (992-2022), hizo que le trajeran una maleta de dólares, contó la suma total y llenó una bolsa. En el metro, de regreso, me temblaban las piernas». Cirillo se considera un «embajador del estilo italiano», aunque ha sido condescendiente con los caprichos y gustos de los nuevos ricos rusos, propensos al 'kitsch', a la estética pretenciosa: «La mujer de uno de ellos me exigió un baño de 54 metros cuadrados íntegramente en nácar, alabastro y ónix: le costó 1,32 millones de euros ». Entre los clientes difíciles, el lugar de honor lo ocupa la esposa del expresidente ruso y actual vicepresidente del Consejo de Seguridad del país, Dimitri Medvédev: «Me mantuvo parado durante seis horas para decidir si el verde de las cortinas era lo suficientemente verde . Me apreciaba porque su caballo se llamaba Venecia y yo había estudiado allí, en Venecia». Lanfranco Cirllo ha diseñado, construido y amueblado villas y yates «en todo el mundo», pero con el tiempo aprendió a ser discreto: «Cuando ves a la esposa de un oligarca abofetear a su marido en la cena , si quieres vivir mucho aprendes a tener discreción». En su torre de marfil de Moscú, Cirillo cuenta a 'The Times' que el conflicto de Ucrania apenas había cambiado la vida en Moscú: «Los oligarcas están cada vez más resentidos con Occidente por la incautación de activos y están trasladando su riqueza a Dubái, Vietnam y Tailandia. Hay una gran comunidad en Vietnam que invierte en 'spas', hoteles de cinco estrellas».",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677228313.504081,
        "language": "ES",
        "source": "ABC"
    }
]
