[
    {
        "title": "Grecia vuelve a paralizarse para protestar por la privatización de las empresas públicas",
        "date_raw": "Thu, 16 Mar 2023 00:57:22 +0100",
        "date": "2023-03-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/grecia-vuelve-paralizarse-protestar-privatizacion-empresas-publicas-20230316174712-nt.html",
        "subtitle": "Los principales sindicatos griegos han convocado este jueves una huelga general de 24 horas para protestar por el accidente tras el choque frontal de dos trenes que dejó 57 fallecidos y un desaparecido. Por su parte, Adedy, sindicato del sector público, también protesta por la política de privatizaciones de las empresas públicas «que han deteriorado los servicios». Sobre la mesa de negociaciones del Ejecutivo de Mitsotakis, está en este momento la privatización de la empresa pública de agua, Eydap, entre otras propuestas. Tras un rifirrafe entre el Ministro del Interior, Makis Voridis , que afirmó que la huelga había sido declarada ilegal por la Justicia, y los portavoces de Adedy, que defendían la legalidad de la huelga y acusaban a Voridis de «querer atemorizar a la población» para que no participaran, la convocatoria ha seguido adelante sin ningún inconveniente legal. Noticia Relacionada estandar No Grecia se paraliza para protestar por el accidente de tren donde murieron 57 personas: «No se ha hecho nada en los últimos 20 años para prevenirlo» Marta Cañete A la huelga, convocada por el sindicato Adedy, se han unido otros sindicatos y uniones profesionales En Atenas, el metro funcionará durante unas horas para permitir que los manifestantes puedan acudir a las concentraciones programadas en el centro de la capital. A las 11 de la mañana, hora local, hay convocadas tres concentraciones en las principales plazas de Atenas, donde se espera que la participación sea multitudinaria; y a mediodía, tendrá lugar una concentración simbólica por parte del gremio de los actores y trabajadores del mundo del espectáculo. A la huelga se ha sumado la Unión de Controladores Aéreos de Grecia por lo que todos los vuelos de las compañías Aegean y Olimpyc han sido cancelados. Tampoco partirán barcos del puerto del Pireo. Apagón informativo Ayer miércoles, los sindicatos del sector de la comunicación convocaron un apagón informativo de 24 horas para unirse a las reivindicaciones de los ciudadanos tras el accidente de los trenes. Además de pedir que los responsables paguen por un suceso que se podría haber evitado y que los transportes sean seguros, entre sus demandas exigen, también, la libertad de prensa y el servicio de la información a favor del bien público y no al de los intereses y agendas de las empresas y partidos políticos. Dimitris, periodista de una televisión privada, se ha unido a la huelga porque cree que «la servidumbre de los medios de comunicación, en manos de los grandes partidos políticos», debe cesar en aras de la verdad y de que los periodistas sean «un servicio público y no el altavoz de los poderosos». Reinicio del tráfico ferroviario Este martes, Yorgos Yerapetridis, ministro en funciones de Infraestructuras y Transporte, hizo públicas las medidas para restablecer el tráfico ferroviario en el país, paralizado desde el accidente. El plan, con fecha de inicio el próximo 22 de marzo, previa inspección del estado de las vías, concluirá a mediados del mes de abril. Las líneas de cercanías con mayor demanda de pasajeros, tendrán prioridad y serán las que antes empiecen a funcionar. La línea que une las ciudades de Salónica y Atenas, en la que se produjo el accidente, no estará en activo hasta el próximo 1 de abril. Además, se han reforzado las plantillas de jefes de estación y de maquinistas, que ahora será de dos por turno. Los convoyes de mercancías serán los últimos en reanudar sus servicios porque, aunque los compromisos de exportación con los países vecinos se han visto paralizados en las últimas semanas, el Gobierno ha preferido dar prioridad al transporte de pasajeros frente al comercial. Según Yerapetridis, las obras de modernización de la red ferroviaria estarán terminadas el próximo otoño.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678933813.2349524,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ecuador expulsa al embajador de Argentina tras la fuga a Venezuela de una exministra correísta sentenciada por corrupción",
        "date_raw": "Wed, 15 Mar 2023 01:28:25 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ecuador-expulsa-embajador-argentina-tras-fuga-exministra-20230315012823-nt.html",
        "subtitle": "El Gobierno de Ecuador, presidido por Guillermo Lasso , expulsó del país al embajador de Argentina en Ecuador, Gabriel Fuks, luego de la fuga de la exministra correísta de Transporte María de los Ángeles Duarte , que se había refugiado en esa delegación diplomática para evitar ir a la cárcel tras ser sentenciada a ocho años de prisión acusada de cohecho. El canciller ecuatoriano [ministro de Asuntos Exteriores], Juan Carlos Holguín, dijo que Ecuador considera que se ha vulnerado el principio de buena fe de ambos países ; además, su país no ha recibido una explicación clara desde Argentina sobre cómo se fugó la exministra. Quito también llamó a consultas al embajador en Buenos Aires. Duarte, exministra y muy cercana a Rafael Correa , se refugió en la Embajada argentina el 20 de agosto de 2020 y, desde entonces, ha sido causa de tensión entre los Gobiernos de los dos países, porque el presidente argentino, Alberto Fernández, y la vicepresidenta, Cristina Kirchner, han buscado se le entregue un salvoconducto para que vaya a Argentina. Noticia Relacionada estandar Si La Justicia argentina concluye que hubo «corrupción estatal sin precedentes» durante el mandato de Cristina Fernández Guadalupe Piñeiro Michel En el documento sobre los fundamentos de su condena a seis años de cárcel, hecho público este jueves, el tribunal afirma que la actual vicepresidenta «no niega ni explica» los hechos y tilda de «cliché» su defensa, que califica el proceso como una expresión concreta de 'lawfare' (o guerra judicial) Duarte fue sentenciada por corrupción en el caso Sobornos , el mismo que tiene en calidad de prófugo al expresidente Correa, que reside en Bélgica, país que le otorgó refugio político. Duarte ya en Caracas El canciller argentino llamó este lunes a su homólogo ecuatoriano para darle la noticia de que la exministra había escapado , lo que resultó extraño no solo por las medidas de seguridad que tiene una residencia diplomática, sino porque ésta en particular está ubicada en una zona absolutamente privada, en el norte de Quito . Duarte, exministra y muy cercana a Rafael Correa, se refugió en la Embajada argentina el 20 de agosto de 2020 Se supo este martes que Duarte llegó a la Embajada argentina en Caracas a las once de la mañana (hora local) y que fue recibida por el embajador, Óscar Laborde, y por otros funcionarios. La información llegó en un comunicado del Ministerio de Relaciones Exteriores de Argentina, en el que se señala que la señora Duarte «informó que se encuentra en Caracas sin brindar explicaciones sobre el modo en lo que hizo».",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1678933813.3155653,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Policía de Viena activa un amplio dispositivo de seguridad ante un posible ataque islamista",
        "date_raw": "Wed, 15 Mar 2023 11:47:56 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/policia-viena-activa-amplio-dispositivo-seguridad-ante-20230315114706-nt.html",
        "subtitle": "La Policía de Viena intensificó este miércoles la presencia de patrullas armadas en varios puntos sensibles de la capital austriaca, incluidas varias iglesias, después de que la agencia de Inteligencia nacional del país recibiera información que sugería que se estaba planeando un ataque islamista , informa la agencia Reuters. La Policía de Viena tomó la infrecuente decisión de advertir a los ciudadanos a través de mensajes en redes sociales de que habría una mayor presencia de policías armados, incluidas fuerzas especiales. Viena se encuentra entre las capitales más seguras del mundo y los atentados son raros. A diferencia de otras capitales europeas, como París o Bruselas, que fueron golpeadas a lo largo de 2015 y 2016, la ciudad del Danubio no sufrió su primer ataque islamista reciente hasta noviembre de 2020. Entonces, un yihadista armado con un rifle mató a cuatro personas en el centro, antes de ser derribado a tiros por la Policía. Noticia Relacionada estandar Si El Estado Islámico, una amenaza creciente para Europa Juan Pedro Quiñonero Los servicios de seguridad franceses temen atentados o tentativas de atentados islamistas, en Francia, España y otros países europeos Alerta activa «Nuestros servicios de Inteligencia tienen motivos para creer que se planea llevar a cabo un asalto con un motivo islámico en Viena», advirtió la Policía de Viena en las redes sociales. «Como medida de precaución, los puntos de interés han sido puestos bajo mayor vigilancia por parte de las fuerzas policiales de operaciones regulares y especiales», añadió. Código Desktop #W1503 Our intelligence services have reason to believe that an assault with an islamistic motive is planned to be carried out in Vienna. As precautionary measure neuraligic points of interest have been put under increased guard by regular &amp; special operation police forces. 1/2— POLIZEI WIEN (@LPDWien) \n\nMarch 15, 2023\n Imagen para móvil, amp y app Código móvil #W1503 Our intelligence services have reason to believe that an assault with an islamistic motive is planned to be carried out in Vienna. As precautionary measure neuraligic points of interest have been put under increased guard by regular &amp; special operation police forces. 1/2— POLIZEI WIEN (@LPDWien) \n\nMarch 15, 2023\n Código AMP #W1503 Our intelligence services have reason to believe that an assault with an islamistic motive is planned to be carried out in Vienna. As precautionary measure neuraligic points of interest have been put under increased guard by regular &amp; special operation police forces. 1/2— POLIZEI WIEN (@LPDWien) \n\nMarch 15, 2023\n Código APP #W1503 Our intelligence services have reason to believe that an assault with an islamistic motive is planned to be carried out in Vienna. As precautionary measure neuraligic points of interest have been put under increased guard by regular &amp; special operation police forces. 1/2— POLIZEI WIEN (@LPDWien) \n\nMarch 15, 2023\n La Policía agregó que, por el momento, no era posible precisar durante cuánto tiempo durarían las medidas especiales.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1678933813.3282197,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia, China e Irán llevan a cabo maniobras militares conjuntas en el golfo de Omán",
        "date_raw": "Wed, 15 Mar 2023 11:21:53 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/rusia-china-iran-llevan-cabo-maniobras-militares-20230315112151-nt.html",
        "subtitle": "Un escueto comunicado del Ministerio de Defensa chino informa del comienzo de maniobras navales conjuntas entre navíos de guerra de China, Rusia e Irán en aguas del golfo de Omán. Los ejercicios militares durarán cuatro días, del 15 al 19 de marzo, han sido bautizados como Lazos de Seguridad 2023, y, según el texto del comunicado ,tienen objetivos 'humanitarios' de entrenamiento para rescates en altamar y similares. Las maniobras entre las tres Armadas cerca del estrecho de Ormuz, en Oriente Próximo, se producen días después de otras similares celebradas frente a las costas de Sudáfrica, también con navíos de guerra rusos y chinos. Pekín y Moscú parecen querer transmitir el mensaje de que tienen amigos y aliados en puntos muy estratégicos y alejados en el globo, en un momento de especial tensión con Occidente por la guerra en Ucrania y las amenazas sobre Taiwán . A la alianza no tan santa se ha sumado Irán, la otra potencia 'paria' en los círculos diplomáticos occidentales, objeto también de periódicas sanciones por su política nuclear y la represión de los derechos humanos. Iniciativa china La iniciativa de este bloque tripartito parece estar en manos de China, que a diferencia de Rusia e Irán se siente más fuerte, también por la ausencia de 'casus belli' con Europa y con Estados Unidos. La diplomacia de Pekín acaba de anotarse un tanto importante con el acuerdo de restablecimiento de relaciones diplomáticas entre Irán y Arabia Saudí, en el que actuó como mediador. Noticia Relacionada estandar No Triunfo de China al mediar en el restablecimiento de las relaciones entre Irán y Arabia Saudí David Alandete EE.UU. queda esquinado y Biden se confunde al desear buenas relaciones entre Israel y los árabes En este juego de artificios, militares y diplomáticos, que da la bienvenida al eje tripartito anti-Occidente cabe incluir también el encuentro de este miércoles en Moscú de representantes rusos, iraníes y del Gobierno de Bashar al Assad para impulsar el fin de la guerra civil en Siria . El objetivo en realidad es proclamar vencedor a Al Assad -apoyado desde el principio por Rusia y por Irán- por «abandono del contrario», tras la decisión de europeos y norteamericanos de dejar a su suerte al frente rebelde no yihadista en Siria.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1678933813.4110649,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Kiev rechaza las informaciones del 'Washington Post' sobre las abultadas bajas y pánico en las filas del Ejército ucraniano",
        "date_raw": "Wed, 15 Mar 2023 11:43:14 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/kiev-rechaza-informaciones-washington-post-sobre-abultadas-20230315114313-nt.html",
        "subtitle": "«Nada de eso es cierto», respondió el martes por la noche el secretario del Consejo de Seguridad Nacional de Ucrania (SNBO), Oleksii Danílov, en respuesta al contenido del artículo publicado el lunes por el diario estadounidense 'The Washington Post', que habla de abultadas bajas, pesimismo y pánico en las filas del Ejército ucraniano . Factores que, según el rotativo, pueden obstaculizar una eventual contraofensiva contra las tropas rusas. «Leímos estos periódicos con mucha atención antes del 24 de febrero, cuando comenzó la invasión a gran escala del Ejército ruso en Ucrania, cuando todos nos dijeron unánimemente que sufriríamos una catástrofe. Pero todo eso no se ha producido», aseguró Danílov ante las cámaras de televisión contestando a la petición de comentar el artículo del 'Washington Post'. «Sí, la situación es muy complicada. Llevamos un año librando una guerra contra un país grande en tamaño, pero no en Inteligencia. Sabíamos que sería muy difícil . Pero ahora, remover la situación proporcionando informaciones que no se corresponden en absoluto con la realidad no es algo precisamente agradable», aseguró el secretario del SNBO de Ucrania. Noticia Relacionada estandar Si Kiev confirma la identidad del soldado ucraniano ejecutado brutalmente de forma sumaria Rafael M. Mañueco El Servicio de Seguridad de Ucrania sostiene haber llegado a tal conclusión después de haber realizado «una compleja investigación» con el correspondiente informe forense Pérdidas significativas El 13 de marzo, el 'Washington Post' publicó un informe de sus corresponsales en Ucrania afirmando que los combatientes ucranianos sufren pérdidas significativas, lo que ha llevado a una disminución de la calidad de las Fuerzas Armadas de Ucrania, cuando anteriormente se consideraban superiores en ese plano a las tropas rusas. Como resultado, según la publicación norteamericana, ciertos funcionarios de la Administración estadounidense se están cuestionando la capacidad de Kiev para lanzar la tan esperada ofensiva de primavera. Según los datos citados por los periodistas estadounidenses, EE.UU. y Europa han calculado que desde el comienzo de la invasión, Ucrania ha perdido unos 120.000 soldados, entre muertos y heridos, frente a unas 200.000 bajas del lado ruso. Las cifras oficiales ucranianas son muy inferiores . El comandante en jefe del Ejército ucraniano, el general Valeri Zaluzhni, declaró el pasado otoño que casi 9.000 de sus soldados perecieron en combate. En diciembre de 2022, Mijailo Podoliak, asesor del jefe de la oficina del presidente de Ucrania, elevó la cifra a 13.000 muertos. Ucrania ha perdido unos 120.000 soldados entre muertos y heridos, frente a unas 200.000 bajas del lado ruso, según los datos citados por los periodistas estadounidenses Citando a un representante anónimo de las autoridades estadounidenses, el Washington Post señala que la situación actual en el campo de batalla puede no reflejar la realidad completa de lo que está sucediendo con las tropas ucranianas, ya que Kiev está ahora entrenando unidades por separado para esa futura contraofensiva y protegiéndolos especialmente, evitando enviarlos a Bajmut, que es el punto más sangriento, candente y conflictivo de todo el frente. No obstante, como declaró Zaluzhni el martes a través de Telegram, Bajmut es tan importante o más que los preparativos para la contraofensiva, cuestiones ambas interrelacionadas. A juicio del general ucraniano, «la operación defensiva en Bajmut es de una relevancia estratégica primordial para disuadir al enemigo». «Es la clave de la estabilidad de la defensa de todo el frente», añadió Zaluzhni. Combates cruentos El martes, tras una reunión de la cúpula militar ucraniana, el presidente Volodímir Zelenski dijo a través de un comunicado de su gabinete que «todos los miembros del Estado Mayor (…) se pronunciaron a favor de seguir manteniendo Bajmut y continuar con su defensa», ciudad cuya mitad oriental, según el jefe de los mercenarios del grupo Wagner , Evgueni Prigozhin, está ya en manos de sus hombres desde la semana pasada. Tanto la parte rusa como la ucraniana reconocen que actualmente se libran cruentos combates en Bajmut. El jefe del grupo Wagner proclamó a través de un nuevo vídeo que sus fuerzas «están a un kilómetro y doscientos metros» del centro de Bajmut La nota de prensa de la Presidencia ucraniana informa que en la reunión «se analizó el suministro de armas y municiones a las unidades de defensa en la línea de frente […] y el ritmo y volumen de la entrega de equipamiento y armas de los aliados de Ucrania y su distribución entre los grupos de tropas». El sábado, Prigozhin proclamó a través de un nuevo vídeo que sus fuerzas «están a un kilómetro y doscientos metros» del centro de Bajmut, separados de las posiciones ucranianas por el río Bajmutka, la actual línea de frente. Ese mismo día, estaba en la ciudad el jefe del Grupo de Fuerzas Oriental ucraniano, el general Oleksander Sirski, quien afirmó que «es necesario ganar tiempo para acumular reservas y lanzar una contraofensiva, que está ya a la vuelta de la esquina».",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1678933813.4237685,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Con bocadillos, crucigramas y en una compañía de bajo coste: así voló Merkel a Fuerteventura para pasar unos días de descanso",
        "date_raw": "Wed, 15 Mar 2023 12:20:22 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/bocadillos-crucigramas-compania-bajo-coste-volo-merkel-20230315122019-nt.html",
        "subtitle": "Seguramente le disgustará que publiquemos esta información, porque si algo quiere Angela Merkel para su retiro es la intimidad, vida privada y anónima que le faltaron durante los dieciséis años que ocupó la jefatura del Gobierno alemán. Pero esas cuatro legislaturas marcaron hasta tal punto la vida y destino de todos los europeos que la excanciller alemana tendrá que entender y asumir que todo lo que sigue haciendo reviste cierto interés público. Y lo que acaba de hacer ahora es pasar unos días en Fuerteventura, en el hotel de cuatro estrellas Innside by Meliá, cerca de Costa Calma. Código Desktop ganz klar 👍 moin Bad 🥰\n\nmacht Frau Merkel auch pic.twitter.com/otNwnLyKnz— meganuni1 (@meganuni11) \n\nMarch 14, 2023 Imagen para móvil, amp y app Código móvil ganz klar 👍 moin Bad 🥰\n\nmacht Frau Merkel auch pic.twitter.com/otNwnLyKnz— meganuni1 (@meganuni11) \n\nMarch 14, 2023 Código AMP ganz klar 👍 moin Bad 🥰\n\nmacht Frau Merkel auch pic.twitter.com/otNwnLyKnz— meganuni1 (@meganuni11) \n\nMarch 14, 2023 Código APP ganz klar 👍 moin Bad 🥰\n\nmacht Frau Merkel auch pic.twitter.com/otNwnLyKnz— meganuni1 (@meganuni11) \n\nMarch 14, 2023 Sentada junto a su marido, Joachim Sauer , en segunda clase de la aerolínea de bajo coste Eurowings, la hija barata de Lufthansa, ha sido vista regresando a casa después de las vacaciones. Ambos habían visitado este mismo destino juntos mientras ella era canciller y disfrutan allí de rutas de senderismo y baños en la playa. Solo el Tirol del Sur y sus rutas de montaña compite en el palmarés de la pareja con las islas españolas. Después de la jubilación de Merkel, los dos cumplieron un deseo largamente acariciado: un viaje a Italia. Pero en estos meses todavía de invierno, en los que en Berlín no se ve la luz del sol prácticamente desde agosto, se ha impuesto la necesaria escapada a Fuerteventura. Intencionalidad política Hay que decir que estos viajes austeros de Merkel no están exentos de cierta intencionalidad política, porque contrastan vivamente con los del actual líder de la CDU (conservadores). Friedrich Merz , con el que nunca se ha llevado bien, ha volado recientemente a la localidad de Sylt con su avión privado para asistir a la boda del actual ministro de Finanzas, Christian Lindner, mientras que Merkel sigue siendo símbolo de austeridad y demuestra por la fuerza de los hechos que se puede volar con los pies un poco más en la tierra. Además, opta por no prescindir de la mascarilla FFP2, a pesar de que ya no es obligatoria a bordo del Airbus 320-200. Noticia Relacionada estandar Si 'Miss Merkel', la serie que se estrena hoy en Alemania y donde la excanciller se convierte en detective Rosalía Sánchez La premisa es que la otrora mandataria se ha mudado a un pequeño pueblo para pasar allí su jubilación, donde vive con su marido Achim, su guardaespaldas Mike y su mascota Helmut Por lo demás, gracias a las fotos que hicieron otros pasajeros y han aparecido en las redes sociales, sabemos que Merkel prefiere la ventana y deja a su esposo el asiento del pasillo. Durante el vuelo comieron un par de bocadillos que ellos mismos habían preparado previamente, acompañados de pimientos crudos para picoteo, un 'snack' muy popular en Alemania. Sauer aprovechó para hojear una carpeta de archivos y Merkel pasó el tiempo con crucigramas. Eso sí, iban acompañados de varios guardaespaldas de paisano, una última atadura de la que no se libran. El único privilegio que Merkel acepta en los aeropuertos es subir al avión antes que el resto de pasajeros, por imposición de su equipo de seguridad, pero, una vez en Berlín, desembarcó con los demás pasajeros como de costumbre. Su manera de viajar contrasta con la de Friedrich Merz, el actual líder de la CDU, con el que no mantiene una buena relación Tras abandonar el Gobierno, Merkel guarda una discreción absoluta y ha reducido al mínimo sus apariciones públicas. Apenas es posible verla cuando recoge alguno de los numerosos premios que en todo el mundo se le siguen concediendo. Pero sus vecinos sí la ven a menudo. La pareja sigue viviendo en el mismo apartamento en el que estaban ya instalados antes de la vida de canciller y en el que se mantuvieron durante las cuatro legislaturas. Merkel compra el pan casi a diario en la panadería vienesa Holzofenbäckerei, en la calle Tucholsky. Sigue vistiendo sus coloridas chaquetas, pero no visita tanto la peluquerías. Y pasa mucho tiempo leyendo y preparando sus memorias, que se publicarán en 2024 y serán seguramente un acontecimiento político.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1678933813.4510708,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ucrania denuncia el «secuestro» de niños trasladados a Rusia",
        "date_raw": "Wed, 15 Mar 2023 08:19:17 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ucrania-denuncia-secuestro-ninos-trasladados-rusia-20230315081839-nt.html",
        "subtitle": "En medio de Siberia, el pastor protestante Roman Vinogradov juega con un grupo de niños. Su mujer, Ekaterina, lee una historia a los más pequeños. De los 16 menores de los que se ocupan, cinco vienen de territorios ucranianos ocupados por Rusia. La pareja, a la que AFP visitó en Novosibirsk, a miles de kilómetros de Ucrania, dice que su misión es simple: ayudar a estos «niños necesitados». Desde el inicio de la invasión de Ucrania , organizaciones internacionales acusan a las autoridades rusas de orquestar el «desplazamiento forzado» de miles de menores ucranianos . El presidente Volodimir Zelenski dijo que son «secuestros», «adopciones forzadas» y «reeducación» y los calificó de «crímenes de guerra y contra la humanidad». Rusia alega que protege a niños «refugiados». «Yo no he robado a nadie» y los niños «no piensan que fueron robados», insiste Vinogradov, de 41 años. El retorno de niños capturados, un deber Él y su esposa explican que desde el verano de 2022 se vieron a cargo de cinco niños ucranianos de entre tres y doce años, que se sumaron a sus cuatro hijos y a otros siete acogidos en la familia. Los cinco son oriundos de Lugansk, una de las regiones ocupadas, donde Moscú alimenta un conflicto armado desde 2014 al apoyar a los separatistas. Noticia Relacionada estandar Si Italia ve al grupo Wagner tras las crecientes oleadas de inmigrantes Ángel Gómez Fuentes Los Servicios Secretos italianos cifran en 685.000 los inmigrantes que esperan en Libia cruzar el Mediterráneo Los servicios sociales rusos «nos llamaron para pedirnos: ¿Acogerían niños de Ucrania?'», recuerda Ekaterina Vinogradova. «Dijimos: 'Sí, los acogeremos'», prosigue esta mujer de 38 años. «¿Qué diferencia hay? Los niños son niños. Su nación no importa», arguye. Los menores ucranianos, cuatro niñas y un niño, llegaron de Moscú hace seis meses. Todos son de la misma madre, privada de su autoridad parental, y de padres distintos. Los periodistas de AFP vieron a estos niños jugar con los otros pequeños y ayudar a preparar la comida. Según el derecho internacional, ninguna parte en un conflicto puede evacuar niños hacia otro país Según documentos consultados por AFP, firmados por las autoridades de Lugansk, los cinco menores estaban en varias instituciones de esa región antes de ser trasladados a Rusia. Según Roman, no se acuerdan de su madre. «Ya llegará el momento en que harán preguntas (de su pasado). Entonces empezaremos a buscar. Quizás organizaremos un encuentro«, explica Ekaterina. Los niños necesitan tiempo para sentirse tranquilos en su nueva casa, dice su esposo. Cuando los más pequeños fueron al jardín de infantes, «estaban preocupados por si iríamos a buscarlos», cuenta. Según el derecho internacional, ninguna parte en un conflicto puede evacuar niños hacia otro país, excepto de forma temporal por razones imperativas de salud o seguridad. La oenegé Human Rights Watch (HRW) urgió este lunes a poner fin a la situación de estos niños ucranianos. «El retorno de los niños capturados ilegalmente por las fuerzas rusas debería ser una prioridad internacional», dijo Bill Van Esveld, director asociado para los derechos del niño en HRW. Por su parte, Kiev acusa a Moscú de mentir para esconder a estos menores e impedir su regreso. Los rusos «se niegan a reconocer que estos niños fueron deportados. Rusia esconde a nuestros niños», dijo la semana pasada Daria Gerasymchuk, comisaria para la Infancia en la presidencia ucraniana. Según ella, Ucrania ha identificado 43 centros en Rusia que acogen a estos menores. Los niños son «trasladados (de ciudad en ciudad) todo el tiempo», explica. «Tenemos pruebas del empeño de Rusia para hacer imposible la reunificación de las familias», abunda. Ucrania tenía 105.000 niños en instituciones antes de la guerra, la segunda mayor cifra en Europa después de Rusia, según HRW. Es «falso decir que sólo los huérfanos fueron llevados a Rusia», critica Gerasymchuk. De los 16.000 menores que, según ella, Moscú envió a su territorio, sólo 138 estaban en orfanatos. «Campos de filtración» Otros se vieron separados de sus padres por la guerra o voluntariamente por los rusos en «campos de filtración». Ucrania intentó esconder a esos pequeños. «Enviábamos estos niños de instituciones a familias de acogida para que los rusos no pudieran identificarlos y desplazarlos», explica. «Pero no siempre funcionó». Volodimir Sagaidak, director de un centro de menores en Jersón, ciudad del sur recuperada por las fuerzas ucranianas tras casi nueve meses, cuenta a AFP que las autoridades de ocupación lo interrogaban sobre los niños y se quedaron con documentos. «Ninguno de los rusos decía querer llevarse niños. Pero yo diría que era una forma disimulada de deportación, por ejemplo diciendo: 'Venga, nos vamos de excursión', 'Vamos a divertirnos a Crimea'», dijo en un encuentro en enero con AFP. Una maestra del centro de acogida, Oksana Koval, asegura que tras la toma rusa de Jersón en los primeros días de la invasión, enviaron a los menores a casas de familiares o de trabajadores del establecimiento. Ella misma se hizo cargo de tres niñas. «Los rusos no sabían que teníamos niños . Les dijimos que los padres habían venido a recuperarlos«, recuerda esta mujer de 49 años. »Sólo nos importaba una cosa: salvar a estos niños«.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1678933813.4709556,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Algo pasa en la frontera: salir de EE.UU. para ir al médico gratis en México se convierte en 'turismo mortal'",
        "date_raw": "Wed, 15 Mar 2023 15:09:51 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pasa-frontera-salir-eeuu-medico-gratis-mexico-20230315150949-nt.html",
        "subtitle": "Dos estadounidenses fueron hallados muertos el pasado martes en México , cuatro días después de ser secuestrados junto con dos compatriotas en la ciudad fronteriza de Matamoros , en el noreste del país. Las víctimas, Shaeed Woodard, Zindell Brown (fallecidos), Eric James Williams, encontrado herido, y Latavia McGee cruzaron a México porque uno de ellos planeaba someterse a una cirugía estética. Un viaje mortal La visita del grupo a Matamoros, una ciudad de Tamaulipas que está entre las más golpeadas por la delincuencia organizada en México, ocurrió mientras está vigente una alerta del gobierno estadounidense para que sus ciudadanos se abstengan de viajar a ese estado, debido a los secuestros y otros crímenes. Los estadounidenses ingresaron a territorio mexicano el 3 de marzo en una furgoneta blanca con placas del estado de Carolina del Norte. Imágenes de videovigilancia registran su recorrido por calles del centro de Matamoros a partir de las once de la mañana. Minutos después, empiezan a ser seguidos, primero por un automóvil sedán y luego por tres camionetas. Noticia Relacionada estandar No México es el mayor exportador de petróleo a España por delante de Nigeria y EE.UU. Javier González Navarro En enero llegaron a nuestro país 32 tipos de crudo originarios de 18 países Pasados 45 minutos, las cámaras muestran que el vehículo de los estadounidenses es interceptado por las tres camionetas. De una de ellas, descienden cuatro hombres armados. Poco después arriban al lugar otros tres automóviles, entre ellos una camioneta blanca en la que, según imágenes difundidas en redes sociales, los estadounidenses fueron subidos a la caja por sus captores . Tras ser subidos por la fuerza a la camioneta, los cuatro estadounidenses se bajaron e intentaron huir, pero los secuestradores les dispararon y los hicieron caer al suelo, según relata la fiscalía estatal en una presentación impresa, ilustrada con algunas capturas de video. Una mexicana de 33 años murió cerca del lugar , posiblemente víctima de una bala perdida. Tras el ataque, los captores se acercaron y arrastraron a los heridos, así como a la mujer que resultó ilesa, los subieron nuevamente a la camioneta y partieron rápidamente, mientras otro vehículo custodiaba a los agresores. La fiscalía no precisa si el intento de fuga ocurrió en el mismo lugar en que fueron interceptados o en otro punto de la ciudad. Los tres días posteriores al secuestro los rehenes fueron trasladados a diversos lugares de la ciudad, entre ellos una clínica, para «crear confusión y evitar las labores de rescate». La búsqueda resultó infructuosa desde el viernes hasta el lunes, pues algunas de las informaciones recibidas habrían tenido por objeto «despistar el trabajo de las autoridades» , reconoció el fiscal. El hallazgo final, derivado de un operativo en un barrio periférico, se dio en una casa de madera ubicada cerca de una laguna. Allí yacían los cadáveres de dos hombres, mientras los sobrevivientes, uno de ellos herido en una pierna, fueron repatriados el martes. Cinco detenidos La Justicia mexicana ha imputado a las cinco personas detenidas por su presunta participación en el secuestro de cuatro estadounidenses, y posterior homicidio de dos de ellos, en la ciudad de Matamoros, en el estado de Tamaulipas, después de que hayan confesado su responsabilidad ante la Fiscalía. Los hombres arrestados fueron entregados por el Cartel del Golfo , al que se responsabiliza de estos crímenes. Los supuestos miembros del grupo aparecieron amarrados en plena calle, en Matamoros, junto a una camioneta en la que habían dejado una nota supuestamente redactada por el grupo 'Escorpión' del Cártel del Golfo, pidiendo disculpas por los hechos ocurridos, asegurando que estas personas «en todo momento actuaron bajo su propia determinación e indisciplina». « Por las condiciones en que se encontró a cinco hombres en Matamoros , junto a un vehículo y una cartulina, ellos fueron atendidos inicialmente como víctimas de delito, pero esta calidad cambió a imputados cuando empezaron a relatar su participación en los hechos del pasado 3 de marzo cuando fueron privados de la libertad cuatro ciudadanos estadounidenses y murió una joven mexicana», reza un comunicado del Ministerio Público de Tamaulipas recogido por el periódico 'El Sol de México'. Turismo médico El suceso ha evidenciado el flujo constante del llamado turismo médico desde Estados Unidos hacia su vecino del sur: los estadounidenses cruzan la frontera en busca de tratamientos a menor costo o a los que no pueden acceder en su país, pese a los riesgos de viajar a un país conocido por la violencia armada relacionada con el narco. Los estadounidenses hacen el viaje para todo, desde procedimientos dentales o cirugías estéticas hasta tratamientos para el cáncer. La industria en México ha crecido sostenidamente en las últimas dos décadas -con una pausa durante el covid-19- que en 2018 se valoró en un poco más de 5.000 millones de dólares, según el estatal Banco Nacional de Comercio Exterior. Noticia Relacionada estandar No Colombia trasladará a zoos de México a los 'hipopótamos de la droga' de Pablo Escobar que aterrorizan a la población M.C El cartel liderado por el histórico narco adquirió cuatro ejemplares en los 80 para su zoo privado pero se han reproducido en exceso con los años México es uno de los principales destinos en el mundo para el turismo médico , pese a que el país debe luchar contra una imagen negativa asociada al crimen organizado y la violencia de los cárteles del narcotráfico. Sin embargo, los riesgos asociados al turismo médico están relacionados más con una atención deficiente si no se escoge bien al prestador del servicio de salud que con «la violencia política o social», dijo a la AFP Josef Woodman, director ejecutivo de Pacientes Sin Fronteras, una consultora especializada en el cuidado médico internacional. López Obrador: «México es más seguro que EE.UU.» El presidente de México, Andrés Manuel López Obrador, aseguró este lunes que su país es «más seguro» que Estados Unidos, pese al reciente secuestro de cuatro ciudadanos de ese país, dos de los cuales murieron en cautiverio. « Es más seguro México que Estados Unidos y no hay ningún problema para viajar por México con seguridad», sostuvo López Obrador durante su habitual conferencia de prensa. El mandatario izquierdista hizo la comparación al ser interrogado sobre las alertas de Washington para que los estadounidenses eviten viajar o extremen precauciones en 30 de los 32 estados mexicanos. «¿Por qué esa paranoia?», lanzó el presidente, quien aprovechó la oportunidad para rechazar una vez más la idea de congresistas estadounidenses de que el Ejército de su país combata a los narcotraficantes dondequiera que estén. «Es u na campaña en contra de México de los políticos conservadores de Estados Unidos», afirmó el gobernante, quien el pasado viernes tachó de «mequetrefes» a esos legisladores y los acusó de hacer «politiquería» de cara a las elecciones presidenciales estadounidenses de 2024.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1678933813.4890258,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Honduras cambiará sus lazos diplomáticos con Taiwán por China",
        "date_raw": "Wed, 15 Mar 2023 07:03:19 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/honduras-cambiara-lazos-diplomaticos-taiwan-china-20230315070316-nt.html",
        "subtitle": "Tal y como había prometido en la campaña electoral de 2021, la presidenta de Honduras, Xiomara Castro , cambiará las relaciones diplomáticas de su país con Taiwán por China . Así se lo ha ordenado a su ministerio de Exteriores en un mensaje que difundió el martes por la tarde en Twitter. «He instruido al canciller Eduardo Reina para que gestione la apertura de relaciones oficiales con la República Popular China, como muestra de mi determinación para cumplir el Plan de Gobierno y expandir las fronteras con libertad en el concierto de las naciones del mundo», escribió la presidenta en dicha red social. Código Desktop He instruido al Canciller Eduardo Reina, para que gestione la apertura de relaciones oficiales con la República Popular China, como muestra de mi determinación para cumplir el Plan de Gobierno y expandir las fronteras con libertad en el concierto de las naciones del mundo.— Xiomara Castro de Zelaya (@XiomaraCastroZ) \n\nMarch 14, 2023 Imagen para móvil, amp y app Código móvil He instruido al Canciller Eduardo Reina, para que gestione la apertura de relaciones oficiales con la República Popular China, como muestra de mi determinación para cumplir el Plan de Gobierno y expandir las fronteras con libertad en el concierto de las naciones del mundo.— Xiomara Castro de Zelaya (@XiomaraCastroZ) \n\nMarch 14, 2023 Código AMP He instruido al Canciller Eduardo Reina, para que gestione la apertura de relaciones oficiales con la República Popular China, como muestra de mi determinación para cumplir el Plan de Gobierno y expandir las fronteras con libertad en el concierto de las naciones del mundo.— Xiomara Castro de Zelaya (@XiomaraCastroZ) \n\nMarch 14, 2023 Código APP He instruido al Canciller Eduardo Reina, para que gestione la apertura de relaciones oficiales con la República Popular China, como muestra de mi determinación para cumplir el Plan de Gobierno y expandir las fronteras con libertad en el concierto de las naciones del mundo.— Xiomara Castro de Zelaya (@XiomaraCastroZ) \n\nMarch 14, 2023 Este movimiento aislará internacionalmente aún más a Taiwán, la isla independiente «de facto» pero reclamada por el régimen de Pekín a la que solo reconocen ya 14 países. Si finalmente Honduras establece lazos diplomáticos con China, tendrá que cortarlos con Taiwán, que se quedará únicamente con 13 aliados, todos pequeños países como Paraguay, Guatemala o el Vaticano. Al amanecer, la noticia cayó como una bomba en Taipéi, donde el Ministerio de Exteriores expresó su «grave preocupación» y convocó al embajador hondureño, Harold Burgos , a una reunión con el viceministro Alexander Yui que duró solo veinte minutos, según informó la agencia de noticias taiwanesa CNA. «Nuestro Gobierno ha pedido a la contraparte hondureña que considere detenidamente la situación y no caiga en la trampa de China tomando una decisión equivocada que ponga en peligro nuestra amistad de hace décadas», advirtió el Ministerio de Exteriores taiwanés en un comunicado. Noticia Relacionada estandar Si Taiwán, una fortaleza económica e innovadora asediada por la ambición china Pekín estrecha su cerco sobre una plaza estratégica que es el primer proveedor global de chips y creador de semiconductores Honduras estableció sus lazos diplomáticos con la República de China , nombre oficial de Taiwán, en 1941, cuando su Gobierno del Kuomintang estaba todavía en el continente y en plena invasión japonesa. Pero en 1949, tras perder la guerra civil con el guerrillero comunista Mao Zedong, el Generalísimo Chiang Kai-shek tuvo que huir a la isla de Taiwán, donde continuó la representación oficial de la República de China. Con el paso de los años, y debido al auge de China continental , casi todos los países han cambiado sus relaciones diplomáticas con Taiwán por el régimen de Pekín, que aspira a la unificación pese a que nunca ha ejercido la soberanía sobre la isla. Para ello, obliga a todos los países con los que mantiene lazos diplomáticos a reconocer la política de «una sola China». De confirmarse el cambio, Honduras será el noveno aliado , y quinto de Hispanoamérica , que pierda Taiwán desde 2016, cuando la presidenta Tsai Ing-wen llegó al poder con un marcado discurso soberanista y acercamiento a Estados Unidos que la puesto en el objetivo de Pekín. Tal y como recogen los medios hondureños, en el cambio de posición de su gobierno parece haber jugado un papel clave la construcción de la presa hidroeléctrica de Patuca II , para la que busca financiación de China. Aunque Reina, titular de Exteriores, reafirmó el mes pasado los lazos con Taiwán y desligó la diplomacia de los créditos chinos, en enero se reunió con un enviado de Pekín, el viceministro Xi Feng, durante la investidura el presidente brasileño Lula de Silva. En ese momento, Taipéi ya alertó de que Pekín siempre ofrece «falsas promesas» a sus aliados para dinamitar su presencia internacional. Ahora, Honduras da los primeros pasos para cortar sus históricas relaciones con Taiwán y establecerlas con China.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1678933813.5031276,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Miles de inmigrantes intentan cruzar en estampida hacia Estados Unidos",
        "date_raw": "Wed, 15 Mar 2023 15:27:25 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/miles-inmigrantes-intentas-cruzar-estampida-estados-unidos-20230315152724-nt.html",
        "subtitle": "Cientos de migrantes, mayoritariamente venezolanos, intentaron cruzar este domingo en estampida hacia territorio de Estados Unidos por uno de los puentes fronterizos ubicados en la mexicana Ciudad Juárez (norte), desesperados por conseguir asilo en ese país. Los sudamericanos se congregaron alrededor del mediodía (18H00 GMT) en el puente internacional Paso del Norte-Santa Fe, uno de los cinco que comunican Juárez con suelo estadounidense, atraídos por el rumor de que se les daría paso libre por la celebración de un supuesto «día del migrante», constató la AFP. «Cientos de personas ingresaron hasta la mitad del puente donde cerró desde luego, por protocolo, la autoridad americana [estadounidense]», relató Enrique Valenzuela, coordinador del Consejo Estatal de Población de Chihuahua, estado donde se ubica Ciudad Juárez , quien presenció el incidente. Noticia Relacionada estandar Si EE.UU. filtró por error a Cuba información sobre inmigrantes en proceso de deportación Camila Acosta Estas personas habían solicitado protección contra la persecución y la tortura que se llevan a cabo en la isla «Insistían en ingresar y (...) agentes de seguridad americana salvaguardaron esa línea», añadió Valenzuela, quien atiende a la numerosa población migrante que llega hasta esta ciudad, vecina de las estadounidenses El Paso, en Texas, y Santa Teresa, en Nuevo México. Imágenes difundidas en redes sociales muestran el momento en que un grupo de migrantes, incluidas madres con niños, corren a toda prisa por el puente dando gritos como «¡A USA!». «Todos corrimos y nos habían puesto una barrera ahí con alambres. Nos tiraron gases lacrimógenos y todo. Y bueno bajaron muchos [del puente]«, relató Jackson Solís, un venezolano de 23 años, parado del lado mexicano del puente que cruza sobre el río Bravo. El joven ya lleva seis meses en esta ciudad de vocación manufacturera esperando conseguir una cita para solicitar asilo en Estados Unidos, adonde quiere ir a trabajar, y que solo pueden tramitarse mediante la aplicación móvil llamada CBP One. Noticia Relacionada estandar No EE.UU. permitirá la entrada mensual de 30.000 inmigrantes de Venezuela, Cuba, Haití y Nicaragua AFP El Gobierno de Biden utilizará una norma sanitaria contra la pandemia para aprobar las expulsiones de los que intenten entrar ilegalmente al país Solís contó a la AFP que duerme en la calle pues no tiene dinero para pagar un alojamiento y que para comer depende de la caridad de las personas. Algunas madres con niños expresaron desesperación pues aseguran que hubo quienes sí lograron cruzar, pero que se trató en su mayoría de hombres viajando solos. El gobierno de Joe Biden propuso en febrero pasado nuevas restricciones al asilo de migrantes que lleguen por la frontera con México, y que los obligarían a solicitarlo en países por los que transitan o mediante las citas en línea.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1678933813.5434685,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Putin eleva la represión y pide a los fiscales mano dura a quienes disientan de su política",
        "date_raw": "Wed, 15 Mar 2023 19:32:23 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/putin-eleva-represion-pide-fiscales-mano-dura-20230316193129-nt.html",
        "subtitle": "Por si no fueran ya suficientes las medidas represivas que el Kremlin promueve contra la oposición y contra todos aquellos que disienten de la actual política y se muestran en contra de la guerra en Ucrania , el presidente ruso, Vladímir Putin , llamó este miércoles a los fiscales a aplicar mano todavía más dura contra quienes, según él, «desestabilizan» la situación en el país. «Los fiscales deben ser más activos en la lucha contra el extremismo, esta es otra de las áreas de trabajo importantes. Como ya señalé en una reunión reciente con la cúpula del FSB –servicios secretos-, el número de tales delitos aumentó el año pasado», aseguró ayer Putin en una reunión ampliada del colegio de la Fiscalía General de Rusia. «Les pido que respondan con dureza a los intentos de desestabilizar la situación social y política en el país», añadió el máximo dirigente ruso. La acusación de «extremismo» está permitiendo actuar a la Policía y a la Justicia rusas, no sólo contra organizaciones de corte yihadista o contra prisioneros de guerra ucranianos, como ha sucedido en algunos casos en los territorios anexionados de Donetsk, Lugansk, Jersón o Zaporiyia, sino también contra organizaciones políticas opositoras, periodistas, blogueros y activistas contrarios a la invasión de Ucrania. Noticias Relacionadas estandar No Xi Jinping podría viajar a Moscú la semana que viene para ver a Putin y luego hablar con Zelenski por videoconferencia Rafael M. Mañueco estandar No Kiev rechaza las informaciones del 'Washington Post' sobre las abultadas bajas y pánico en las filas del Ejército ucraniano Rafael M. Mañueco La organización creada por Alexéi Navalni, que actualmente cumple condena en un penal ruso, fue catalogada como «extremista» en 2021, pese a que su objetivo declarado es la lucha contra la corrupción. Algunos de sus miembros fueron también encarcelados mientras el resto tuvieron que exiliarse. Las redes sociales Facebook e Instagram también fueron clasificadas como «extremistas» y bloqueadas en Rusia tras el inicio de la llamada Operación Especial Militar en Ucrania. Meta, la casa matriz, fue además incluida en la lista de organizaciones «terroristas». 15 años de prisión   Se han aprobado también leyes que castigan cualquier tipo de crítica al Ejército, a los mercenarios del Grupo Wagner o a los voluntarios que se alistan para luchar en el frente. Un gran número de personas han sido ya condenadas por tales «delitos» con largas pena de cárcel. Este miércoles precisamente, el Consejo de la Federación (Cámara Alta) aprobó una ampliación de esta ley que prohíbe «desacreditar» a los participantes en la ofensiva en Ucrania y eleva las penas hasta los 15 años de prisión . Ahora falta solamente que el presidente del país ponga su firma en el documento. Según politólogos, organizaciones defensoras de los Derechos Humanos y canales opositores de Telegram, desde el comienzo de invasión de Ucrania, el 24 de febrero de 2022, más del triple, de 72.000 a 247.000, aumentó el número de sitios web bloqueados por orden de las autoridades. Se registraron casi 21.000 detenciones por motivos políticos, incluida la participación en acciones contra la guerra. Ha habido más de 5.000 casos de acusaciones por desacreditar al Ejército. En 2022 se incluyeron en la lista de «agentes extranjeros» más del doble de personas que el año anterior : 143 personas contra 70 . Eran politólogos, periodistas de medios influyentes, empresarios e incluso estrellas del mundo del espectáculo. El número de presos políticos aumentó considerablemente, según la organización Memorial, quien fue expulsada de Rusia y recibió el Premio Nobel de la Paz. Visita de Assad a Moscú Tras su llamamiento a apretar todavía más las tuercas a los rusos, Putin recibió en el Kremlin a su homólogo sirio, Bashar al Assad, quien le ofreció su respaldo para vencer en Ucrania a los «nuevos y viejos nazis» de Europa. La brutal represión que Assad desencadenó contra la Primavera Árabe en su país hizo que estallara la guerra civil, el 15 de marzo de 2011, fecha que ha preferido recordar estando en la capital rusa. «Quiero aprovechar, ya que esta es mi primera visita desde el inicio de la operación especial en Ucrania, y repetir la posición siria en apoyo a esta operación contra los nuevos y viejo nazis», manifestó Al Assad, quien considera justificado llamarlos así porque «Occidente aceptó a los viejos nazis en su propia tierra, el siglo pasado, y ahora los apoya nuevamente». El mandatario sirio puntualizó que comparte la visión de Moscú con respecto a Ucrania, no sólo por la amistad entre sus países, sino también porque, a su juicio, Rusia juega un papel «estabilizador» a nivel mundial en la línea de evitar el «colapso» general. Rusia inició su intervención militar en el país árabe en auxilio del régimen sirio el 30 de septiembre de 2015. Según los analistas, fue un golpe de timón del Kremlin ante el deterioro de su imagen por la anexión de Crimea y la guerra en el este de Ucrania. Pretendía, por encima de todo, una mayor presencia de Moscú en la escena internacional. Ahora, Assad se ha convertido en un vasallo de Moscú y depende totalmente de sus ayudas. Siria es prácticamente un protectorado ruso. Sobre el fondo de estancamiento que sufre la ofensiva en Ucrania y en presencia de un Assad profundamente agradecido, Putin trata de poner a Siria como ejemplo de estabilidad, pese a que no todo el país está todavía pacificado.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678933813.5676403,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las misteriosas desapariciones de los nuevos millonarios en China",
        "date_raw": "Wed, 15 Mar 2023 17:28:35 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/misteriosas-desapariciones-nuevos-millonarios-china-20230310172118-nt.html",
        "subtitle": "La lista de empresarios chinos desaparecidos en extrañas circunstancias sumó este mes de febrero el nombre de Bao Fan , fundador y CEO de China Renaissance, una importante firma de inversión con clientes de la talla de Tencent, Alibaba y Baidu; entre otros. Estrenado el viernes el tercer mandato del presidente chino Xi Jing Ping , algunas voces achacan esta desaparición a la reforzada vigilancia sobre la economía del país asiático. Noticia Relacionada estandar No Rusia, China e Irán llevan a cabo maniobras militares conjuntas en el golfo de Omán Francisco de Andrés Pekín y Moscú parecen querer transmitir el mensaje de que tienen amigos y aliados en puntos muy estratégicos y alejados en el globo Las autoridades chinas han incrementado durante los últimos tiempos su escrutinio sobre el sector tecnológico; objeto de sanciones multimillonarias a firmas como Alibaba , cuyo presidente, Jack Ma, desapareció también de la vida pública en 2019; o de investigaciones como la abierta contra el 'Uber chino' Didi, después de su salida a bolsa en Nueva York a pesar de la aparente oposición de su gobierno. La desaparición de Fan se producía a mediados de febrero, cuando, según informó el portal chino Caixin, algunas personas cercanas aseguraron que no respondía a sus llamadas ni mensajes. Días más tarde, Renaissance, su empresa, anunciaba que estaba «cooperando con las autoridades en una investigación». Como es habitual en el país asiático, todavía no se sabe qué organismo gubernamental la desarrollaba, de qué se trata, o el paradero del multimillonario. Décadas de limpieza La falta de transparencia y secretismo en torno a ésta, y al resto de desapariciones, levantan las sospechas sobre régimen de terror que se está llevando a cabo en la China del reelegido Xi Jinping. Sólo en 2015, al menos cinco ejecutivos del país desaparecieron, incluido Guo Guangchang , propietario del Wolverhampton; también el presidente de la Bolsa de Valores de Shanghái, Zhang Yujun. Noticias Relacionadas estandar No Xi Jinping aboga por reforzar la seguridad para garantizar el desarrollo de China Pablo M. Díez estandar No Xi Jinping podría viajar a Moscú la semana que viene para ver a Putin y luego hablar con Zelenski por videoconferencia Rafael M. Mañueco Las desapariciones se producen después de décadas de liberalización china , y una apertura que ha ayudado a crear una franja de multimillonarios que con su inmensa riqueza tienen el potencial de ejercer un poder considerable. En algunos casos, el gobierno del país asiático insiste en que las acciones tomadas contra algunas de las personas más ricas tienen un fundamento «puramente legal» y que uno de los principales objetivos del gobierno es erradicar la corrupción.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678933813.5876954,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los sindicatos en Francia pierden la batalla en la calle contra la reforma de las pensiones",
        "date_raw": "Wed, 15 Mar 2023 20:14:07 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/sindicatos-pierden-batalla-calle-reforma-pensiones-20230315201406-nt.html",
        "subtitle": "Menos huelguistas, menos manifestantes, más basura y ratas parisinas contra el proyecto de reforma del sistema nacional de pensiones que la Asamblea Nacional (AN) pudiera aprobar este jueves, con voto o con decretazo, sin poner fin a una crisis nacional de fondo. En vísperas del voto crucial, este miércoles, los sindicatos esperaban una «movilización popular masiva» para conseguir la «retirada completa» del proyecto de reforma más ambicioso del presidente Emmanuel Macron . Batalla perdida para ambas partes. La octava jornada de huelgas y protestas confirmó un retroceso de la movilización. Trenes y transportes públicos sufrieron «perturbaciones» menores de lo temido. En los servicios públicos, la distribución de electricidad, la sanidad y la enseñanza las huelgas fueron mucho más modestas. Las protestas sindicales, en París y toda Francia, también fueron menos importantes de lo esperado. En la capital, la CGT anunció 400.000 manifestantes, cuando el Ministerio del Interior solo contabilizó 37.000. En toda Francia los informes independientes contabilizaron menos de un millón de manifestantes, cifra irrisoria en un país de 68 millones de habitantes. Batalla, pues, parcialmente perdida para los sindicatos, que anuncian nuevas movilizaciones. Noticia Relacionada estandar Si París se prepara entre montañas de basura para la votación en la Asamblea Nacional de la reforma de las pensiones de Macron Juan Pedro Quiñonero El Ministerio del Interior espera entre 800.000 y un millón de manifestantes en Francia, mientras los desechos se acumulan en la capital por la huelga de los basureros Triunfo relativo de Macron En vísperas de la votación, una Comisión mixta de senadores y diputados aprobó este miércoles el proyecto de reforma que este jueves se presentará ante la Asamblea Nacional (AN), primera cámara del Parlamento francés, para ser aprobada. Se trata de un triunfo relativo de Macron y la constatación de un fracaso de fondo pues para pasar, la reforma que debe instaurar la jubilación a los 64 años ha sido desguazada de sus primeras ambiciones . Élizabeth Borne , primera ministra, espera que el partido y los aliados del Gobierno cuenten hoy con el apoyo parlamentario de Los Republicanos (derecha tradicional). Aritméticamente es posible. En la práctica, nadie sabe cómo terminarán votando muchos diputados macronianos y conservadores. Si no existiese mayoría absoluta, el presidente podría imponer la reforma con el artículo 49.3 de la Constitución , que permite adoptar un proyecto de Ley por decreto, sin voto parlamentario. Se trataría de una victoria peligrosa. Tendría que afrontar posibles mociones de censura y posibles recursos institucionales. Los sindicatos amenazan con seguir pidiendo la retirada de toda la reforma Ese paisaje parlamentario y sindical es un pálido reflejo de una nueva Francia profundamente dividida y angustiada , con un indicador social esperpéntico. Solo la huelga de los recogedores de basuras, en París y otras ciudades, tiene un éxito espectacular: millares de toneladas de basura , en barrios céntricos y lugares emblemáticos, dan de la capital de Francia una imagen crepuscular, sucia, con millares de ratas correteando entre cubos de basura sin recoger. Sea cual sea el resultado de la batalla parlamentaria de este jueves, los sindicatos del ramo confirmaron la tarde del jueves que las basuras seguirán ofreciendo 'comida rápida' a las ratas parisinas, por un tiempo «indefinido».",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678933813.6232836,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "París se prepara entre montañas de basura para la votación en la Asamblea Nacional de la reforma de las pensiones de Macron",
        "date_raw": "Wed, 15 Mar 2023 10:21:56 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/paris-prepara-montanas-basura-votacion-asamblea-nacional-20230315102155-nt.html",
        "subtitle": "El proyecto de reforma del sistema nacional de pensiones propuesto por el presidente de Francia, Emmanuel Manuel, entra en su fase decisiva. La Asamblea Nacional debe aprobar el proyecto retocado. La octava jornada de huelgas y manifestaciones prolongará la crisis nacional , cuando la huelga de basureros se ha convertido en un problema de salud pública, en París. En la Asamblea Nacional (AN), primera cámara del Parlamento nacional, el proyecto pudiera ser aprobado entre el jueves y el sábado, con un voto normal o un decretazo sin voto. Si se cumple ese escenario, Macron habría conseguido que la edad de jubilación, en Francia, pase de 60 o 62 años a 64 años. Con muchos matices que devalúan relativamente la reforma. Se apruebe o no se apruebe el proyecto de Ley, los sindicatos anuncian una prolongación indefinida de las protestas: consideran «injusto y brutal» que la edad de jubilación pase a los 64 años. Y amenazan con pedir la retirada de una ley aprobada por el Parlamento. Noticia Relacionada estandar Si Las protestas en Francia contra la reforma de las pensiones se convierten en una contestación global contra Macron Juan Pedro Quiñonero Durante este martes se produjeron graves perturbaciones del sistema ferroviario, los transportes públicos, el sistema educativo y sanitario La semana pasada, la movilización callejera decreció significativamente. La octava jornada de protestas, este miércoles, se anuncia relativamente modesta. Trenes, transportes y servicios públicos se anuncian menos perturbados, a geometría variable. El Ministerio del Interior espera entre 800.000 y 1 millón de manifestantes en toda Francia (68 millones de habitantes). París, rue de Rivoli. La capital se enfrenta a un problema de salud pública J.P.Q. Problema de salud pública Por el contrario la huelga de barrenderos y recogedores de las basuras públicas, que consideran «salvaje» jubilarse a los 64 años, ha convertido bastantes barrios de París y muchos lugares simbólicos en un problema de sanidad urbana : las toneladas de basura por recoger han incrementado en un 50 por ciento las llamadas de familias y particulares pidiendo socorro a las alcaldías de barrio para combatir la aparición de ratas en las calles y edificios… La semana pasada, la movilización callejera decreció significativamente. La octava jornada de protestas, este miércoles, se anuncia relativamente modesta Los sindicatos que lideran la huelgas de barrenderos y recogedores de basura anuncian la continuación del movimiento hasta el día 20, transformando un problema gremial en un problema político nacional. Anne Hidalgo, alcaldesa de París , desafortunada candidata socialista a la alcaldía de París, anuncia su apoyo institucional a la huelga. El ministro del Interior, Gérald Darmanin, han pedido a la alcaldesa una «intervención rápida». La crisis nacional coloreada con las basuras parisinas da al conflicto un carácter esperpéntico.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1678933813.6348634,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Suecia cuenta con una «rápida» adhesión a la OTAN tras las elecciones de Turquía",
        "date_raw": "Wed, 15 Mar 2023 17:04:49 +0100",
        "date": "2023-03-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/suecia-cuenta-rapida-adhesion-otan-tras-elecciones-20230315170447-nt.html",
        "subtitle": "La foto que el primer ministro sueco, Ulf Kristersson, ha venido a hacerse hoy a Berlín, es fundamentalmente un mensaje dirigido a Recep Tayyip Erdogan. Turquía insiste en negar la ratificación de Suecia a la OTAN y Alemania ha dejado claro que Ankara tiene mucho que perder si contraría de esta manera los intereses europeos. «Necesitamos a Suecia y a Finlandia para la propia seguridad europea», ha dicho el canciller Olaf Schoz en la rueda de prensa conjunta de los dos jefes de gobierno tras su reunión en la capital alemana. Kristersson, por su parte, se ha mostrado esperanzado. Ha mostrado «respeto por la decisión que cada país tome en el proceso de ratificación», pero ha asegurado que Suecia podrá completar el proceso de ratificación y acceder a la OTAN «con rapidez» después de las elecciones en Turquía, que tendrán lugar el 14 de mayo. Turquía exige una acción más dura por parte de Suecia contra los activistas kurdos que Ankara describe como «terroristas» a cambio de la ratificación. Erdogan, que busca la reelección, está bajo presión política , en parte por cómo las autoridades están lidiando con las consecuencias del terremoto en el país y los graves problemas económicos. Noticia Relacionada estandar No Erdogan sigue dando largas a la adhesión de Suecia y Finlandia a la OTAN Rosalía Sánchez «Estamos de acuerdo con el Gobierno de Turquía en la prioridad de enfrentarnos al terrorismo y dentro de esto contemplamos grupos como el PKK», ha dicho el nuevo primer ministro sueco, Ulf Kristersson, en Ankara para levantar el veto turco «Creemos que estamos listos para la ratificación», insiste Kristersson. Berlín ha ofrecido «con todas nuestras posibilidades el apoyo que se puede ofrecer para que este proceso avance con rapidez», ha recordado el canciller alemán, «comparado con los procesos de adhesión de otros estados miembros de la OTAN, el de Finlandia y Suecia es un proceso bastante rápido de todos modos«. Viaje del finés a Turquía Mañana jueves, el presidente finlandés, Sauli Niinistö, viajará a Turquía para discutir la solicitud del país a la OTAN con el presidente turco Erdogan. Pero el miércoles, fuentes del gobierno turco adelantaron ya a la agencia Reuters que la solicitud de Finlandia podría ser aprobada, aunque no así la de Turquía. La siguiente pregunta es si Finlandia entraría en la OTAN antes de que pudiese hacerlo Suecia, a pesar de que los dos países presentaron un solicitud conjunta. A este respecto, Kristersson ha comentado que «estamos preparados para esa situación, aunque no es ningún secreto que preferimos ser ratificados al mismo tiempo, para que podamos hacer todo el viaje juntos». El gobierno sueco ha reconocido que «han aumentado las posibilidades de que la entrada en la OTAN se lleve a cabo «a distintas velocidades». Noticia Relacionada estandar No Erdogan, acuciado por la crisis, sorprende a la oposición con un adelanto electoral en Turquía Mikel Ayestaran La cita turca será el 14 de mayo y el presidente se juega la reelección ante unos rivales políticos sin un candidato claro En el resto de asuntos tratados en la bilateral, se hacen evidentes los deseos de Suecia de agradar a Berlín. Kristersson no ha insistido, por ejemplo, en una rápida decisión sobre el futuro de las tres centrales nucleares de Uniper en su país. Mientras Alemania pretende eliminar la energía nuclear en abril el Gobierno sueco incluso está pidiendo una expansión, pero los jefes de gobierno de los dos países pasan de puntillas por este asunto para evitar mostrar desacuerdos. Suecia también se ha sumado a la coalición de tanques Leopard 2 para Ucrania que lidera Alemania en Europa y se ha comprometido a entregar diez unidades. Y en previsión de que la entrada en la OTAN puede hacerse esperar algo más de los deseado, Suecia se ha unido, junto con Dinamarca, a la iniciativa de un escudo antimisiles europeo coordinado por Alemania, elevando así a 17 el número de participantes, de los cuáles 15 son miembros también de la OTAN. Se trata de una iniciativa que tiene como objetivo desarrollar conjuntamente un sistema de defensa aérea con soluciones interoperables, al facilitar la adquisición e integración muntinacional de una amplia gama de recursos de defensa aérea.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678933813.6469343,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los regalos: una pluma de oro rosa, anillos, un par de gemelos y aretes de diamantes",
        "date_raw": "Thu, 16 Mar 2023 00:54:02 +0100",
        "date": "2023-03-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/regalos-arabia-saudi-bolsonaro-millones-dolares-pluma-20230315005345-nt.html",
        "subtitle": "Un reloj con pulsera de cuero, un par de aretes de diamantes, un anillo, un collar, una pluma de oro rosa, un par de gemelos y una masbah (una especie de rosario islámico). Todos estas joyas de la lujosa marca suiza Chopard eran el regalo con el que régimen saudí obsequió a Jair Bolsonaro y su mujer, y todo, por un valor de más de 3,2 millones de dólares, según medios brasileños. Los paquetes, dos estuches con inscripciones de Chopard, fueron encontrados en el equipaje perteneciente al asesor del ministro de Minas y Energía de Bolsonaro Bento Albuquerque , en el aeropuerto internacional de Sao Paulo. El ministro había visitado Arabia Saudí después de asistir a una cumbre de Medio Oriente en 2021. Noticia Relacionada estandar No Bolsonaro y su esposa, investigados por recibir diamantes del régimen saudí Verónica Goyzueta Se trata de un conjunto de joyas formado por un collar, pendientes, anillo y reloj de la marca Chopard, además de un caballo ornamental en miniatura, con un valor estimado de tres millones de euros, incautados en la aduana brasileña Según la ley brasileña, los bienes que se compran en el exterior por un valor superior a 1.000 dólares tienen que declararse en el aeropuerto. El propietario debió haber pagado impuestos de importación sobre las joyas, equivalentes a la mitad del valor excedente a los mil dólares. Según un documento obtenido por el diario y luego difundido por el exjefe de gabinete de comunicaciones de Bolsonaro, las joyas no fueron declaradas. El jefe del comité de transparencia del Senado brasileño también anunció una investigación para determinar si las joyas tienen algún vínculo con la venta ese mismo año de una refinería de petróleo en el noreste de Brasil al fondo de inversión soberano de los Emiratos Árabes Unidos Mubadala por 1.650 millones de dólares Es el último drama legal que envuelve a Bolsonaro, quien ha estado residiendo en Florida desde días antes de que terminara su presidencia en enero. El ministro de Justicia de Brasil dijo que no descartaría buscar cooperación internacional para que el expresidente vuelva a testificar en un tribunal brasileño. Bolsonaro ha dicho que nunca tuvo la intención de quedarse con las joyas. «Estoy siendo crucificado por un regalo que nunca recibí», dijo recientemente a un canal de televisión brasileño. «Nunca he abusado de mi autoridad».",
        "content": "",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1678933813.708214,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Qué significa el ataque ruso contra un dron de EE.UU. en aguas internacionales?",
        "date_raw": "Thu, 16 Mar 2023 00:56:12 +0100",
        "date": "2023-03-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pedro-rodriguez-significa-ataque-ruso-dron-eeuu-aguas-internacionales-20230316162115-nt.html",
        "subtitle": "El mar Negro tiene como países ribereños a Turquía, Bulgaria, Rumanía, Ucrania, Rusia y Georgia. Con una extensión de 436.400 kilómetros cuadrados, durante la Guerra Fría se convirtió en lo más parecido a un lago soviético para compensar la dificultad de acceso a aguas navegables que históricamente ha sufrido una Rusia tan grande pero tan mal emplazada en el mapa del mundo. Con base en Crimea, Rusia dispone en el mar Negro de una veintena de buques, incluidos submarinos. Desde que empezó la invasión de Putin, el empleo de esta flota se ha visto limitado por los misiles ucranianos que el pasado 14 de abril llegaron a hundir el buque insignia Moskva. El Kremlin no tiene manera de reforzar sus unidades navales por el tratado de 1936, conocido como la Convención de Montreaux , que regula el tráfico marítimo a través de los estrechos de los Dardanelos y del Bósforo. Ambos estrechos, que conectan el mar Negro con el Mediterráneo, están controlados por Turquía. La convención reconoce acceso sin restricciones a buques civiles, como los que transportan el grano ucraniano, pero impone restricciones cuando se trata de buques de guerra. Los países ribereños son los que tienen menos restricciones de acceso. De hecho, sólo los países ribereños pueden enviar submarinos al mar Negro, y los portaaviones nunca están autorizados. Y lo que es más importante, cuando uno de los países del mar Negro está en guerra, Turquía tiene derecho a impedir el paso de unidades de refuerzo, salvo aquellas que regresen a sus bases. Es en ese limitado margen de maniobra de Moscú en el mar Negro se enmarca el derribo de un dron espía de Estados Unidos por parte de un caza ruso SU-27 sobre aguas internacionales. Es la primera vez que aviones militares estadounidenses y rusos han tenido contacto directo desde la invasión iniciada hace un año. Justo en un momento crucial de ofensivas y contraofensivas en el que la ayuda intangible en forma de inteligencia es tan decisiva como los suministros de armas y munición.",
        "content": "",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1678933813.7244973,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "'Los enemigos de Bolsonaro' que han sido espiados: una cantante, un periodista y un presentador de televisión",
        "date_raw": "Thu, 16 Mar 2023 00:54:25 +0100",
        "date": "2023-03-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/enemigos-bolsonaro-espiados-cantante-periodista-presentador-television-20230316005423-nt.html",
        "subtitle": "Más de 10.000 personas tuvieron sus teléfonos móviles controlados durante el mandato del expresidente brasileño Jair Bolsonaro . Entre estas 10.000 personas están «Los enemigos de Bolsonaro», un grupo de disidentes que tienen un perfil público y que han mostrado su contrariedad hacia el expresidente y sus políticas. Según han publicado los medios locales brasileños, entre los espiados están la cantante Annita , el periodista William Bonner, el presentador Luciano Huck o varios participantes del 'realty' 'Gran Hermano'. La cantante brasileña Anitta bloqueó al presidente Jair Bolsonaro en Twitter, tras un comentario irónico del mandatario sobre los colores de la bandera de Brasil que la artista utilizó en su show del festival de Coachella. Los casos tuvieron lugar entre 2018 y 2020 y coincidieron con el período en el que el entonces jefe de inteligencia de la Receita, Ricardo Feitosa, accedió a datos de opositores al entonces presidente Bolsonaro, incluido el fiscal que estuvo a cargo de una investigación. Noticia Relacionada estandar Si Las joyas saudíes y un caso de espionaje fiscal cercan a Bolsonaro Verónica Goyzueta El Tribunal de Cuentas de Brasil desvela que hay una lista de «enemigos» del expresidente investigados de manera ilegal, en la que figuran varios famosos Según 'Folha de S. Paulo', los nombres de estos contribuyentes están en la lista presentada en abril de 2021 por la Receita Federal al Tribunal de Cuentas Federal (TCU) en el curso de una investigación sobre consultas sin justificación a datos fiscales. La Fiscalía de Brasil ha abierto este miércoles una investigación preliminar de las supuestas operaciones irregulares durante que la Agencia Brasileña de Inteligencia (Abin) habría llevado a cabo el mandato del expresidente contra millas de ciudadanos a los que habrían espiado a través de sus teléfonos móviles. La fase previa de la investigación se ha puesto en marcha un día después de que el periódico 'O Globo' publicara que la Abin, durante los tres años primeros años del mandato de Bolsonaro, había utilizado de forma fraudulenta un sistema de seguimiento para localizar a cualquier persona a través de sus dispositivos móviles. Sin necesidad de orden o protocolo oficial alguno, este mecanismo permitía seguir los pasos de hasta 10.000 personas cada doce meses, bastaba digitalizar el número de un contacto telefónico en el programa e identificar en un mapa la última localización conocida del dueño del dispositivo.",
        "content": "",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1678933813.7660465,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las joyas saudíes y un caso de espionaje fiscal cercan a Bolsonaro",
        "date_raw": "Thu, 16 Mar 2023 00:50:57 +0100",
        "date": "2023-03-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/joyas-saudies-espionaje-fiscal-cercan-bolsonaro-20230316191339-nt.html",
        "subtitle": "La lista de los presuntos delitos del expresidente brasileño, Jair Bolsonaro, sigue aumentando desde que dejó el cargo, el pasado mes de diciembre. Según documentos publicados en la prensa local y revelados por el Tribunal de Cuentas, Bolsonaro habría usado el poder que le confería su cargo para controlar los movimientos y violar el secreto fiscal de adversarios políticos, así como de artistas y personalidades que considera hostiles, aprovechando una supuesta brecha informática. En esa lista de unas 10.000 personas , y a la que la prensa local se refiere como «los enemigos de Bolsonaro», figuran celebridades brasileñas como la cantante pop Anitta, el periodista William Bonner, el presentador Luciano Huck e incluso participantes del 'reality' 'Gran Hermano'. Un escándalo mayúsculo que, según investigaciones, podría estar vinculado (aunque no está confirmado) a otro que ya se conoce como caso Abin, en referencia a la Agencia de Inteligencia de Brasil, organismo que habría utilizado una herramienta llamada 'First Mile' para rastrear y monitorizar los móviles de opositores y personas «hostiles» a su Gobierno. Estas últimas denuncias se suman a la reciente controversia del ostentoso regalo, para él y para su esposa Michelle, por parte del régimen saudí, y sobre el que ninguno declaró a las autoridades aduaneras: la recepción de dos paquetes de joyas de la marca suiza Chopard, que llegaron a Brasil tras la visita oficial a Arabia Saudí del que fuera ministro de Minas y Energía, Bento Albuquerque, en octubre de 2021. Noticias Relacionadas estandar No Bolsonaro se enfrentará a 16 procesos judiciales a su regreso a Brasil Verónica Goyzueta estandar No Bolsonaro y su esposa, investigados por recibir diamantes del régimen saudí Verónica Goyzueta El primer paquete contenía un collar, un anillo, un reloj con pulsera de cuero, un caballo ornamental en miniatura y un par de aretes de diamantes valorados en 3,2 millones de dólares (3 millones de euros); en el segundo, había un reloj, un anillo, una pluma de oro rosa, un par de gemelos y un 'masbah' o rosario islámico de oro rosa, todo ello estimado en 75.000 dólares (71.000 euros). Aunque estas piezas de joyería serían un obsequio del régimen saudita, por ley deberían haber sido declaradas y entregadas al Estado brasileño. Según medios locales, en el viaje de vuelta a Brasil del exministro, los inspectores de la aduana del aeropuerto de Guarulhos en Sao Paulo descubrieron que un ayudante de Albuquerque llevaba dentro de su mochila, y sin declarar, una de las cajas; fue incautada, pese a que el exministro aseguró que esas joyas estaban destinadas a Michelle Bolsonaro. El entorno del expresidente habría intentado al menos en ocho ocasiones recuperar las joyas. El segundo paquete sí habría llegado a manos del exmandatario, quien se ha comprometido a devolverlo, al menos el reloj. Desde 2021 Así pues, tras el escándalo de las joyas, las últimas revelaciones en torno a la célebre lista de «enemigos de Bolsonaro» están estrechando el cerco de la Justicia en torno al exmandatario, ahora residente en Florida. Los nombres de los presuntamente investigados de manera ilegal engrosan una nómina de contribuyentes bajo análisis del Tribunal de Cuentas desde abril de 2021. En cualquier caso, la investigación sobre consultas injustificadas de datos fiscales indica la participación de agentes administrativos, técnicos y de un auditor fiscal, y revela fallas graves en el sistema, al parecer, conocidas por el equipo del expresidente y que no fueron resueltas. Según el diario 'Folha de São Paulo', el documento del Tribunal de Cuentas señala que los datos fueron sustraídos entre 2018 y 2020, y existen dos investigaciones vinculadas directamente al entorno del expresidente. En concreto, al ex jefe de Inteligencia de la Secretaría de Impuestos, Ricardo Pereira Feitosa, que aprovecharía la falla en el sistema para indagar en secreto, y sin justificación legal, los datos fiscales de opositores y adversarios. Es más, el inspector de Impuestos, João José Tafner, declaró en un informe interno que fue presionado por dirigentes del Gobierno Bolsonaro para frenar un procedimiento disciplinario contra Feitosa. Entre los datos obtenidos por Feitosa estarían las declaraciones de renta completas del Fiscal General de Río de Janeiro, Eduardo Gussem, que investigaba un caso de corrupción vinculado al senador Flávio Bolsonaro, hijo mayor del exmandatario. Fitosa también habría violado, en julio de 2019, los datos de dos personajes de peso que rompieron con Bolsonaro: el empresario Paulo Marinho y el exministro jefe de la Secretaría General de la Presidencia Gustavo Bebianno. Un punto que llama la atención en la investigación es la postura del Ministerio de Economía, durante la gestión bolsonarista, contra la protección específica para los datos de las PEP (Panel Estadístico de Personal) por considerar que complicaría las inspecciones fiscales. Este parecer muestra que la falla de sistema era conocida. «Si se confirma una irregularidad tan grave en la vida íntima de las personas, los responsables deben ser castigados», ha advertido el actual ministro de Relaciones Institucionales, Alexandre Padilha. La falla de sistema en el acceso a los datos fiscales también perjudicó a la familia Bolsonaro. En 2018, cuando Bolsonaro era candidato a la presidencia, se registró la violación de la confidencialidad de la exprimera dama Michelle Bolsonaro y del ex candidato a la presidencia, Ciro Gomes. En 2019, ya durante su gestión, otro agente habría consultado irregularmente los datos de Flavio Bolsonaro y de su esposa Fernanda. Los agentes responsables fueron destituidos durante 90 y 40 días, respectivamente.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678933814.0938482,
        "language": "ES",
        "source": "ABC"
    }
]
