[
    {
        "title": "Medio millón de manifestantes en el Zócalo en contra del 'Plan B' de la reforma electoral de López Obrador",
        "date_raw": "Mon, 27 Feb 2023 17:20:00 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/medio-millon-manifestantes-zocalo-plan-reforma-electoral-20230227171958-nt.html",
        "subtitle": "El Zócalo, en Ciudad de México, congregó este domingo a miles de personas, algunas fuentes apuntan que fueron 100.000 (los organizadores 500.000), que protestaron por la reforma electoral realizada por el Gobierno de Andrés Manuel López Obrador (AMLO). No fue la única ciudad ni el único estado que se echó a la calle. Lo hicieron 30.000 personas en Nuevo León, idéntica cifra en Jalisco, 10.000 en Querétaro, cinco mil en Michoacán y tres mil en Puebla. Las reuniones llenas de indignación coreaban eslóganes como «¡mi voto no se plagia!, ¡mi voto no se toca!» o «¡a eso vine, a defender al INE!» haciendo referencia al Instituto Nacional Electoral. Gran parte de la población mexicana, y la oposición en masa, está en contra del denominado 'Plan B' electoral del presidente mexicano y defienden el Instituto Nacional Electoral (INE), que se encarga de un papel fundamental, además de muchos otros, como máximo responsable de asegurar las votaciones libres e independientes en suelo mesoamericano cada vez que se celebran elecciones. Considerado como uno de los pocos organismos independientes de México, el presidente ha llevado a cabo una ardua batalla por erradicarlo, pero ante la imposibilidad de esta opción, ha decidido transformarlo para llevarlo a su terreno y cambiar a los miembros del mismo para poner a sus afines como representantes del INE. Plan B El conocido como el Plan B de AMLO sigue su cauce legislativo, aprobado en el Senado de México con 72 votos a favor y 50 en contra, ha pasado a la Cámara de Diputados que deberá ratificar el dictamen para su publicación en el Diario Oficial de la Federación (DOF) y consiga su entrada en vigor. El presidente del INE, Lorenzo Córdova, ha advertido que la implantación de este plan B será recurrido ante la Suprema Corte de Justicia de la Nación (SCJN) en varios puntos de la polémica ley, por lo que podrá ser impugnado como inconstitucional. Noticia Relacionada estandar Si García Luna, el hombre que dinamitó México Susana Gaviña Esta semana, el que fuera secretario de Seguridad durante el sexenio de Felipe Calderón, ha sido condenado en cinco cargos por un jurado de Nueva York por sus vínculos con el cártel de Sinaloa El presidente López Obrador pretende nada menos que modificar la Ley Orgánica del Poder Judicial, la Ley General de Instituciones y Procedimientos Electorales, así como la Ley General de Partidos Políticos. Busca también cambios para garantizar el voto a poblaciones vulnerables, a los que, por ejemplo, intenta aglutinar criticando a un 'misterioso' enemigo común (nuestro país) o regularizando cuotas de paridad de género para, por ejemplo, formar el INE con todo mujeres, pero tras lo que se esconde una renovación en su beneficio. Además, garantiza el voto a personas en prisión preventiva y con discapacidad en estado de postración. Las reformas proponen eliminar al personal especializado en materia electoral y la remoción adelantada del secretario ejecutivo del INE, Edmundo Jacobo, así como la eliminación de la Junta General Ejecutiva, área que determinaba el manejo de recursos. Segundo intento La primera reforma del INE se intentó el año pasado, pero la propuesta presidencial en la que reducía la cantidad de legisladores y cambiaba el financiamiento a los partidos políticos fue rechazada por no contar Morena (Movimiento de Regeneración Nacional, el partido de López Obrador) con las dos terceras partes de la Cámara de Diputados. Aquella proposición de ley incluía que se eligiera por votación a los consejeros del INE y a los magistrados del Tribunal Electoral del Poder Judicial de la Federación (TEPJF). AMLO ya tenía preparado un plan B que modifica la ley electoral y para el que sólo necesita una mayoría simple, es decir, la mitad más uno. Como siempre, el mandatario mexicano echó la culpa a las «oligarquías» que, según su parecer, siguen manejando los hilos del poder en suelo mesoamericano y que le impiden seguir con su propuesta. Entre las modificaciones actuales se plantea la reducción del 85% del personal del servicio profesional del INE, la desaparición de la mayoría de juntas distritales y vocalías, relevo inmediato del secretario ejecutivo y fortalecimiento del órgano interno de control del INE, dar resultados el mismo día de la jornada electoral, nombramiento de representantes de casillas en última hora y expedición de documentos para votar en el extranjero por parte de la Secretaría de Relaciones Exteriores (SRE)",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677536112.6366618,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La izquierda italiana elige por primera vez a una mujer, Ethel Schlein, como líder del PD",
        "date_raw": "Mon, 27 Feb 2023 00:59:00 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/izquierda-italiana-elige-primera-vez-mujer-ethel-20230227005858-nt.html",
        "subtitle": "Contra todo pronóstico, Elena Ethel Schlein, 37 años , diputada y exvicepresidenta de Emilia-Romaña, es la nueva secretaria general del Partido Democrático (PD), la fuerza política de referencia en la izquierda. Elly Schlein, como es conocida la sucesora de Enrico Letta , es el undécimo secretario general en poco más de 15 años, desde la fundación del PD. Representa una gran novedad en la izquierda. Es la primera mujer elegida secretaria general del partido. Schlein, con ciudadanía italiana, estadounidense y suiza, feminista, antiliberal y bisexual según ha explicado ella misma, ha ganado las primarias con el 54 por ciento de los votos frente al favorito, que era Stefano Bonaccini, 56 años, presidente de la región Emilia-Romaña, que obtuvo el 46 por ciento. A las urnas acudieron poco más de un millón de electores. Cabe destacar que Bonaccini fue el ganador entre los inscritos del PD. Pero en la votación del domingo las urnas estaban abiertas para todas las izquierdas. Es decir, además de los inscritos del PD, votaron desde los verdes, a los radicales, pasando por el Movimiento 5 Estrellas. Muchos de estos votantes han elegido a Schlein porque, frente al pragmatismo y el socialismo liberal de Bonaccini, propugna una política más radical , muy dura contra la primera ministra, Giorgia Meloni , con el objetivo de hacer una oposición muy intransigente contra la mayoría de las derechas. Noticia Relacionada GUERRA EN UCRANIA estandar No Giorgia Meloni en Kiev: «Es un deber estar aquí para comprender lo que necesita Ucrania» Ángel Gómez Fuentes Antes de reunirse con Zelenski, la primera ministra italiana visita ciudades símbolo de la guerra como Irpin y Bucha, destruidas por las bombas de Putin Una revolución política El liderazgo de Elly Schelin en el principal partido de las izquierdas supone una revolución en la política italiana, según diversos analistas, porque, por primera vez en la historia de la república italiana, al frente de los progresistas hay una mujer. Schlein ha basado su victoria apostando por la defensa de los derechos en sus más diversos campos, desde las personas LGBTQ+, a los inmigrantes , con apoyo decidido a los jóvenes y una batalla importante por la emergencia climática. Esto ha motivado que muchas personas que no han votado en las últimas elecciones, sobre todo las nuevas generaciones, alejadas de la política, en este domingo decidieron acudir a las urnas porque han visto en Elly Schlein una novedad. Otro factor que, sin duda, ha influido en el electorado de las izquierdas ha sido el efecto Meloni. El gran éxito que tuvo la líder de Hermanos de Italia en las elecciones generales del 25 de septiembre y hace dos semanas en las regionales, ha llevado a muchos electores de izquierda a apostar para que, por primera vez, una mujer asuma el liderazgo de los progresistas frente a la primera ministra. Precisamente, las primeras palabras tras su victoria fueron para hablar de «revolución» y presentarse como la anti-Meloni : «Hemos hecho una pequeña gran revolución juntos. El pueblo democrático está vivo y está listo para levantarse, con un claro mandato de cambio». «Seremos un gran problema para el Gobierno de Giorgia Meloni -añadió la nueva secretaria del PD-. A partir de hoy, haremos una contribución a la organización de la oposición al parlamento y en todo el país para defender a los pobres que el Gobierno golpea y no quiere ver».",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1677536112.8270433,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sobrevivir con los rusos a las puertas",
        "date_raw": "Sun, 26 Feb 2023 22:38:17 +0100",
        "date": "2023-02-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/sobrevivir-rusos-puertas-20230227223816-nt.html",
        "subtitle": "Los coches se abren paso a duras penas a través de la carretera secundaria que une Kostiantynivka con Bajmut . Son 27 kilómetros directos al corazón de una batalla que empezó en verano y en la que el enemigo avanza metro a metro en el corazón del Donbass. La niebla es un muro, parece nieve que hay que quitar a paladas para pasar. Este camino rural es ahora la autopista empleada por militares y voluntarios para acceder al epicentro de la batalla. Conforme se avanza hacia el Este cada vez se ven menos coches y más destrucción. Cuando ya no quedan coches, la carretera se hace eterna y cada kilómetro cuesta una eternidad. La niebla se oscurece al chocar con la tierra negra de los chernozems, ese suelo fértil ideal para el cultivo de cereal que se revela contra el abandono del último año invadiendo el poco asfalto que queda en la ruta y convirtiéndola en un lodazal. Discurridos 20 kilómetros hay que detenerse en Chasiv Yar , un municipio que pertenece al distrito de Bajmut y que marca ahora mismo el límite de la zona controlada por Ucrania. A partir de aquí solo hablan unas armas que no paran de rugir. Los ucranianos castigan con dureza al enemigo desde este punto y cada golpe de artillería hace temblar el suelo. No para. No para. La prensa no es bienvenida. Un vecino con los ojos fuera de sí prepara pinchos de carne de cerdo en una parrilla improvisada en el portal de un edificio medio destruido. Avanza hacia los recién llegados con un cuchillo de cocina en la mano y manteniendo el equilibrio a duras penas por culpa de hielo. «Hace unos días vinieron unos fotógrafos y después los rusos nos atacaron y perdí mis dos coches. ¡Fuera de aquí bastardos!» Hay miedo a hablar, miedo a los combates del presente y a posibles represalias rusas en el futuro si las tropas de Ucrania pierden más terreno. El cambio de manos se puede producir en cualquier momento. Noticia Relacionada estandar Si Alexander Kamyshin, el hombre que llevó en tren a Joe Biden y Pedro Sánchez a Kiev Zigor Aldama Gracias al trabajo de la compañía de ferrocarriles ucraniana, han huido millones de refugiados, se han movilizado miles de soldados hasta el frente y se han transportado suministros y exportaciones Aquí no se siguen los partes de guerra del ministerio de Defensa porque tienen información de primera mano. Ellos son protagonistas de esta lucha por el Dombás. Un día más el Estado Mayor indicó que Rusia «sigue atacando las posiciones de las tropas ucranianas» alrededor de Bajmut, pero negó que el grupo mercenario ruso Wagner hubiera capturado Yahidne, al noroeste de la ciudad. Según indicó el portavoz del grupo de fuerzas del este de Ucrania, Serhiy Cherevaty, «se registran combates en siete puntos vecinos a Bajmut». Puntos como Chasiv Yar. El punto de reunión El terror puede con los pocos vecinos que quedan en esta parte de Chasiv Yar y hay que adentrarse por las calles desiertas de esta localidad, que antes de la guerra tenía 20.000 habitantes, para encontrar algo de calor. El Punkt Nezlamnosti (punto de reunión) se ha convertido en lugar al que acuden quienes han decidido no hacer caso a la llamada a evacuar efectuada por las autoridades. Aquí pueden conectarse a internet y, cuando hay gasolina para el generador, cargar sus móviles y cocinar gracias a una estufa de leña con una chapa en su parte superior. Lubov cuece patatas, prepara sopa y té sobre la estufa que preside el Punkt Nezlamnosti. Esta antigua biblioteca se ha convertido en un punto de vida, un lugar donde los vecinos se ven las caras, se saludan y celebran que siguen un día más con vida. «Sueño con cocinar borsch (sopa de remolacha) y gulash (estofado de carne) o preparar postres, pero ahora solo podemos cocer patatas, no hay nada más», dice Lubov mientras Ludmila ilumina con una linterna la cazuela con patatas. Ambas amigas compartirán luego menú en una de las mesas alargadas del centro, pero esperan a que llegue algo de gasolina para el generador para poder hacerlo bajo la luz de la bombilla. Luego, en sus casas, volverán a vivir de noche. «Mi bisnieto se llama Arthur y tiene 8 años. Hace mucho tiempo que salió con sus padres. Yo nací aquí, mi marido nació aquí y no nos iremos. Mejor morir en tu tierra que morir de hambre como refugiado en un lugar desconocido», piensa Ludmila. Ludmila y Lubov en el Punkt Nezlamnosti M. AYESTARAN El paisaje helador de la calle se derrite por el efecto cálido de la leña. Solo las explosiones su cuelan entre las ventanas forradas. «No nos importa demasiado a estas alturas si son disparos de nuestra artillería o si son de los rusos, vivimos con el miedo metido en el cuerpo y es imposible acostumbrarse», confiesa Vladimir, extrabajador de la fábrica local de material refractario, una planta que «era la mayor de la URSS», recuerda con orgullo. El rato en este Punkt Nezlamnosti es un paréntesis en una vida marcada por la muerte. Fuera, la guerra llama a las puertas de este distrito de Bajmut. La artillería no para. No para.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1677536112.8401809,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Biden revive la línea dura de Trump en la frontera con la mirada puesta en las elecciones de 2024",
        "date_raw": "Sun, 26 Feb 2023 22:37:41 +0100",
        "date": "2023-02-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/biden-revive-linea-dura-trump-frontera-mirada-20230227223740-nt.html",
        "subtitle": "La inmigración irregular y la situación en la frontera sur serán asuntos centrales de las presidenciales de 2024 y Joe Biden, que tendrá una reelección cuesta arriba, ha pegado un volantazo a su política migratoria . De centrar su mensaje en un sistema migratorio «digno y humano» ha pasado a adoptar la línea dura de Donald Trump para cortar el flujo de entradas irregulares y limitar al máximo las peticiones de asilo. Su Gobierno acaba de presentar una propuesta regulatoria por la que se presumirá inelegible para solicitar asilo de forma general a todo aquel que haya cruzado la frontera de manera ilegal. Además, se permitirá la deportación inmediata de quien, habiendo pasado por un país antes de llegar a EE.UU., no haya tratado de conseguir asilo allí -en esencia, todos aquellos que no sean mexicanos- o no haya pedido una cita para revisar su petición de forma anticipada a través de una aplicación de móvil. La norma tiene excepciones -menores, personas que demuestran vulnerabilidad, problemas médicos- pero afectaría a decenas de miles de inmigrantes. Es una propuesta similar al intento de Trump de impedir la petición de asilo en su presidencia -fue tumbada por los tribunales- y cierra un giro sorprendente y que ha puesto en pie de guerra a activistas y a parte de su partido. Noticia Relacionada estandar Si Biden da un giro a la derecha y endurece la política migratoria David Alandete El presidente de EE.UU. aprovecha una crisis en el Partido Republicano para volver a medidas trumpistas Postura del avestruz Porque Biden era el que en marzo de 2020, ya en campaña para las presidenciales y ante el veto a la solicitud de asilo que aprobó Trump, decía: «Somos una nación donde nos guiamos por valores que abrazan a los inmigrantes, refugiados y solicitantes de asilo, que no da un portazo a los que huyen de la persecución, la violencia y la opresión y que no obliga a la gente que pide asilo a quedarse en otro país para hacerlo». Fue algo que después Biden echó en cara a Trump en uno de los debates de la recta final de campaña. Y que mantuvo al llegar a la Casa Blanca, a finales de enero de 2021, cuando prometió dar la vuelta a la política migratoria de Trump como a un calcetín. Tumbó la mayoría de sus restricciones migratorias y prometió una reforma para regular a millones de inmigrantes -pero ni siquiera llegó a un Congreso que nunca la hubiera aprobado- y facilitar el sistema de peticiones de asilo, algo que nunca se llegó a concretar. Ante las dificultades, Biden no tardó en tomar la postura de la avestruz en política migratoria, con la cabeza en la tierra ante una situación cada vez más caótica en la frontera y con un aumento de arrestos de indocumentados. Encargó a su vicepresidenta, Kamala Harris , que encontrara soluciones para los problemas de raíz de la inmigración, una tarea imposible en la que no ha conseguido más que desgastar a la que un día se consideró su heredera. Mientras tanto, el presidente mantuvo la normativa de salud pública aprobada por Trump por la pandemia de Covid-19 que permitía la expulsión inmediata de la gran mayoría de los indocumentados arrestados en la frontera. Eso no evitó que en el año fiscal 2022 se batiera el récord histórico de arrestos, con más de 2,3 millones. Biden encargó a la vicepresidenta, Kamala Harris, que encontrara soluciones para los problemas de raíz de la inmigración, una tarea imposible que ha desgastado a la que un día se consideró su heredera La inmigración se volvió un asunto caliente y los republicanos aumentaron la presión sobre Biden, que no había visitado la frontera en casi dos años en la Casa Blanca. Lo hizo el mes pasado, en El Paso (Texas), una ciudad que se convirtió en símbolo del caos migratorio. Fue entonces cuando Biden acabó de sacar la cabeza de la tierra. Poco después de la visita, anunció una nueva medida: endurecía los métodos de expulsión de solicitantes de asilo que entran en EE.UU. de manera irregular a la vez que permitía una estancia temporal de dos años a 30.000 inmigrantes al mes , siempre que lo solicitaran de manera formal y que fueran ciudadanos de Haití, Cuba, Nicaragua y Venezuela. Esa medida ha permitido que el número de arrestos de ciudadanos de esos cuatro países haya caído un 95 por ciento desde comienzos de diciembre hasta ahora. Y ha contribuido a que el número de arrestos en enero fuera el más bajo desde febrero de 2021. La nueva propuesta, más amplia, tendrá un periodo de discusión pública de 30 días y la Administración Biden busca que esté a pleno funcionamiento para cuando decaiga la provisión de salud pública que venía de la pandemia -el llamado Título 42 - a mediados de mayo. Las estimaciones del Departamento de Justicia es que si no se toman acciones para controlar los flujos de inmigrantes, las detenciones podría elevarse a entre 11.000 y 13.000, frente a los más de 8.000 de mediados de diciembre, cuando la situación era caótica. Fuerte oposición Biden tendrá que hacer frente a una batalla judicial y política. Organizaciones de derechos humanos como la American Civil Liberties Union (ACLU) ya han advertido que buscarán tumbar la propuesta ante la justicia, como ya hicieron con Trump. «Una y otra vez, el presidente Biden ha roto sus promesas de campaña de acabar con las restricciones a los solicitantes de asilo que viajan a través de otros países», protestó en un comunicado Marisa Limón Garza, directora ejecutiva del centro de defensa de inmigrantes Las Américas. La inmigración se volvió un asunto caliente y los republicanos aumentaron la presión sobre Biden La propuesta también ha motivado quejas de sus aliados en el Congreso. Cuatro senadores demócratas mostraron su « profunda decepción » por un plan que «perpetúa el mito dañino de que los solicitantes de asilo son una amenaza para este país». El presidente, sin embargo, necesita logros en la frontera. Una encuesta de 'The Washington Post'/ABC News de este mes mostraba que solo el 28% de los estadounidenses aprobaba su política migratoria, por debajo incluso de la gestión económica o de la guerra de Ucrania. Su futuro político depende en parte de ello.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1677536112.8893113,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El 'Plan Marshall' para Ucrania: comienza la fiebre del oro",
        "date_raw": "Sun, 26 Feb 2023 22:37:59 +0100",
        "date": "2023-02-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/plan-marshall-ucrania-comienza-fiebre-oro-20230227181426-nt.html",
        "subtitle": "Miles de hogares, escuelas, hospitales, fábricas, instalaciones energéticas y kilómetros de carretera han sido destruidos en Ucrania durante este año de guerra. Los misiles y la artillería rusa han destrozado ciudades y pueblos, y según la Escuela Económica de Kiev, el daño asciende a más de 140.000 millones de dólares , con datos de enero. ¿Cómo financiar la reconstrucción de Ucrania? ¿Quién decidirá sobre los contratos? ¿Qué papel juegan Estados Unidos, la Unión Europea y los países aliados? Todas estas cuestiones pueden sonar alejadas de la realidad que se vive aún en el campo de batalla con Rusia, intensificando su ofensiva de cara al segundo año de conflicto. Noticia Relacionada reportaje No La guerra en tu bolsillo: cómo notamos en España el precio de la contienda ABC Esta es la historia de Juan, un ciudadano cualquiera que el pasado 24 de febrero veía por televisión cómo estallaba una guerra muy lejos de España. Poco a poco se daría cuenta de cómo aquel conflicto le iba a salir muy caro Pero la carrera para reconstruir Ucrania está ya en marcha. Por un lado, los líderes del país han comenzado a elaborar los planes para la posguerra, mientras empresas de todo el mundo compiten para posicionarse como las primeras. La fiebre del oro ha comenzado en Ucrania y el presidente, Volodímir Zelenski , ya ha querido comparar el Plan Marshall -el programa estadounidense que brindó ayuda tras la Segunda Guerra Mundial-, con el plan que Ucrania necesita una vez la guerra llegue a su fin. «Tenemos que levantar de las ruinas el territorio donde llegaron los invasores rusos después del 24 de febrero», declaró Zelenski en diciembre del año pasado. Una tarea que aún en plena batalla ya ha comenzado. ¿Dónde conseguir el dinero? Países, instituciones de desarrollo, organizaciones internacionales, actores del sector privado y, posiblemente, bienes y reparaciones rusos incautados, sean la clave. Kiev ya está en conversaciones con la Agencia Multilateral de Garantía de Inversiones del Banco Mundial y la Corporación Financiera de Desarrollo Internacional de EE.UU., que acordaron proporcionar herramientas de seguro para que las empresas cubran hasta el 90 por ciento de sus activos. El sector privado, clave «No hay dinero público que financie la reconstrucción de Ucrania», asegura en una entrevista para ABC Daniel F. Runde , vicepresidente del 'think tank' Center for Strategic &amp; International Studies (CSIS) y director del Proyecto para la Reconstrucción de Ucrania, por eso la inversión privada es fundamental. Grandes magnates como el australiano Andrew Forrest , director ejecutivo de Fortescue Metals Group, ya han anunciado una inversión inicial de 500 millones de dólares para el proyecto de reconstrucción. El estadounidense Larry Fink , CEO de la empresa de gestión de inversiones BlackRock, ya acordó en diciembre con el propio Zelenski la coordinación de la inversión en Ucrania. Este apoyo de la empresa privada se ejemplificó los pasados días 15 y 16 de febrero, cuando se celebró en Varsovia el evento organizado por 'Rebuild Ukraine', que en su página web se presenta como «la plataforma para proyectos de recuperación de materiales, tecnología y equipos ». Más de 300 empresas de 22 países se inscribieron para participar en la exposición comercial y en la conferencia que esta organización coordinó y donde el estand de Alemania era el más grande y el que más empresas congregó, según el sitio web de la plataforma. «Todos los trabajos están en el sector privado (manufactura, agro, tecnología, turismo) y en gran parte la economía del futuro está aquí», remarca Runde. Pero la clave, y lo repite en varias ocasiones durante la conversación el vicepresidente del CSIS, es la adhesión de Kiev a la Unión Europea. «Estados Unidos ha dado dinero y armamento, pero es Europa quien está acogiendo a los refugiados, quien tiene que ayudar en la situación », explica Runde. Y nuestro país tiene una función fundamental en ello. «España tiene un papel y una responsabilidad histórica con la reconstrucción de Ucrania». El 1 de julio, nuestro país asumirá la presidencia de turno de la Unión Europea, «y es quien tiene que convertirse en el interlocutor fiable y constante». De la mano de España Runde compara el proceso de integración al grupo de los 27 de Ucrania al de España en 1986: «En ese momento fue Alemania, con una política de Estado, quien llevó de la mano a España hacia Europa. Ahora España, con su presidencia en la UE, tiene que hacer lo mismo con Ucrania». Sin embargo, este proceso es lento. España tardó nueve años y solo hay que ver los ejemplos de Serbia, Turquía o Montenegro, que llevan tiempo con el estatus de candidatos a entrar. Los pasos que el Gobierno de Zelenski tiene que dar para convencer a los 27 para formar parte del grupo comunitario tienen que ir dirigidos a mostrar una imagen de país transparente, donde la corrupción sea una cosa del pasado. Zelenski ya ha purgado a varios altos cargos acusados de corrupción , queriendo dar una imagen de renovación. «Aquí la UE también tiene que jugar su papel en los problemas de corrupción, judiciales, de Estado de derecho, y dará confianza necesaria para que las empresas privadas se animen a meter dinero en el país», señala Runde. «España tiene un papel fundamental en la reconstrucción de Ucrania. Debe llevarla de la mano para la adhesión a la UE» Daniel F. Runde Director del Proyecto para la Reconstrucción de Ucrania Otra medida que se está barajando es la congelación de activos rusos en el extranjero. El Gobierno de Estonia, por ejemplo, ya ha anunciado que va a actuar en contra de estos activos, por lo menos como presión hacia los rusos. Según la UE, serían unos 19.000 millones de euros de dinero de oligarcas sancionados, además de 65.000 millones de euros en reservas rusas congeladas en los bancos centrales de la zona euro. Fuentes diplomáticas aseguran sin embargo a ABC «que puede tardar mucho tiempo en que finalmente este dinero llegue a Ucrania». ¿Cuánto va a costar? Serán miles de millones de dólares. Algunos hablan de un arco entre 138.000 millones a 750.000 millones. Pero es imposible tener una cifra concreta. Todo dependerá de cuándo acabe la guerra. Cada misil, cada bombardeo y cada día eleva la cuenta del coste económico.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1677536113.2476907,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Von der Leyen se reunirá este lunes con Sunak en el Reino Unido para desbloquear el nuevo protocolo de Irlanda del Norte",
        "date_raw": "Sun, 26 Feb 2023 18:49:40 +0100",
        "date": "2023-02-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/von-der-leyen-reunira-manana-londres-sunak-20230226184939-nt.html",
        "subtitle": "Londres y Bruselas siguen enfrascados en la que parece una interminable negociación sobre el Protocolo de Irlanda del Norte , que forma parte del acuerdo del Brexit y que ha generado no solo un importante conflicto a uno y otro lado del Canal de la Mancha, sino también en esta pequeña nación constitutiva del Reino Unido, en este momento sin cabeza política debido a la negativa de los unionistas a formar gobierno si no se resuelve antes esta cuestión. Y aunque desde hace semanas se están llevado a cabo negociaciones de primer nivel que hacían pensar que un anuncio del primer ministro británico, Rishi Sunak, sobre un acuerdo era inminente , con la prensa local apuntando incluso a una posible declaración este lunes, lo único confirmado hasta el momento es que si se celebra una rueda de prensa, será en horas de la tarde y con compañía. Y es que el 'premier' recibirá en Berkshire, Inglaterra, a la presidenta de la Comisión Europea, Ursula von der Leyen, después de que este domingo decidieran, según explicaron en un comunicado, continuar «en persona» las negociaciones para lograr «soluciones prácticas y compartidas» sobre el Protocolo. «Hoy, la presidenta de la Comisión Europea, Ursula von der Leyen, y el primer ministro del Reino Unido, Rishi Sunak, acordaron continuar su trabajo en persona hacia soluciones prácticas y compartidas para la gama de desafíos complejos en torno al Protocolo sobre Irlanda e Irlanda del Norte », señaló la Comisión Europea en un comunicado. Noticia Relacionada estandar Si El 'New IRA', sospechoso del ataque a un policía en Irlanda del Norte Ivannia Salazar John Caldwell se encontraba el miércoles entrenando fútbol a un grupo de menores en un polideportivo de la localidad de Omagh cuando recibió múltiples disparos Mientras tanto, el viceprimer ministro británico, Dominic Raab, aseguró este domingo en una entrevista en Sky News que ya se está al borde «de un acuerdo». «Queremos asegurarnos de que todas las piezas estén en su lugar . Pero creo que con suerte habrá buenas noticias en cuestión de días, no de semanas», aseguró. También Sunak declaró a 'The Sunday Times' que su Gobierno está «dándolo todo» para que el resultado sea «positivo». Pero además de negociar con Bruselas, en territorio británico tendrá que convencer de que su trato es satisfactorio al Partido Unionista Democrático, para que, al menos, no se oponga a él.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1677536113.320821,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un alumno golpea hasta dejar inconsciente a una profesora por requisarle su videoconsola",
        "date_raw": "Mon, 27 Feb 2023 12:29:52 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/alumno-golpea-dejar-inconsciente-profesora-requisarle-videoconsola-20230227122951-nt.html",
        "subtitle": "Un adolescente ha sido detenido tras dar una paliza a una trabajadora de su escuela por confiscarle su videoconsola. El menor, que tenía 17 años y de gran tamaño, dejó inconsciente a la víctima tras propinarle varios puñetazos y patadas, por lo que fue detenido acusado de delito grave de agresión. El suceso ocurrió en Matanzas High School de Palm Coast, un instituto situado en el condado de Flagler (Florida). La comunidad ha quedado conmocionada debido a un vídeo distribuido por la policía local, ya que existe una diferencia considerable de tamaño entre la trabajadora y el alumno, que medía casi dos metros (1,98) y pesaba cerca de 120 kilos , según los datos ofrecidos por la oficina del sheriff. La empleada de la escuela confiscó al adolescente una videoconsola, una Nintendo Switch, que reaccionó de manera muy violenta, estampando contra el suelo a la víctima y propinándole numerosos golpes con puñetazos y patadas, que dejó inconsciente. Noticia Relacionada estandar No Dos gemelas comparten novio y quieren quedarse embarazadas a la vez: «Entiende que tenemos que ser iguales» ABC Anna y Lucy son idénticas y afirman ser inseparables. Su historia se ha vuelto viral El vídeo, distribuido por la propia oficina del sheriff, ha sido muy compartido en redes sociales, a pesar de su contenido altamente violento y muy gráfico . El agresor tuvo que ser reducido por varias personas para evitar que siguiera con su agresivo ataque. Fue detenido, acusado de agresión grave y puesto en manos del Departamento de Justicia Juvenil.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1677536113.3469553,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los 'supercerdos' con inteligencia superior ponen en alerta a EE.UU tras invadir medio Canadá",
        "date_raw": "Mon, 27 Feb 2023 11:23:49 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/supercerdos-inteligencia-superior-20230227112136-nt.html",
        "subtitle": "Los agricultores y ganaderos de Canadá y las regiones más al norte de Estados Unidos se encuentran seriamente preocupados al ver cómo sus cosechas están quedando seriamente dañadas por culpa de unos indeseables vecinos. Se trata de una raza de cerdos salvajes que está adquiriendo tintes de plaga. Los expertos ya los describen como 'supercerdos' , dado que han adquirido una capacidad inédita para adaptarse a las condiciones más duras. Estos híbridos entre jabalíes y cerdos domésticos han ajustado sus necesidades a los climas muy fríos, viviendo en túneles que ellos mismos excavan en la nieve hasta una profundidad de hasta 2 metros. En las zonas del oeste de Canadá, donde en invierno se pueden alcanzar hasta -50ºC , han logrado adaptar su dieta en caso de necesidad a las raíces de Typha, también conocida como espadaña, gladio o totora, que además también usan para hacer más habitables sus madrigueras. Su origen se estima a principios de los 80, cuando los granjeros canadienses decidieron cruzar cerdos domésticos con jabalíes para ayudar a la producción cinegética. El resultado fueron cerdos salvajes más grandes que daban más carne y podían ayudar a poblar las reservas y cotos de caza , siempre que estuvieran controlados. El problema es que lo que iba a ser una especie nacida para vivir en cautiverio se escapó para extenderse por todo el país. En los últimos 20 años, los cerdos han ocupado las provincias de Manitoba, Saskatchewan y Alberta, y se estima que ya están presentes en una extensión de más de un millón de kilómetros cuadrados . Los expertos advierten: es «una especie destructiva e invasora» . Un riesgo para la salud humana Michael Marlow , uno de los máximos responsables de la Oficina Nacional de Gestión de Daños porcinos del Departamento de Agricultura de EE.UU., ha advertido de los potenciales peligros de estos 'supercerdos'. «Suponen una competencia directa para las especies nativas para conseguir alimentos», ha advertido en en 'The Guardian' . La rápida evolución de estos animales les ha convertido en unos depredadores temibles, capaces no solo de matar pequeños mamíferos, sino también a ciervos jóvenes o destrozar nidos de pájaros que estén en el suelo. «Cuentan con largos colmillos que los hacen depredadores consumados», señala Marlow. 1.500 millones de dólares en daños Provocados por los 'supercerdos' en las últimas décadas El mayor peligro que detectan los expertos no es solo esa gran capacidad destructiva (se estima que ya causan 1.500 millones de dólares en daños cada año) sino su inteligencia superior . Los analistas medioambientales se han dado cuenta de que las manadas tienen una movilidad muy alta, lo que dificulta su caza, además de una capacidad de procreación muy alta. La consecuencia es una superpoblación de supercerdos ya descontrolada por Canadá y que está empezando a cruzar la frontera a Estados Unidos. «Llevaban una vida adaptada a su entorno hasta hace unas pocas décadas, cuando comenzamos a ver rápidas incursiones de estos animales en áreas que no habíamos detectado antes», admite un Marlow que ha lanzado un importante aviso sobre el riesgo para la salud humana que suponen estos animales. Y es que, además de destrozar las cosechas y las zonas forestales, pueden contaminar el agua y transmitir enfermedades transmisibles a los humanos, como algunas variantes de la gripe porcina o rabia. «El peor mamífero invasivo del planeta» Un estudio de la Universidad de Saskatchewan va más allá de las palabras de Marlow y pide a las autoridades, tanto estadounidenses como canadienses, meter este asunto de los supercerdos en la primera línea de la agenda de actuación de los próximos tiempos. «Son increíblemente inteligentes y muy difíciles de cazar. Además, cuando hay presión sobre ellos, especialmente si las personas comienzan a cercarles, se vuelven p rácticamente nocturnos y se esconden en las regiones más espesas de los bosques, o bien en los humedales, lo que dificulta notablemente su rastreo», afirma Ryan Brook, responsable del citado estudio. «Son increíblemente inteligentes y muy difíciles de cazar. Cuando hay presión sobre ellos, se vuelven prácticamente nocturnos y se esconden en el espesor del bosque en los humedales» Ryan Brook Responsable del estudio sobre los 'supercerdos' en la Universidad de Saskatchewan Este tipo de actitudes muestran una capacidad de adaptación inédita en otros tipos de suidos (la especie genérica de cerdos y jabalíes) lo que ya les ha valido el calificativo de «el peor mamífero invasivo del planeta». La dificultad para cazarles y su rápida evolución hace que, ahora mismo, sea prácticamente imposible un rápido control de la situación. «Probablemente, entre 2010 y 2012 había posibilidades para controlarlos, pero ahora están tan extendidos y son tan abundantes que ya hace años descarté la idea de que su erradicación sea posible», se lamenta Brook.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1677536113.4222102,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere Pincky, el chihuahua al que atravesaron con un rastrillo por defender su casa de unos ladrones",
        "date_raw": "Mon, 27 Feb 2023 12:36:05 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/muere-pincky-chihuaha-rastrillo-ladrones-20230227123459-nt.html",
        "subtitle": "Los amantes de los animales se encuentran consternados por el trágico final de Pincky, un chihuahua que se había convertido en un héroe nacional en México. El pequeño animal ha acabado muriendo, pero su historia ha dado la vuelta al mundo. El suceso ocurrió en Nayarit, México. Unos ladrones entraron en la finca de la familia y el perro, en un intento de proteger a los suyos, les intentó espantar ladrándoles y dando la alarma a los suyos. Los asaltantes no se tomaron nada bien esta actitud e intentaron espantar al can de la peor manera posible: le atravesaron con un rastrillo de jardinería . A pesar de la gravedad del ataque y de sus consecuentes heridas, el pequeño Pincky sobrevivió hasta que su familia le encontró a la mañana siguiente. Inmediatamente llamaron a una clínica veterinaria cercana, donde le sometieron a una operación de varias horas para sacarle el rastrillo del cuerpo. Lo sorprendente es que, pese a que los pinchos de la herramienta atravesaron de parte a parte, el animal sobrevivió. «Uno de los picos del trinche atravesó desde la columna hasta un testículo , y otro de ellos toda la pirna, afortunadamente ninguno de estos perforo algún órgano vital», relatan desde el facebook oficial de la clínica, que se alegraban unos días atrás de que Pincky hubiera sobrevivido. [Las imágenes pueden herir sensibilidades] Código Desktop Imagen para móvil, amp y app Código móvil Código AMP Código APP Aunque la heroica actuación de Pincky y su difícil supervivencia había sido una gran noticia en el país, la familia ha comunicado que, tras semanas luchando contra la grave infección que le produjo las heridas, ha acabado falleciendo. «Lamentamos informarles de que nuestro Pinky perdió la batalla después de cinco semanas de luchar por su recuperación y cuando más mejoría presentaba se fue de este mundo», confirmó la familia en Facebook, donde también ha enviado un mensaje la propia veterinaria que dirigió el tratamiento de Pincky. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP Código APP La actitud del perro, tanto en el momento del ataque como después durante su complicada recuperación, se convirtió en un ejemplo para muchos mexicanos, que ahora lloran su muerte.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1677536113.4961967,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Zelenski cesa al comandante de las Fuerzas Conjuntas en la región del Donbass",
        "date_raw": "Mon, 27 Feb 2023 13:09:53 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/zelenski-cesa-comandante-fuerzas-conjuntas-region-donbass-20230227130952-nt.html",
        "subtitle": "El presidente de Ucrania, Volodímir Zelenski, ha cesado al comandante de las Fuerzas Conjuntas en la región del Donbass, en el este del país, en medio del repunte de los combates en la zona y los avances logrados durante las últimas semanas por parte de las tropas rusas. La Presidencia ucraniana ha publicado en su página web un breve decreto de Zelenski que contempla el cese de Eduard Moskaliov , quien ocupaba el cargo desde marzo de 2022, sin detallar los motivos de la decisión. Moskaliov asumió el puesto días después del inicio de la invasión, desatada el 24 de febrero de 2022. Las fuerzas rusas, respaldadas por mercenarios del Grupo Wagner, han logrado diversos avances durante las últimas semanas en la región de Donetsk, en el marco de sus intentos de hacerse con la ciudad de Bajmut, uno de sus principales objetivos en el este de Ucrania.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1677536113.5654135,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Unión Europea y el Reino Unido alcanzan un acuerdo para el nuevo Protocolo de Irlanda del Norte",
        "date_raw": "Mon, 27 Feb 2023 14:25:48 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/von-der-leyen-sunak-buscan-desbloquear-hoy-20230227142546-nt.html",
        "subtitle": "Por fin hay acuerdo sobre el Protocolo de Irlanda del Norte. Así lo anunciaron este lunes en una rueda de prensa conjunta el primer ministro británico, Rishi Sunak , y la presidenta de la Comisión Europea, Ursula von der Leyen, dando así una noticia que podría poner fin a interminables meses de negociación entre las partes, antes y después de la era Sunak, para un problema cuya solución parecía imposible. Sunak y Von der Leyen se encontraron en Berkshire, al oeste de Londres, tras anunciar el domingo en un comunicado que el motivo de la reunión era «seguir trabajando» para dar «soluciones prácticas» al protocolo, que forma parte del acuerdo del Brexit pero que desde el principio ha generado problemas para su puesta en práctica. Además, provocó que el Ejecutivo de Irlanda del Norte esté en este momento sin cabeza, a la espera de que los nacionalistas del DUP acepten formar Gobierno con el Sinn Féin, ganadores de las últimas elecciones, pero a lo que se niegan como protesta por el protocolo, que denuncian que pone a Irlanda del Norte en desventaja con respecto a su relación con el resto del Reino Unido. La llegada de Sunak a Downing Street supuso que las negociaciones que parecían estancadas hayan llegado a buen puerto, al menos de momento, aunque queda esperar el veredicto de los unionistas y también de los parlamentarios conservadores más euroescépticos. El DUP ha comentado que se tomará su tiempo para estudiar lo acordado. Noticia Relacionada estandar No Von der Leyen se reunirá este lunes con Sunak en el Reino Unido para desbloquear el nuevo protocolo de Irlanda del Norte Ivannia Salazar El objetivo es «lograr soluciones compartidas y prácticas al abanico de complejos desafíos», ha especificado un comunicado conjunto del Reino Unido y la Unión Europea Sunak dijo sentirse «complacido de informar que ahora hemos logrado un avance decisivo» en el Protocolo de Irlanda del Norte y que ambas partes han «cambiado el protocolo original» por el «Windsor Framework», o marco de Windsor. «Hemos encontrado formas de poner fin a la incertidumbre y los desafíos para la gente de Irlanda del Norte», dijo, y detalló las soluciones para los principales problemas que habían para el funcionamiento del protocolo. El Reino Unido y la UE han dado «tres grandes pasos adelante» , dijo el ‘premier.’ El primero asegurará el «flujo del comercio dentro del Reino Unido»; el segundo significa que las dos partes han «protegido el lugar de Irlanda del Norte en la Unión» y «hemos modificado el texto legal del protocolo» para que las decisiones sobre el IVA se apliquen a todo el Reino Unido; y el tercero «salvaguardará la soberanía para la gente de Irlanda del Norte» ya que su asamblea podrá evitar que las nuevas leyes de la UE se apliquen en Irlanda del Norte gracias al ‘Stormont brake’ o ‘freno de Stormont’. Von der Leyen, que explicó que este es un mecanismo de emergencia, calificó como «extraordinario» el resultado de las negociaciones, que, aseguró, protegen el acuerdo de paz «ganado con tanto esfuerzo» hace casi 25 años. Un nuevo capítulo «El marco de Windsor permitirá comenzar un nuevo capítulo», aseguró la presidenta europea, y garantizará, entre otros beneficios, «que todos los alimentos disponibles en Gran Bretaña estén disponibles en Irlanda del Norte, y que todos los medicamentos disponibles en Gran Bretaña estén disponibles en Irlanda del Norte al mismo tiempo», haciendo así referencia a la escasez de productos en la pequeña provincia británica por causa del protocolo. El pacto preservará el «delicado equilibrio» del acuerdo de Viernes Santo, coincidió por su parte el ‘premier’, y protegerá las «aspiraciones y la identidad» de toda la población norirlandesa. Sunak confirmó que «habrá una votación» en el Parlamento «en el momento adecuado» y que «esa votación será respetada». Ursula von der Leyen con el Rey Carlos III reuters Tras la rueda de prensa, Von der Leyen mantuvo un encuentro con el Rey Carlos III que es un gesto buscado por el Gobierno británico para dejar claro ante las suspicacias de los dirigentes del DUP que el acuerdo concierne a todo el Reino Unido y no es, como dicen sus detractores, un mecanismo para separar a la isla de Gran Bretaña del territorio británico en Irlanda. Embajadores Una vez anunciado el acuerdo entre el primer ministro británico y la presidenta de la Comisión, en Bruselas se reunió el Coreper, el órgano en el que deliberan los embajadores de los 27 países miembros que son lo que tienen que ratificar el acuerdo al que ha llegado la Comisión . Las perspectivas de que hubiera ‘fumata blanca’ estaban tan claras que la presidencia sueca había convocado ya esta reunión de la tarde poco después de que Von der Leyen saliera para Londres. Una vez que los países han sido informados de los detalles de lo acordado empieza el proceso por el que en cada capital han de dar su luz verde. Para centrar las cosas, después del Coreper se reunió el grupo de trabajo sobre el Brexit que es un órgano más restringido, en el que es sobre todo Irlanda, el país más directamente concernido por este asunto, el que lleva la voz cantante. Si ningún país está en contra de este acuerdo, lo que es poco probable, será aprobado por un consejo de ministros formal y después deberá ser ratificado en cada capital para que sea efectivo. La solución alcanzada permitirá que se mantenga la libre circulación entre la República de Irlanda e Irlanda del Norte, de modo que personas y mercancías podrán desplazarse libremente entre las dos partes de la isla. A pesar de la tozudez de los nacionalistas unionistas y de los más extremistas partidarios del Brexit, Irlanda del Norte se convertirá en un territorio con la particularidad de pertenecer al mismo tiempo al Reino Unido y al mercado único europeo. Una enorme ventaja que solo los más fanáticos son incapaces de distinguir.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677536113.5868828,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los extraños detalles del asesinato de la 'influencer' Abby Choi: su cabeza apareció en una olla",
        "date_raw": "Mon, 27 Feb 2023 14:56:46 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/asesinato-influencer-abby-choi-cabeza-olla-descuartizada-20230227145527-nt.html",
        "subtitle": "Abby Choi , una conocida 'influencer' y modelo con más de 100.000 seguidores en redes sociales, ha aparecido muerta en un apartamento de Hong Kong después de varios días desaparecida. La policía encontró su cadáver en una casa, pero de una manera un tanto truculenta: había sido descuartizada. El escenario que hallaron los agentes fue dantesco. Las extremidades se encontraban en un congelador, la cabeza en una olla y el torso en una bolsa . En una habitación también encontraron diversas herramientas, como una sierra eléctrica, una trituradora de carne y un martillo. Alan Chung , superintendente de policía encargado de la investigación, ha confirmado que estos objetos se usaron para intentar hacer desaparecer los restos de la modelo. Además, el primer análisis de los forenses confirmó que había un orificio en la parte posterior del cráneo , lo que apunta a un disparo o a un impacto con un objeto punzante. En el apartamento, además de los restos de la modelo, hallaron una sierra eléctrica, una trituradora de carne y un martillo Su exmarido y sus exsuegros, acusados Aunque la policía no ha descartado aún nada, las primeras miradas han ido dirigidas hacia la exfamilia política de Choi. El exmarido de la modelo, Alex Kwong , el padre de este, Kwong Kau , y su hermano, Anthony Kwong , fueron acusados el lunes de asesinato. Además, la exsuegra de Choi, Jenny Li , fue acusada de obstrucción a la justicia por destruir pruebas. «Creemos que la víctima fue atacada cuando se encontraba en el vehículo (que la llevó a casa) y que ya estaba inconsciente cuando llegó», dijo Chung el domingo por la noche. La influencer se encontraba en plena lucha judicial con su exmarido y su familia por el reparto de las propiedades, en concreto de una lujosa mansión. Alex Kwong fue arrestado el sábado en el puerto, cuando estaba intentando huir en barco.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677536113.6639845,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Condenan a cadena perpetua a una madre por el asesinato de su hija de cinco años en un exorcismo",
        "date_raw": "Mon, 27 Feb 2023 15:55:08 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/condenan-cadena-perpetua-madre-asesinato-hija-cinco-20230227155506-nt.html",
        "subtitle": "La justicia de Estados Unidos ha condenado esta semana a una mujer, Shekinah Akba, por el asesinato de su hija de cinco años en febrero de 2020. Ha ocurrido en el condado de Cobb, en el estado de Georgia , donde la madre ha confesado que le practicó «un exorcismo para expulsar los malos espíritus» a la pequeña. Los servicios de emergencia acudieron aquella tarde al domicilio familiar alertados por la propia madre, que en un principio justificó el estado de la niña -con severos golpes- con una agresión por parte de sus vecinos que «la habían encerrado en el baño» . Posteriormente, confesó haber sometido a su hija a un spuesto exorcismo por el que quedó inconsciente. Noticias Relacionadas estandar No Los extraños detalles del asesinato de la 'influencer' Abby Choi: su cabeza apareció en una olla David Sánchez de Castro estandar No Los intentos de suicidio juvenil desbordan los servicios de salud mental Isabel Miranda Reveló que la había «golpeado y mordido», además de torturarla y asfixiarla, motivo final por el que la niña había perdido el conocimiento y por el que los médicos no pudieron hacer nada por salvar su vida. La pequeña necesitaba de una cánula traqueal para respirar que le había sido despojada. «Esta linda niña pequeña fue brutalmente torturada, mordida y abusada por al menos 12 horas por la persona del mundo que se supone que debía quererla incondicionalmente y protegerla a toda costa. Es inimaginable la traición que debió sentir», dijo en el juicio Stephanie Green, ayudante del fiscal del distrito. Una vez conocida la sentencia a cadena perpetua, después de que Shekinah Akba se declarara culpable, la defensa presentará recurso alegando que la madre está «mentalmente enferma».",
        "content": "",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677536113.7103455,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El candidato católico Peter Obi da la sorpresa en las presidenciales de Nigeria",
        "date_raw": "Mon, 27 Feb 2023 14:11:34 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/candidato-catolico-peter-obi-sorpresa-presidenciales-nigeria-20230227141131-nt.html",
        "subtitle": "Aupado por su tirón entre el electorado más joven y preparado de Nigeria -que se resiste a pensar que la mejor salida profesional es la del exilio-, el líder del pequeño partido laborista, Peter Obi, ha dado la sorpresa el ser proclamado vencedor en el estado de Lagos, el más poblado del país. Los resultados finales de las elecciones presidenciales del domingo pueden tardar aún días en conocerse, pero todo apunta ya a un vuelco. De confirmarse la tendencia, la lucha no será entre los líderes de los dos primeros partidos, Tinubu y Abubakar, ambos musulmanes, sino entre uno de estos y Peter Obi, el político y empresario de 61 años que marcaría la diferencia. Noticia Relacionada estandar No La crisis de desnutrición en Nigeria, una catástrofe sin precedentes Cristina Mach La coordinadora médica de Médicos Sin Fronteras en el país explica la grave situación a la que se están enfrentando este año Nigeria, el país más poblado de Africa con sus 214 millones, superó hace más de dos décadas el periodo de golpes y dictaduras militares, pero no otros de sus males endémicos. Nada originales en el contexto regional, pero sí complejos por las dimensiones de la potencia demográfica y petrolera del gigante africano. A las tensiones tribales y étnicas se suman las diferencias religiosas -el norte más musulmán (53 por ciento de la población), y el sur más cristiano (35 por ciento protestante, 11 por ciento católico)-, la inseguridad, con centenares de bandas armadas que viven del secuestro y el contrabando, el separatismo en algunas regiones, y el fenómeno yihadista, que ha quedado como esclerotizado. Califato Nigeria cuenta con un 'califato', filial en su día de Estado Islámico, en el noroeste, que el Gobierno central tolera como independiente y que cuenta con poco más de un millón de súbditos sometidos a una disciplina de Sharía 'a la afgana'. Frente al clima de derrotismo o de protección del actual status quo de reparto de beneficios del petróleo entre la casta dirigente, el discurso de Peter Obi ha calado en los los estratos más jóvenes y educados de la sociedad nigeriana a través sobre todo de internet y las redes sociales. Sus enemigos han etiquetado a Obi de «populista» por sus propuestas de reformas, y a sus seguidores entusiastas de «obidientes», lo que no casa con las credenciales académicas del político de la tribu igbo, y el hecho de que su periodo como gobernador de un estado, Anambra, estuvo marcado por mejoras en las finanzas estatales, la educación y la atención médica.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677536113.82645,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere una mujer de un ictus en un furgón policial tras ser dada de alta del hospital",
        "date_raw": "Mon, 27 Feb 2023 17:15:27 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/muere-mujer-ictus-furgon-policial-tras-dada-20230227161551-nt.html",
        "subtitle": "Lisa Edwards, una mujer de 60 años con discapacidad, ha muerto después de que se le negara atención médica en un hospital, como muestran unas imágenes grabadas por la Policía de Knoxville. Los hechos ocurrieron en esta localidad de Tennessee, Estados Unidos, el pasado 6 de febrero. En las duras imágenes se ve y se escucha cómo la mujer intenta razonar con los agentes. Primero, fuera de la puerta del Centro Médico Regional de Fort Sanders, donde ocurrieron los hechos, y después cuando la Policía intenta que entre en el furgón policial . En el vídeo difundido grabado por las cámaras corporales, se muestra cómo uno de los agentes le explica que el personal del hospital quiere que se vaya . «Sé que tienes algunos problemas, pero tienes que encontrar la manera de marcharte de aquí. No quiero que esto se convierta en una situación por la que tengas que ir a la cárce l », le dice el agente. La mujer les contesta que se ha roto el tobillo y que tiene un ictus, desvelando así el motivo por el que ha acudido al centro a recibir atención. El agente le explica que los profesionales sanitarios le han dado de alta, pero la mujer insiste en que no le han atendido . «No tengo nada que hacer respecto a eso», es la siguiente respuesta del funcionario. Además, la paciente está sentada en una silla de ruedas propiedad del hospital por lo que le aseguran que debe levantarse y buscar la manera de marcharse. «No puedo. Por favor, no me hagáis esto, no quiero ir a la cárcel» , suplica ella. Traslado a prisión La segunda parte del vídeo transcurre en el traslado al vagón policial para llevarla a la cárcel. A pesar de las enormes dificultades que tiene la mujer para subir, l e insisten en que debe hacerlo . «No puedo... me vas a romper», les dice desde el suelo del furgón. Código Desktop 🇺🇸 Una señora llega a un hospital de Estados Unidos con un tobillo roto y un ictus. \n\nAl no tener seguro, el hospital llama a la policía para expulsarla del hospital y estos acaban encarcelándola. pic.twitter.com/1tChOsh3i1— 马悟空 (@_Punhal_) \n\nFebruary 27, 2023 Imagen para móvil, amp y app Código móvil 🇺🇸 Una señora llega a un hospital de Estados Unidos con un tobillo roto y un ictus. \n\nAl no tener seguro, el hospital llama a la policía para expulsarla del hospital y estos acaban encarcelándola. pic.twitter.com/1tChOsh3i1— 马悟空 (@_Punhal_) \n\nFebruary 27, 2023 Código AMP 🇺🇸 Una señora llega a un hospital de Estados Unidos con un tobillo roto y un ictus. \n\nAl no tener seguro, el hospital llama a la policía para expulsarla del hospital y estos acaban encarcelándola. pic.twitter.com/1tChOsh3i1— 马悟空 (@_Punhal_) \n\nFebruary 27, 2023 Código APP 🇺🇸 Una señora llega a un hospital de Estados Unidos con un tobillo roto y un ictus. \n\nAl no tener seguro, el hospital llama a la policía para expulsarla del hospital y estos acaban encarcelándola. pic.twitter.com/1tChOsh3i1— 马悟空 (@_Punhal_) \n\nFebruary 27, 2023 Asegura que se va a desmayar, pero para los policías es todo una actuación porque ha sido dada de alta. La intentan introducir en el vehículo y Edwards les pide el inhalador que tiene en su cartera, algo que también le niegan asegurándole que no hay nada. Finalmente, Lisa Edwards murió en la parte trasera del coche policial y los hechos están siendo investigados. En las imágenes se percibe como a medida que pasan los minutos va teniendo más dificultades para articular las palabras y para respirar. Como informa 'Daily Mail', muchos ponen ahora el foco en la negligencia de los agentes al no apreciar que la mujer estaba en circunstancias que necesitaban tratamiento, así como en el propio trato médico. Según medios locales, la autopsia ha determinado que murió por causas naturales provocadas por un derrame cerebral que no provocó la actuación de la Policía.",
        "content": "",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677536113.8469312,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Claves del acuerdo del nuevo Protocolo de Irlanda del Norte",
        "date_raw": "Mon, 27 Feb 2023 17:00:57 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/claves-acuerdo-nuevo-protocolo-irlanda-norte-20230227170056-nt.html",
        "subtitle": "Tres son los problemas principales que había que resolver con respecto al protocolo: los controles a las mercancías entre Irlanda del Norte y la República de Irlanda y los controles sobre el comercio a Irlanda del Norte desde el resto del Reino Unido; el papel del Tribunal de Justicia europea y la aplicación de la ley de la UE y el lugar de Irlanda del Norte en el Mercado interno del Reino Unido. Controles de mercancías La mayoría de los controles desaparecerán en los bienes destinados a permanecer en Irlanda del Norte gracias a lo que el primer ministro, Rishi Sunak , describió como un sistema de «carril verde» que eliminará la necesidad de controlar los bienes que salen de Gran Bretaña para su uso en Irlanda del Norte, lo cual, dijo, «eliminará cualquier sentido de una frontera en el Mar de Irlanda». El papel del TJCE El papel del TJCE como el árbitro final de las disputas se verá reducido, ya que, en palabras de Sunak, se «salvaguardará la soberanía para la gente de Irlanda del Norte» y que un nuevo tratado, el 'Stormont Break', permitiría a la Asamblea de Irlanda del Norte evitar que las nuevas leyes de la UE se apliquen en esta pequeña nación constitutiva del Reino Unido. Irlanda del Norte en el mercado interno El primer ministro declaró que las dos partes han «protegido el lugar de Irlanda del Norte en la unión» y por tanto «hemos modificado el texto legal del protocolo» para que las decisiones con respecto a los impuestos se apliquen a todo el Reino Unido.",
        "content": "",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677536113.8596504,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El pasado en el porno de Julia Faustyna, la polaca que dice ser Madeleine McCann, desmonta su principal argumento",
        "date_raw": "Mon, 27 Feb 2023 14:13:10 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pasado-porno-julia-faustyna-polaca-madeleine-mccann-20230227141019-nt.html",
        "subtitle": "La historia de Julia Faustyna está a punto de llegar a su fin. La joven polaca tiene cada vez más complicado demostrar que es Madeleine McCann , ya que no solo sus propias explicaciones están cogidas con pinzas, sino porque su propio pasado le ha dejado sin argumentaciones. En su búsqueda de reconocimiento mediático, Faustyna había sido muy activa en diversas redes sociales donde subía contenido erótico. Aunque esos perfiles desaparecieron ya, también tenía perfiles verificados en OnlyFans y en portales como Pornhub . En este último caso es de vital importancia para la investigación que tuviera un perfil propio y certificado por la propia web. Faustyna no era como tal una actriz porno como tal, aseguraba, sino que subía vídeos de contenido pornográfico que grababa con su webcam. «Eso no cambia nada de lo que afirmo» , dijo en su momento, pero la realidad es que sí lo hace. Noticias Relacionadas estandar No Las otras chicas que afirmaron ser Madeleine McCann: Julia Faustyna no es la primera María Carbajo estandar No El detective español que trabajó en el 'caso McCann' no se cree a la 'Madeleine polaca': «No me cuadra» M.C Para tener un perfil auténtico y verificado en Pornhub tuvo que registrarse y, según establecen las condiciones del mismo, debe facilitar un documento que certifique quién es, como un carnet de identidad o un pasaporte, para lo cual es obligatorio contar con un certificado de nacimiento . Este tipo de medidas se emplean para evitar que se registren menores de edad o se realicen suplantaciones de identidad. El problema para Faustyna es que, en su defensa de que se trata de la auténtica Maddie McCann, aseguraba que no tenía una partida de nacimiento . Ahora está entre la espada y la pared: o bien mintió en su registro en Pornhub, por lo que puede haber cometido un fraude, o bien realmente sí tenía un certificado de nacimiento y se ha inventado toda la historia y el fraude es ella.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677536113.9462233,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Policía polaca descarta que Julia Faustyna sea Madeleine McCann",
        "date_raw": "Sun, 26 Feb 2023 17:18:51 +0100",
        "date": "2023-02-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/policia-polaca-descarta-julia-faustyna-madeleine-mccann-20230226171151-nt.html",
        "subtitle": "En la últimas semanas, Julia Faustyna , una joven polaca de 21 años, ha estado afirmando en sus redes sociales que podría ser Madeleine McCann , la niña británica desaparecida en 2007 en Portugal. Una semana después de que el caso saltara a los medios de comunicación, la Policía Provincial en Wroclaw, ha descartado esta versión , según una información publicada por el medio polaco 'Gazeta'. La joven ha suscitado mucho interés debido a ciertos parecidos físicos con la niña desaparecida, como la marca en el ojo que tenía la pequeña, y que ella misma se ha encargado de difundir . Bajo el perfil de Instagram @iammadeleinemccan ha estado compartiendo imágenes en las que sugería esta teoría. El citado medio recoge las declaraciones de Paweł Noga, de la Jefatura de Policía Provincial de Wrocław, en las que afirma que «las actividades están en curso, pero ya se puede descartar que esta versión sea cierta ». Además, el medio informa de que la familia de la joven ha presentado documentación como el acta de nacimiento de la joven. Asegura que es Madeleine McCann Desde que comenzó a publicar en redes sociales, su cuenta no ha dejado de ganar seguidores. Incluso pedía poder hablar con los padres de la niña desaparecida y de poder hacerse una prueba de ADN para confirmar sus sospechas. No obstante, la Policía Metropolitana de Londres tampoco da credibilidad a la Julia Faustyna. Además, muchos han sospechado de esta versión al tener la chica 21 años, cuando Madeleine debería tener 19 en la actualidad . Ella se defiende de estas acusaciones y argumenta que podrían haberse falsificado. Julia Faustyna, con un pasado borroso, no es la única mujer que ha afirmado en este tiempo que es Madeleine . Por el momento, la polaca sigue compartiendo fotos e imágenes en su intento de demostrar que es la niña británica a la espera de que concluya la investigación oficial.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1677536114.0048633,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La pregunta que se hace Italia tras la muerte de 62 inmigrantes a doscientos metros de la costa: «¿Se podría haber evitado?»",
        "date_raw": "Mon, 27 Feb 2023 15:22:11 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pregunta-italia-tras-muerte-inmigrantes-doscientos-metros-20230227152209-nt.html",
        "subtitle": "¿Se podían haber salvado esas vidas? Esta es la pregunta que hoy se hacen los italianos, en medio de una notable polémica, después de la última tragedia de inmigrantes en el Mediterráneo, con 62 cuerpos recuperados , entre ellos 14 menores y 33 mujeres. Hubo también 81 supervivientes y decenas de desaparecidos, por el naufragio de un viejo barco pesquero turco, con ciudadanos de diversas nacionalidades, fundamentalmente de Afganistán, Pakistán e Irán, cuando estaba a poco poco menos de 200 metros de las costas italianas, en la madrugada del domingo. Horas antes, un avión de la Agencia Europea de la Guardia de Fronteras y Costas (Frontex) había dado la alerta sobre la embarcación, cuando estaba a unas cuarenta millas de la costa calabresa. Una patrullera llegó a partir para intentar ayudar al barco de 20 metros de eslora, en el que se hacinaban unas 200 personas. Pero se dio la vuelta por las dificultades de navegación, en un mar tormentoso con olas de cuatro metros de altura. Entre las tres y las cuatro de la madrugada, desde la frágil y vieja embarcación turca, los inmigrantes que veían las luces cercanas creyeron que estaban salvados y que el final de su viaje llegaba a su fin, tras cuatro días de angustiosa y complicada navegación en un mar embravecido. Pero entonces el barco se partió y quedó completamente destrozado al tocar alguna roca. Poco antes de las cinco de la mañana, un pescador vio los restos de la embarcación y cuerpos flotando en el agua ante la playa de Steccato di Cutro (Crotone). Avisó de la tragedia y llegaron los primeros socorristas. La playa de Cutro se convirtió poco después en un cementerio. En sacos blancos se metieron los cuerpos, en fila sobre la arena. Tras impartir la bendición, el sacerdote Pasquale Squillacioti declaró: «Estamos ante un escenario apocalíptico. Vi a un niño completamente desnudo sacado de las olas, y en esa imagen vi la carne de Cristo». Noticia Relacionada estandar No La izquierda italiana elige por primera vez a una mujer, Ethel Schlein, como líder del PD Ángel Gómez Fuentes La nueva secretaria general propugna una política muy dura contra la primera ministra, Giorgia Meloni, con el objetivo de hacer una oposición muy intransigente La polémica La primera ministra, Giorgia Meloni, después de reiterar su compromiso para «impedir las salidas de inmigrantes y con ellas la consumación de estas tragedias», hizo una advertencia para evitar la especulación sobre los muertos y lanzó una crítica: «La acción de quienes hoy especulan con estos muertos hablan por sí solas, después de haber exaltado la ilusión de una inmigración sin reglas ». Nicola Frantoiani, secretario de Izquierda Italiana, ya había criticado al Gobierno: «Por ahora, 50 muertos, pero podrían ser al menos el doble. Una 'carga residual', ¿no es verdad, Gobierno Meloni? Evidentemente, si hubiera habido un sistema de búsqueda y rescate, tal vez podrían haberse salvado», sentenció el político de extrema izquierda. Mientras el Ejecutivo y los partidos del centro derecha acusaban a los traficantes de seres humanos, calificados como «criminales», y pedían que interviniera con urgencia la Comisión Europea para afrontar fenómeno de la inmigración, la oposición y las ONG criticaban al Gobierno Meloni por su política migratoria, en particular sobre las ONG. La mayoría gubernamental aprobó definitivamente el pasado jueves, en el Senado, una ley que introduce algunos requisitos para las ONG involucradas en el rescate de inmigrantes en mar abierto. En caso de que no se respeten las normas, el capitán del buque se expone a una multa administrativa de hasta 50.000 euros. Poco antes de las cinco de la mañana, un pescador vio los restos de la embarcación y cuerpos flotando en el agua ante la playa de Steccato di Cutro (Crotone) Enrico Letta, secretario saliente del PD , pidió que se permitiera que «todos los que pueden detener las masacres en el mar, desde las autoridades públicas hasta las ONG, lo hagan: esta tragedia no puede quedar sin una respuesta a nivel político e institucional». Mientras, la ONG Sea Watch hacía público un duro comunicado: «Es intolerable que la única vía de acceso a Europa sea el mar. La ausencia de una misión europea de búsqueda y salvamento es un crimen que se repite todos los días». El debate se extendió también a los medios de comunicación. En el canal La7, el médico y socorrista calabrés, Orlando Amodeo, lanzaba una dura acusación, convencido de que se podía haber rescatado a los inmigrantes: «Llevo 30 años haciendo operaciones de socorro, ha habido rescates con embarcaciones adecuadas incluso en empeoran las condiciones del mar. Hace unos años, con un barco pequeño, con una fuerza de mar 7-8, íbamos seis hombres y salvamos a 147 personas». Es una polémica interminable . Mientras, el Mediterráneo se ha convertido en un gran cementerio: Según coinciden diversas fuentes, desde el 2014 hubo más de 26.000 muertos y desaparecidos en su intento por llegar a Europa.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677536114.2767584,
        "language": "ES",
        "source": "ABC"
    }
]
