[
    {
        "title": "Félix Maradiaga y Juan Sebastián Chamorro: «No vamos a descansar hasta ver una Nicaragua justa y libre»",
        "date_raw": "Sat, 11 Feb 2023 00:47:44 +0100",
        "date": "2023-02-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/vamos-descansar-nicaragua-justa-libre-20230211004743-nt.html",
        "subtitle": "Cuando aún no se habían cumplido 24 horas de su llegada a suelo estadounidense, procedentes de la cárcel del Chipote en Nicaragua, dos de los 222 presos políticos deportados por el régimen de Daniel Ortega , Félix Maradiaga y Juan Sebastián Chamorro , reconocían que «no se habían acostumbrado todavía a la libertad». Así lo confesaban durante una rueda de prensa virtual los dos pre-candidatos a la Presidencia de Nicaragua en 2021, que fueron detenidos «de manera arbitraria» hace 20 meses. En el caso de Chamorro, «escribir una frase en un chat» ejerciendo su derecho de opinar le valió una condena de 13 años de cárcel, los mismos a los que fue sentenciado Maradiaga. Ambos fueron acusados de conspiración contra la soberanía de Nicaragua. Una ley hecha a la medida del régimen para quitarse del camino electoral a sus oponentes. Durante el encuentro estuvieron acompañados por sus esposas, Berta Valle y Victoria Cárdenas, que durante estos meses de cautiverio llevaron a cabo una incansable campaña a nivel internacional para lograr su liberación. Durante hora y media, Maradiaga y Chamorro fueron desgranando cómo fue su detención, su juicio –una «farsa» que se celebró en la misma cárcel del Chipote, y no en un tribunal de Justicia– y su traslado y expulsión del país. «Nos montaron en autobuses y pensamos que nos iban a cambiar de prisión, hasta que vimos que llegábamos al aeropuerto internacional», relató Chamorro. «Ahí nos dimos cuenta que nos sacaban del país». De su destino se enteraron cuando les dieron un papel que debían firmar para dar consentimiento para abandonar Nicaragua. Noticia Relacionada estandar Si Daniel Ortega, sobre el destierro a presos políticos nicaragüenses: «Aquí no ha habido ninguna negociación» Francisco Villalta El mandatario aseguró que no solicitó nada a Estados Unidos a cambio de la liberación de los presos Horas después aterrizaban en el aeropuerto de Dulles, cerca de Washington. El Gobierno de Biden confirmó el jueves que la deportación de los presos fue una decisión «unilateral» del Gobierno Ortega, pero les dio la bienvenida, además de otorgarles asistencia médica y la posibilidad de permanecer en EE.UU. durante dos años. Las escenas emotivas se sucedieron en el aeródromo entre familiares y los más de 200 deportados: «Hubo lágrimas», reconocen. Maradiaga no podía ocultar su satisfacción. Confesaba sentirse lleno de «felicidad» y «gratitud hacia todos los que han luchado por los derechos humanos. Mi corazón no puede expresarlo. No tengo palabras». Chamorro, también agradecido por todo el apoyo, recordó a los 44 presos políticos que todavía permanecen en Nicaragua, dedicándole una mención especial a monseñor Rolando Álvarez , «quien ha sido una inspiración para todo el país», y que no ha querido abandonar Nicaragua por lo que ha sido castigado por el régimen. La Iglesia Católica ha sido uno de los estamentos más perseguidos por la represión de Ortega desde las protestas sociales de 2018, en las que murieron casi 400 personas, que ha llevado a varios sacerdotes a ser detenidos. También forzó la salida de monseñor Silvio Báez en 2019. Deportación y nacionalidad Berta y Victoria no dejan de mirar a sus esposos durante la rueda de prensa: «No puedo creer que mi marido esté a mi lado otra vez», confiesa Cárdenas, que lleva la cuenta exacta del cautiverio de su marido: «Un año, ocho meses y un día». Por su parte, la mujer de Maradiaga asiente a cada intervención de su esposo y se apoya en su hombro. Sabe por lo que ha pasado, tanto que el propio Maradiaga confiesa no sentirse «preparado» para contarlo. «Ni las mascotas podrían estar en un sitio tan oscuro como en el que hemos estado. Ninguna persona debe sufrir esas condiciones. Vivíamos en aislamiento extremo», accede a compartir. «Pero había una luz, la que da la fe y otra, la de la esperanza, saber que no estábamos solos», matiza. «Ni las mascotas podrían estar en un sitio tan oscuro como en el que hemos estado. Ninguna persona debe sufrir esas condiciones. Vivíamos en aislamiento extremo» Félix Maradiaga Ex precandidato a la Presidencia de Nicaragua, preso político deportado Han pasado pocas horas de libertad y las preguntas de los periodistas se agolpan en el chat. La más recurrente se refiere a la retirada de la nacionalidad por parte de Ortega, que ha sentenciado a una muerte civil a los deportados: «No tiene ningún sentido. Somos nicaragüenses cada una de las personas que hemos pasado por este secuestro», subrayó Maradiaga, quien acusó al régimen sandinista de ser «medieval» por recuperar castigos que se aplicaban «en tiempos del Imperio romano, cuando alguien lo amenazaba. Era la alternativa a la pena de muerte. Después la práctica se mantuvo en algunas épocas cuando los dictadores no podían lidiar con la oposición, y el coste de asesinarlos era demasiado», argumentó. La deportación es un castigo del pasado, no contemplado por el derecho internacional: «Era algo que había sido borrado y que Ortega ha vuelto a meter en la legislación». Sobre el ofrecimiento del Gobierno español de darles la nacionalidad mostraron su agradecimiento: «El Gobierno de España ha sido siempre un gran aliado en su compromiso por la justicia, por la democracia, le agradecemos las gestiones», señaló Chamorro. «España asumió el tema no solo de los presos políticos, sino también de la democratización de Nicaragua hace años. Es un ofrecimiento generoso que nos llena de esperanza. A nivel particular estamos informándonos, pero estamos seguros que muchos de los 222 serán favorables, hay varios que tienen familia en España. Me alegro de esta iniciativa que muestra la importancia del concierto internacional trabajando por los derechos políticos». Chamorro también mostró su agradecimiento al Gobierno de Biden, «por hacer posible este viaje inédito en la historia de Nicaragua, y probablemente en Latinoamérica. Creo que esto ha sucedido realmente por el trabajo conjunto». «El Gobierno de España ha sido siempre un gran aliado en su compromiso por la justicia, por la democracia, le agradecemos las gestiones» Juan Sebastián Chamorro Ex precandidato a la Presidencia de Nicaragua, preso político deportado Compromiso con la libertad Preguntados sobre qué razones han llevado a Daniel Ortega a ordenar su deportación, creen que su intención es «dispersar y debilitar a la oposición por el mundo, como hace Cuba». Pero si bien ahora dedicarán un tiempo a sus familias, a las que han tenido privadas de su compañía por su carrera «activista» en defensa de la institucionalidad y los derechos en Nicaragua, el cautiverio y el destierro no ha minado su voluntad de luchar por su país. Juan Sebastián Chamorro, tras aterrizar en EE.UU. AFP «Tenemos un compromiso con la libertad y la justicia. En cuanto a la ruta profesional, creo que es demasiado pronto, pero no vamos a descansar hasta que veamos una Nicaragua que tenga justicia y libertad, y que logren la libertad los otros hermanos que permanecen secuestrados», subrayó Maradiaga. «Precisamente porque hemos sido víctimas de la injusticia de un sistema, no cometimos ningún delito, ver esa farsa de sistema judicial, del sistema político, nos compromete aún más a luchar para que haya un cambio hacia la institucionalidad, un respeto a la libertad y el derecho a las libertades públicas», señaló Chamorro, que admitió que la cárcel le había cambiado. «El sufrir en carne propia el castigo de u na institucionalidad completamente amañada refuerza la lucha por los derechos. Se pensaba que el tema de los presos políticos era algo de pasado, pero no ha sido así. Hay todavía 44. Hay que hacer un cambio para que esto no le vuelva a pasar a ningún nicaragüense», señaló, para denunciar a continuación que «durante 200 años no ha habido una sola generación en Nicaragua que no haya tenido presos políticos, y eso tiene que cambiar», sentenció",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1676220312.8153703,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Papa elogia al obispo nicaragüense Rolando Álvarez, condenado por Ortega a 26 años de cárcel",
        "date_raw": "Sun, 12 Feb 2023 14:22:02 +0100",
        "date": "2023-02-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/papa-elogia-obispo-nicaraguense-rolando-alvarez-condenado-20230212142201-nt.html",
        "subtitle": "Había sorprendido el silencio del Vaticano por la condena a 26 años de prisión al obispo Rolando Álvarez pronunciada en la noche este viernes, pero el Papa Francisco deseaba intervenir personalmente y probablemente ha esperado al ángelus del domingo para alzar la voz. El Papa además ha enviado sus solidaridad a las 222 personas deportadas del país . «Las noticias de Nicaragua me han dolido no poco, y no puedo dejar de recordar con preocupación al obispo de Matagalpa, Monseñor Rolando Álvarez, a quien tanto quiero, condenado a 26 años de prisión, y también a las personas que han sido deportadas a Estados Unidos. Rezo por ellos y por todos los que sufren en esa querida nación, y os pido que recéis», ha clamado el Papa este domingo desde la ventana del Palacio Apostólico Vaticano ante unos 20 mil peregrinos. Las palabras del Pontífice incluían un mensaje dirigido al régimen de Daniel Ortega y Rosario Murillo escondido en una oración. Refiriéndose a Nicaragua, el Papa ha rezado para que «Dios abra el corazón de los responsables políticos y de todos los ciudadanos a la búsqueda sincera de la paz , que nace de la verdad, la justicia, la libertad y el amor, y se consigue mediante el paciente ejercicio del diálogo». Los atropellos sandinistas contra la Iglesia católica en Nicaragua empeoraron en primavera de 2018 y desde entonces se aceleraron con una violencia exponencial. La 'culpa' de la Iglesia fue acoger en las parroquias y catedrales a los manifestantes contra Ortega, que escapaban de la violencia de turbas filo-sandinistas. Como fruto de campaña de Ortega y su esposa y vicepresidenta Rosario Murillo para sofocar y silenciar a la Iglesia, en 2019 tuvo que abandonar el país obispo Silvio Báez y en marzo de 2022 expulsaron al nuncio del Papa en Managua, Waldemar Sommertag. Los Ortega han intentado que se marchara del país también el obispo Rolando Álvarez, bajo arresto domiciliario desde el 19 de agosto, pero no lo han conseguido. Juicio exprés El prelado rechazó el jueves unirse al grupo de 222 presos políticos deportados a EE.UU. e inmediatamente fue trasladado a la La Modelo , la principal cárcel para hombres de Managua y procesado en un juicio exprés. Este viernes fue condenado a 26 años y 4 meses de prisión por delitos de «conspiración para cometer menoscabo a la integridad nacional y propagación de noticias falsas en perjuicio del Estado y la sociedad de Nicaragua». También se le anuló la nacionalidad nicaragüense por ser considerado «traidor a la patria». Como obispo de Matagalpa, monseñor Álvarez en sus misas rezaba por el respeto de los derechos humanos y la liberación del país de la opresión. Por otro lado, el Papa Francisco ha invitado este domingo a seguir prestando «apoyo concreto a las víctimas del terremoto de Siria y Turquía ». «Recemos por ellos, no los olvidemos, recemos y pensemos qué podemos hacer por ellos», ha solicitado. El Papa también ha mencionado, como cada domingo desde que estalló la guerra, «a la atormentada Ucrania». Esta vez ha pedido «que Dios abra caminos de paz y dé a los responsables el valor de recorrerlos».",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676220313.0471103,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Moldavia, la próxima ficha en el dominó imperialista de Putin",
        "date_raw": "Sat, 11 Feb 2023 00:50:48 +0100",
        "date": "2023-02-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/moldavia-proxima-ficha-domino-imperialista-putin-20230211005048-nt.html",
        "subtitle": "El ministro ruso de Asuntos Exteriores, Serguéi Lavrov, advirtió hace dos semanas por enésima vez que Moldavia podía seguir «el mismo camino que Ucrania» si se aproximaba a Occidente y a la Unión Europea. El presidente ucraniano, Volodímir Zelenski, dijo en Bruselas el jueves que sus servicios de inteligencia habían detectado planes de Moscú para atacar a este pequeño país, también una antigua república soviética. Que la presidenta del Gobierno moldavo, Maia Sandu , anunciase ayer mismo su dimisión irrevocable con pocas explicaciones no podía sino atraer todas las miradas hacia allí, teniendo en cuenta además que alguno de los misiles de la última andanada que Putin ha lanzado sobre Ucrania han pasado sobre su territorio. ¿Es una locura atacar a Moldavia cuando, después de un año de guerra, el Kremlin no ha logrado avances significativos en Ucrania ? Después de lo que sucedió hace ahora un año, cuando salvo los dirigentes polacos nadie creyó que Rusia se atrevería a invadir Ucrania, las previsiones son muy arriesgadas. Por ahora, Moldavia confía en que sea respetado su estatuto constitucional de país neutral, que es en estos momentos la clave de todo. Pero si Rusia hubiera alcanzado alguno de sus objetivos militares, por ejemplo la conquista de toda la fachada marítima de Ucrania más allá de Odesa, la invasión de Moldavia habría sido no solo sencilla sino prácticamente inevitable. Desde las posiciones que Rusia mantiene en la región rebelde de Transnistria , con más de 1.500 hombres y una reserva importante de armas (es verdad que son antiguas, pero en cantidades no desdeñables), habría cerrado la pinza sobre el resto de Moldavia sin grandes dificultades. El fracaso de la ofensiva principal hace que esta sea ahora una opción teóricamente poco práctica, pero en ningún caso descartable. Lo que sí está al alcance de la mano de Putin son las operaciones de desestabilización en Moldavia y eso es probablemente lo que está haciendo ahora mismo. Mucho más baratas que las ofensivas militares, en ocasiones consiguen efectos de gran alcance como la última que llevaron a cabo para alentar una provocación (la quema de un Corán ante la embajada de Turquía), que ha bloqueado de hecho el ingreso de Suecia en la OTAN. La capacidad de Rusia para crear problemas a las autoridades moldavas es muy grande y todos los mensajes de apoyo de la Unión Europea sirven también para que Putin sepa dónde tiene que actuar para perjudicar también a los occidentales. Sin embargo, Moldavia tiene un horizonte particular que también podría poner en marcha un proceso del que no se habla mucho, pero que nadie excluye. En su origen, este país era una parte de la región de Besarabia que Stalin amputó a Rumanía como castigo y convirtió –convenientemente rusificada– en una nueva república soviética. La posibilidad de que Moldavia escogiese sencillamente su reunificación con Rumanía, como hizo Alemania con la antigua República Democrática Alemana (RDA), lo convertiría de la noche a la mañana en miembro pleno de la UE y la OTAN. De hecho, la ley de Rumanía ya ha concedido el pasaporte a todos los moldavos que prueben su origen rumano, por lo que el gesto sería algo natural. Hasta ahora, los demás gobiernos europeos han contemplado esta posibilidad con mucha menos benevolencia que cuando los alemanes se trajeron a casa a sus hermanos orientales sin pedir permiso a nadie. La unificación de Rumanía con Moldavia caería sobre los hombros del país más pobre de la UE y sobre el que todavía pesan sospechas de que no logra desembarazarse de sus viejas estructuras de corrupción y crimen organizado. El coste de esta operación tendría que ser asumido por toda la UE, incluyendo la respuesta a la previsible reacción rusa. Sin embargo, la posibilidad esta ahí, puede ponerse en marcha de forma instantánea como sucedió con la caída del Muro, algo a lo que, por cierto, Putin asistió personalmente como agente del KGB en Berlín.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1676220313.2556102,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El líder de Wagner expone el lento avance de Rusia en la invasión de Ucrania: tomar el Donbass puede llevar hasta dos años",
        "date_raw": "Sat, 11 Feb 2023 12:01:07 +0100",
        "date": "2023-02-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/grupo-wagner-dejado-reclutar-presos-rivalidad-ministerio-20230211120107-nt.html",
        "subtitle": "Si esta semana se anunciaba que el grupo Wagner ha dejado de reclutar presos en las cárceles rusas para integrarlos en sus filas, este sábado se conocieron nuevas explicaciones para ese cambio. Según el informe diario que publica en Twitter el Ministerio británico de Defensa, sobre todo dos motivos lo explican: el primero, que cada vez se conocen más datos sobre las duras condiciones a las que se enfrentan aquellos que combaten en Ucrania, lo que actúa como un factor disuasorio, como sucedió con el vídeo en el que un desertor era ejecutado con extrema crueldad; el segundo, y con más peso político, que la rivalidad y tensiones entre el Ministerio ruso de Defensa, cuyo titular es Serguéi Shoigu, y el grupo Wagner, propiedad del empresario y amigo del Kremlin Yevgueni Prigozhin, son cada vez mayores. «Es probable que un factor clave en el final del esquema [el reclutamiento de presos de cárceles rusas] sea la rivalidad cada vez más directa entre el Ministerio de Defensa ruso y Wagner. Es probable que el Ejército regular ruso ahora también haya desplegado a la gran mayoría de los reservistas convocados bajo la ‘movilización parcial’», explicaba este sábado el Ministerio de Defensa británico en Twitter. Como si pretendiera confirmar esa hipótesis, Prigozhin concedió el viernes una entrevista a un bloguero ruso especializado en cuestiones militares de la que se hizo eco la agencia Reuters, y en la que admitió que la feroz resistencia de las tropas ucranianas en la ciudad de Bajmut está dificultando extraordinariamente su toma por parte de los soldados del Kremlin, a pesar de que el enclave resulta estratégico para los futuros planes de la invasión. En el mismo sentido, el empresario también sostuvo que el control total de las ‘repúblicas’ de Donetsk y Lugansk puede tardar en consolidarse hasta dos años; en lo referente a la zona alrededor del río Dniéper, su toma podría prolongarse incluso tres. Como se puede suponer, las declaraciones de Prigozhin, que en la entrevista insistió en que no alberga ambiciones políticas, pueden contener una doble lectura. No hay que perder de vista su trasfondo desdeñoso, pues sus palabras llegan en un momento de rivalidad entre sus mercenarios y el Ejército ruso regular. Por ejemplo, aunque el líder de Wagner dijo que no estaba criticando a nadie, a continuación añadió que sería oportuno que los altos cargos militares descendieran a las trincheras, pues así los soldados se sentirían «asombrados y muy complacidos». No es la primera vez que las tensiones entre el Ministerio ruso de Defensa y el grupo Wagner salen a relucir. Ya sucedió estas semanas durante la ofensiva contra la ciudad de Soledar, que finalmente cayó en manos del Kremlin tras una dura confrontación. Aunque el Ejército ruso se felicitó por la victoria, el hecho de que omitiera a los mercenarios molestó notablemente a Prigozhin, que días había intentado capitalizar ese éxito para los suyos. Tensión por el aniversario Con independencia de esa rivalidad, las próximas semanas pueden resultar clave para el desenlace de la guerra. Si estos últimos meses han estado marcados por la pugna del presidente ucraniano, Volodímir Zelenski, por recibir los ansiados carros Leopard y Abrams, y su atención se dirige ahora a complementar esos logros con la llegada de cazas de combate, en el campo ruso parece estar gestándose el deseo de dar un golpe de efecto. Las fechas no están claras, pero el presidente ruso, Vladímir Putin, ofrecerá su discurso anual al Parlamento el 21 de febrero, un año después de la intervención en la que reconocía la independencia de Donetsk y Luganks. Por entonces, el presidente de EE.UU., Joe Biden, estará en Polonia.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1676220313.2760549,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Condenado Alvin Chau, el rey de las apuestas VIP de Macao",
        "date_raw": "Sat, 11 Feb 2023 01:29:49 +0100",
        "date": "2023-02-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/condenado-alvin-chau-apuestas-macao-20230212193249-nt.html",
        "subtitle": "En Macao, la meca del juego en Asia, la mayor parte del dinero que ganan los casinos no viene de los turistas que juegan ocasionalmente a la ruleta o echan unas monedas en las tragaperras, sino de las apuestas VIP de alto nivel. Al ser el único lugar de China donde el juego está permitido, hasta la antigua colonia portuguesa peregrinan cada año numerosos magnates del continente que se dejan auténticas fortunas. De sus viajes se encargan los 'junkets'. Así se conoce a las empresas legales que les adelantan el dinero y ofrecen servicios de lujo, como salas privadas en los casinos donde la apuesta mínima es de 100.000 dólares de Hong Kong (11.700 euros). Buena prueba de su importancia en la economía macaense es que dichos 'junkets' aportaban hace una década el 70 por ciento de los ingresos de los casinos , muy por encima de las apuestas masivas. Aunque su peso ha caído por la campaña anticorrupción del presidente Xi Jinping y el impacto de la pandemia , en la actualidad está en torno al 50 por ciento. De esa cifra, el 40 por ciento lo copaba la empresa Suncity, que cotizaba en la Bolsa de Hong Kong y empleaba a 12.000 agentes. Su presidente, Alvin Chau, ha sido condenado a 18 años de cárcel por 162 de los 289 delitos que se le imputaban, como fraude, juego ilegal, asociación criminal y evasión de impuestos. En un juicio que ha durado cuatro meses y sentado en el banquillo a 21 acusados, junto a él han sido sentenciados doce miembros de su organización. Aunque el tribunal calcula que en total defraudaron a la Hacienda de Macao 8.200 millones de dólares de Hong Kong (casi mil millones de euros), les ha absuelto de blanqueo de dinero, que era precisamente el mote que tenía Alvin Chau: 'Lava-arroz Wa'. Manejaba millones de dólares La sentencia acaba con la meteórica carrera de Alvin Chau, quien a sus 48 años era uno de los empresarios más rutilantes de Macao. De orígenes humildes, fundó Suncity en 2007 gracias a la ayuda de uno de los jefes encarcelados de las triadas locales, 'Diente Roto Koi', según el periódico 'South China Morning Post'. En un negocio multimillonario como el de los 'junkets', el trabajo no solo consiste en atender a los clientes VIP venidos de China, sino en cobrar también sus deudas cuando pierden en las mesas de juego. En total, Chau y el resto de su organización estaban acusados de manejar hasta 824.000 millones de dólares HK (96.000 millones de euros) en apuestas ilegales y de haber ganado unos 21.500 millones de dólares HK (2.525 millones de euros). Pero lo que sentenció su suerte fue que, según las autoridades chinas, intentara introducir el juego en China continental con plataformas de apuestas ilegales en internet dirigidas desde Filipinas y Camboya , que él siempre ha negado. Cumpliendo condena en el penal de Coloane, atrás quedan los días en que el sofisticado y glamuroso Alvin Chau aparecía en las revistas del corazón con su esposa, la empresaria Heidi Chen, y luego con su amante, la modelo Mandy Lieu, con las que en total tiene siete hijos. Y de la hemeroteca oficial se intentan borrar sus lazos con el régimen como miembro de la Conferencia Político-Consultiva de Cantón (Guangdong) y productor de películas propagandísticas como Operation Red Sea. Para Alvin Chau, la vida ha dado más vueltas que una ruleta.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1676220313.3242936,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Imputado por blanqueo y pertenencia a organización criminal el eurodiputado socialista Marc Tarabella por el 'Qatargate'",
        "date_raw": "Sat, 11 Feb 2023 20:40:35 +0100",
        "date": "2023-02-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/imputado-blanqueo-pertenencia-organizacion-criminal-eurodiputado-socialista-20230211204034-nt.html",
        "subtitle": "El eurodiputado socialista belga Marc Tarabella , cuya inmunidad fue suspendida por el Parlamento Europeo la semana pasada a petición de la justicia de Bélgica, ha sido imputado este sábado por los delitos de corrupción pública, blanqueo de capitales y pertenencia a organización criminal en el marco de la trama de corrupción conocida como 'Qatargate' por el presunto pago de sobornos por parte de Qatar, Marruecos y Mauritania para ganar peso político y financiero en la Unión Europea. Tarabella fue detenido el viernes para ser interrogado y ahora se ha dictado orden de prisión provisional. En el marco de la misma investigación ha sido detenido el también eurodiputado Andrea Cozzolino, i gualmente despojado de su inmunidad el pasado 2 de febrero. «Era objeto de una orden de arresto internacional, ha sido arrestado y estamos esperando su extradición», ha explicado un portavoz de las autoridades belgas, Eric van der Sijpt, citado por la televisión RTBF. Noticia Relacionada estandar Si La Eurocámara aprueba un código ético para evitar más casos de corrupción Enrique Serbeto Las reformas llegan dos meses después del descubrimiento del 'Qatargate' Tarabella y Cozzolino, compañeros del grupo de Socialistas y Demócratas del Parlamento Europeo, son sospechosos de haber favorecido la injerencia de Qatar y Marruecos en las decisiones de la Eurocámara. Tarabella fue detenido en su domicilio de Anthisnes, en la región de Lieja, donde el viernes por la mañana se realizaron varios registros , incluida la caja fuerte de un banco y su despacho en el Ayuntamiento de Anthisnes, del que es alcalde. Cozzolino fue detenido en Nápoles (Italia) a la salida de una clínica donde se realizó un reconocimiento médico. Quien es considerado cabecilla de la red corrupta, el exeurodiputado socialista italiano Antonio Panzeri , señala a Tarabella como receptor de entre 120.000 y 140.000 euros a cambio de suavizar su postura sobre el Mundial de fútbol de Qatar. Éste defiende que no ha participado en tales corruptelas. Ya en diciembre, cuando la Policía realizó las primeras detenciones en relación a la red de sobornos, el apartamento de Tarabella fue registrado por los investigadores, que no hallaron nada relevante aunque se incautaron de material informático. La vicepresidenta del Parlamento Europeo cesada a raíz de su detención por el Qatargate, Eva Kaili, su pareja y asesor europarlamentario, Francesco Giorgi, y otras dos personas han sido imputados por participar en organización criminal, blanqueo de capitales y corrupción. Panzeri, por su parte, ha llegado a un acuerdo con la Fiscalía para confesar todos los detalles de la trama y señalar a quienes cobraron los sobornos a cambio de una reducción en las penas que se solicitan contra de él de cinco a un año de prisión.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1676220313.3556654,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. asiste a Ucrania con coordenadas precisas para sus ataques",
        "date_raw": "Sat, 11 Feb 2023 00:45:42 +0100",
        "date": "2023-02-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/eeuu-asiste-ucrania-coordenadas-precisas-ataques-20230211004540-nt.html",
        "subtitle": "Desde el principio de la guerra de Rusia contra Ucrania, EE.UU. ha brindado una ayuda formidable al Gobierno de Kiev para repeler la invasión, pero siempre buscando no tener una implicación directa en el conflicto. Washington ha enviado ya casi 30.000 millones de dólares en armamento para que Ucrania defienda su soberanía y su integridad territorial y ha compartido inteligencia sobre Rusia para facilitar la respuesta del ejército ucraniano. La cooperación en el frente es más intensa, sin embargo, de la sensación que hasta ahora ha transmitido el Gobierno de Joe Biden. Según una información de 'The Washington Post', la gran mayoría de los ataques con misiles estadounidenses que efectúa Ucrania se realizan después de que responsables militares de EE.UU. hayan proporcionado coordenadas precisas sobre los objetivos rusos. Noticia Relacionada estandar No EE.UU. confirma el envío a Ucrania de misiles Patriot dentro de un nuevo paquete de ayuda militar Javier Ansorena Los planes del presidente incluyen una visita a Joe Biden en la Casa Blanca, que podría servir para anunciar un nuevo envío de ayuda militar por parte de EE.UU. Los mandos ucranianos entrevistados por el diario aseguran que su Ejército casi nunca lanza misiles sofisticados sin las coordenadas que le envían los estadounidenses desde una de sus bases en Europa. Estos misiles son los HIMARS, una lanzadera móvil de misiles que EE.UU. empezó a enviar a Ucrania en verano y que fue clave en la recuperación de parte del territorio arrebatado por Rusia, y el sistema de lanzamiento múltiple M270. Las razones por las que los ucranianos no atacan sin el asesoramiento estadounidense es doble. Por un lado, no sobra munición y quieren que estos misiles sean efectivos a la hora de lanzarse sobre posiciones rusas. Por otro, es una forma de ganarse la confianza de los estadounidenses sobre el envío de misiles de mayor alcance, que podrían ser decisivos por ejemplo, en un ataque a la península de Crimea: Washington tiene preocupación de que Kiev los utilice para atacar a Rusia fuera de sus fronteras. Los sistema de misiles Una de las peticiones, todavía no aceptada por la Administración Biden, es la entrega del sistema de misiles ATACMS, que pueden ser lanzados dese los propios HIMARS, pero que tienen un alcance mucho mayor, de hasta 300 kilómetros. «Estáis controlando todos los lanzamientos en cualquier caso, así que cuando decís 'nos preocupa que vayáis a usarlos para otros objetivos', bueno, no podemos ni siquiera aunque queramos», defendió una fuente ucraniana anónima. EE.UU. ha negado que den su aprobación para estos ataques con misiles y han defendido de forma pública que su participación en las actividades militares de Ucrania es limitada. «Siempre hemos reconocido que compartimos inteligencia con Ucrania para ayudarles a defender su país frente a la agresión rusa, y que hemos mejorado con el tiempo cómo compartimos esa información para ser capaces de apoyar sus peticiones y sus procesos de definir objetivos de ataque de forma más amplia y más rápida», dijo el portavoz del Pentágono, Patrick Ryder, en un comunicado. Pero añadió que «los ucranianos son quienes encuentran los objetivos, los priorizan y deciden cuáles atacar. EE.UU. no aprueba objetivos ni está implicado en su selección o ataque».",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1676220313.3775623,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Terminar pronto lo empezado",
        "date_raw": "Sat, 11 Feb 2023 00:45:22 +0100",
        "date": "2023-02-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jose-m-de-areilza-terminar-pronto-empezado-20230211004519-nt.html",
        "subtitle": "El discurso sobre el Estado de la Unión esta semana ha mostrado al mejor Joe Biden. Ha conseguido presentarse como un político experimentado, capaz de impulsar algunas leyes importantes en medio de un clima de polarización extrema. Al mismo tiempo, ha proyectado la imagen de un gobernante que se parece al ciudadano medio y no trata a sus rivales como enemigos. Sin dotes para la oratoria, ha subrayado varias veces que «quiere terminar lo que ha empezado». La interpretación más lógica es que se dispone a buscar la reelección en 2024, con 82 años. Ni siquiera la mayoría de sus votantes apoyan dicha posibilidad. Le agradecerían que dejara paso a un candidato más joven y se fuera a su casa a poner orden en sus archivos. Pero el poder es adictivo y Biden cree conseguirá la hazaña de a su edad lograr un segundo mandato. También es consciente de que el Partido Demócrata sufre aún más divisiones internas que el republicano. El actual presidente no quiere arriesgarse a ceder el testigo a un aspirante del ala izquierda, que movilizaría a la base republicana. En un mundo dividido, con China y Estados Unidos en tensión creciente, ofrece una larga experiencia en política internacional. El presidente ha cambiado a principios de año de jefe de gabinete, un puesto comparable al de primer ministro. El infatigable Ron Klain, un operador político eficaz y omnipresente, ha sido sucedido por Jeff Zients, responsable de enderezar la campaña contra el Covid, un perfil más discreto y con enorme capacidad de gestión. El equipo de Biden se enfrenta a una Cámara de Representantes dominada por los republicanos, dispuestos a bloquear todas las propuestas demócratas, tramitar el 'impeachment' o juicio político de Biden por los negocios de su hijo y llegar hasta el fondo en el caso de los documentos clasificados que no había devuelto. Si Ron DeSantis, el gobernador de Florida en ascenso, unifica al Partido Republicano y frena a Donald Trump, es muy posible que Biden sea un presidente de único mandato. La frase «terminar lo empezado» tendría entonces un recorrido mucho más corto.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1676220313.49766,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Violentas protestas en las calles de Francia por la reforma de las pensiones",
        "date_raw": "Sat, 11 Feb 2023 20:54:24 +0100",
        "date": "2023-02-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/violentas-protestas-calles-francia-reforma-pensiones-20230211205424-nt.html",
        "subtitle": "Según el Ministerio del Interior y los sindicatos, entre 963.000 y 2,5 millones de franceses se manifestaron este sábado, en toda Francia, contra el proyecto de reforma del sistema nacional de pensiones de Emmanuel Macron , con un crecimiento significativo de la cólera callejera y llamamientos al endurecimiento del movimiento de protesta, con nuevas jornadas de resistencia y lucha. El Gobierno y los sindicatos no coinciden en las cifras básicas. Pero sí en la estimación global: «Las doscientas cincuenta manifestaciones, en París y en provincias, fueron ligeramente superiores a las manifestaciones anteriores». Mayor participación y mayor apoyo popular. El 56% de los franceses consideran innecesaria la reforma , que solo es apoyada por un 35%, con un 9% de indiferentes. Un 60% de los obreros y un 61% de los franceses de 25 a 49 años están totalmente en contra de la reforma. Los sindicatos anuncian nuevas jornadas de huelgas y manifestaciones, con una agravación de la crisis de fondo: agricultores, ecologistas y estudiantes se están apuntando a la protesta con reivindicaciones propias. Batalla política Las centrales sindicales han convocado dos nuevas jornadas de protesta, el próximo jueves día 16 y el 7 de marzo, cuando el frente político de la crisis tiene muchos flecos inflamables. En la Asamblea Nacional (AN), primera cámara del Parlamento francés, se suceden diarios enfrentamientos verbales muy violentos. En el campo de batalla político, Marine Le Pen (extrema derecha) denuncia el «comportamiento antisocial» de Macron, y Jean-Luc Mélenchon (extrema izquierda) declaró ayer: «Macron se comporta como un incendiario, con sus diarias incitaciones a la violencia». Noticia Relacionada estandar No Francia va a la huelga general: claves para comprender las protestas contra el proyecto de reforma de las pensiones de Macron Juan Pedro Quiñonero Los sindicatos han convocado una gran protesta para frenar el plan estrella del presidente Como es tradicional, desde el estallido de la crisis, la manifestación parisina terminó con enfrentamientos físicos significativos. El despliegue excepcional de unidades antidisturbios, a pie y motorizadas, sofocó con gases lacrimógenos muchos conatos de violencia, que se multiplicaron, sin embargo, durante un par de horas, en lugares emblemáticos de la geografía popular parisina, de la Plaza de la República a la Plaza de la Nación. Los sindicatos siguen pidiendo la retirada total del proyecto de reforma. Los analistas recuerdan que esa retirada sería una catástrofe política personal para Macron.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1676220313.5605094,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Fútbol e inversiones, el capital árabe llueve sobre Europa",
        "date_raw": "Sun, 12 Feb 2023 00:27:17 +0100",
        "date": "2023-02-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/futbol-inversiones-capital-arabe-llueve-sobre-europa-20230212140040-nt.html",
        "subtitle": "En su ensayo 'Islam and the West', el orientalista británico Bernard Lewis subraya la paradoja de los millones de musulmanes que vienen a Europa (la Casa de la Guerra, según la vieja terminología islámica) dejando atrás sus patrias (la Casa del Islam), donde gobiernan regímenes islámicos, hábitat natural de un buen musulmán. No es la única sorpresa. Las grandes fortunas árabes del Golfo Pérsico también miran hacia Europa y desde 2014 invierten ingentes sumas en el Viejo Continente. No es solo el sector de los clubs de fútbol, sin duda el más vistoso y mediático, sino sobre todo el sector turístico y hotelero y en general el inmobiliario. Los inversores árabes, al menos en apariencia, no dan mucha credibilidad a sus propios sistemas, y cada vez en mayor número invierten los grandes beneficios del petróleo en empresas europeas. La que algunos califican, con cierto grado de alarmismo, «invasión musulmana» del Viejo Continente opera así no solo a través del flujo de la mano de obra, o más recientemente de los refugiados de las guerras, sino también con el capital. Las inversiones árabes más conocidas del gran público son por supuesto las del fútbol de élite , sin hacer ascos a otros bocados de ligas inferiores. El capital de Emiratos Árabes Unidos se ha hecho así con el Manchester City, Qatar con el PSG de París, Kuwait con el Nottingham Forest. Dos de las mayores fortunas del mundo pertenecen a la familia real saudí. Destaca la del 'hombre fuerte' del país, el Príncipe heredero Mohamed bin Salman, que ha comprado el Newcastle , convirtiéndolo en el equipo más rico del mundo. Por su parte el jeque catarí Nasser Al-Khelafi encabeza el fondo que ha comprado el Paris Saint Germain (PSG). Un multimillonario paquistaní, Shahid Khan, se ha hecho con el control del club Fulham F.C. Noticia Relacionada estandar Si 'Qatargate': Las claves y el quién es quién del mayor escándalo de sobornos del Parlamento Europeo F. J. Calero Al menos 1,5 millones de euros en efectivo es parte de los bienes de los que se incautó la Policía belga durante los registros de los domicilios de una vicepresidenta del Parlamento Europeo Pero el mercado favorito del capital árabe es el inmobiliario. Según el portal de noticias árabe 'Al Jadid', el capital de los países del Golfo tiene previsto invertir 180.000 millones de dólares en la compra de propiedades en Europa en la década 2014-2024. El punto favorito es el área metropolitana de Londres. No hay intenciones políticas detrás de esas decisiones -la reconquista de suelo europeo a golpe de talonario- sino puramente intereses económicos. Los magnates árabes no se fían de las perspectivas financieras de su propia región, y consideran que el mercado europeo es más rentable. El sector de los seguros y los fondos de inversión es otro de los favoritos del capital árabe. El príncipe saudí Al-Waleed Bin Talal, quizá la segunda fortuna del país después de la de Bin Salman, acaba de completar una vasta operación inversora en la firma M&amp;G, con sede en Londres. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP 4420 Código APP Cambio de escenario Superada con creces la era colonial en Oriente Próximo y el Magreb, cuando los nuevos Estados árabes y musulmanes cuentan desde hace décadas con sus propias autoridades y un régimen político y legal acorde con la Sharía, la ley islámica, millones sueñan no obstante con dar el salto a Occidente. Una situación atípica e insólita , porque la doctrina del islam durante siglos ha previsto muy pocas cosas para el caso de las comunidades musulmanas que vivan en minoría, bajo un régimen que consideran «infiel». Sí tienen previsto, en cambio, la situación contraria: la tolerancia hacia los no musulmanes que habitan en sus tierras, en particular la de los cristianos y judíos, calificados de 'dhimmi'. La Gente del Libro puede habitar y tener derecho a ser protegida por las autoridades islámicas, a cambio en su día de pagar un impuesto especial, que hoy se mide en términos de discriminación social y laboral. El sector de los seguros y los fondos de inversión es otro de los favoritos del capital árabe En contraste con la situación de los no musulmanes en países de mayoría islámica, los residentes fieles al Corán se encuentran en Europa con un marco legal abierto, en el que no cabe discriminación por razón de religión, pero que en la práctica plantea problemas no resueltos. Uno de ellos, por ejemplo, la peculiaridad del mes de ayuno, el Ramadán , que plantea dificultades a los trabajadores musulmanes. O la prohibición occidental del matrimonio con más de una mujer, dada la existencia de la poligamia autorizada por el Corán. Las comunidades musulmanas tienden a concentrarse en algunas poblaciones o regiones europeas, y están poco a poco cambiando no solo el paisaje urbano sino también la idiosincrasia de muchos barrios. La ciudad europea que tiene más musulmanes es París, pero en Birmingham por ejemplo -la segunda ciudad del Reino Unido- el porcentaje de esa comunidad es del 30 por ciento. Un caso también notable de concentración de musulmanes se da en la ciudad sueca de Malmo -más conocida por las novelas de Mankell-, con el 16 por ciento.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676220313.6509092,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La demografía al alza de la población inmigrante musulmana colorea el mapa de muchas ciudades europeas",
        "date_raw": "Sun, 12 Feb 2023 00:27:38 +0100",
        "date": "2023-02-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/demografia-alza-poblacion-inmigrante-musulmana-colorea-mapa-20230212143611-nt.html",
        "subtitle": "La demografía de la población inmigrante musulmana en Europa, y las inversiones de las grandes fortunas del Golfo Pérsico, están cambiando lenta pero inexorablemente la fisonomía de muchas ciudades y regiones de la UE. La nueva realidad abre debates inéditos desde la anterior llegada del islam al Viejo Continente a raíz de la irrupción por el sur de los árabes y por el oeste de los otomanos. A la llegada masiva a Europa de inmigrantes de países musulmanes en busca de un mejor futuro, se suma en los últimos años la entrada de demandantes de asilo que huyen de las guerras en Oriente Próximo. El más reciente informe exhaustivo de la población musulmana en Europa, realizado hace seis años por la firma Pew Research Center de Washington, concluía que el número de seguidores del islam en el Viejo Continente ascendía al 5 por ciento del total. Hoy diversos cálculos lo cifran en el 6 por ciento, unos 44 millones , tanto de portadores de la ciudadanía europea como de demandantes de ella. Según Pew, los musulmanes europeos triplicarán su actual número para 2050, al menos en Europa occidental. Una de las razones de esa tendencia radica en la baja tasa de natalidad de los europeos de origen cristiano frente a la de los musulmanes. Por término medio, la mujer musulmana tiene un hijo más que la bautizada cristiana. Pew Resarch cifra la media de fertilidad entre los musulmanes en 2,6 hijos por mujer, frente a 1,6 hijos de la europea, muy por debajo del 2,1 por ciento necesario para el relevo generacional. Noticia Relacionada reportaje Si Francia abandona la presión directa en el nido de la migración Juan Pedro Quiñonero La salida de Mali de los últimos soldados franceses para desplegarse en varios países vecinos reabre el debate de una cuestión de fondo: ¿es eficaz un freno militar a la inmigración? Según el país Hay matices dependiendo del país. Las musulmanas en Alemania tienen 1,9 hijos por mujer, pero en Francia y en el Reino Unido llegan a los 2,9 hijos. El contraste es especialmente fuerte en España, el país con la tasa de natalidad más baja de Europa (después de la isla de Malta), y la más baja de su historia desde que hay registro: 1,19 hijos por mujer en los dos últimos años. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP 4420 Código APP   En un informe publicado el pasado 28 de octubre en su web, la Comisión Europea advertía del declive demográfico en la UE por la baja tasa de natalidad, y señalaba que «la proyección apunta a que los musulmanes serán un porcentaje cada vez mayor de los europeos, incluso sin inmigración». La que Bernard Lewis califica como «tercera invasión musulmana de Europa» empezó con el atractivo del mercado laboral y el alto nivel de vida, y se ha visto agrandada en los últimos años con la desesperada búsqueda de asilo político por las guerras. Cada año se calcula que entre 900.000 y un millón de inmigrantes musulmanes consiguen la ciudadanía de un Estado miembro de la UE. Las musulmanas en Alemania tienen 1,9 hijos por mujer, pero en Francia y en el Reino Unido llegan a los 2,9 hijos Aunque los informes varían en sus cifras, el cálculo más aproximado cifra en 44 millones el número de seguidores de la religión del Corán en Europa. Al ritmo actual, y si no varían las tasas de natalidad, en 2030 constituirán el 8 por ciento. En España, la comunidad musulmana se concentra particularmente en Madrid, Barcelona y Andalucía. Aunque las cifras oficiales son bastante inferiores, la Unión de Comunidades Islámicas de España (Ucide) anunció en 2019 que se había superado la cifra de los dos millones de musulmanes. En 2022 eran, según la misma fuente, 2,2 millones, el 4,45 por ciento de la población española.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676220313.6780927,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rolando Álvarez, el obispo que prefirió 26 años de cárcel a irse de Nicaragua",
        "date_raw": "Sun, 12 Feb 2023 00:30:18 +0100",
        "date": "2023-02-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/rolando-alvarez-obispo-rebelde-reto-ortega-20230212200856-nt.html",
        "subtitle": "La mañana del 4 de agosto, monseñor Rolando Álvarez puso a prueba el cerco policial que durante meses rodeó su curia, ubicada en el departamento de Matagalpa, en el centro de Nicaragua. Álvarez, quien también ejerce de obispo en la Diócesis de dicha localidad, salió a la calle con la imagen del Santísimo —uno de los símbolos más importantes para los creyentes católicos— e hizo una procesión. Los oficiales observaban impávidos la escena. En los casi 40 minutos que duró el recorrido, no se ejecutó ninguna orden de detención que algunos esperaban que sucediera. Unas seis mil personas miraban a través de las redes sociales de la Diócesis de Matagalpa la escena que conmocionó a los críticos del Gobierno sandinista. Álvarez estaba haciendo ruido, y eso, para la Nicaragua que gobierna con mano de hierro Ortega y su esposa, Rosario Murillo , es imperdonable. «Son ellos los que tienen la calle de la curia acordonada. Son ellos los que rodean la puerta de mi casa. Son ellos los que no dejan entrar a la gente. ¿Quiénes son los que meten zozobra?», dijo el religioso en vivo. Días atrás, el obispo se perfilaba como una voz disonante desde los púlpitos. La crítica a la represión de Ortega y Murillo se colaba en los sermones, tal como algunos curas de la teología de la liberación lo hicieron en la década de los setenta, cuando en sus homilías comparaban a figuras bíblicas como Herodes con Somoza Debayle —el último dictador de la dinastía que gobernó por casi cuarenta años Nicaragua en el siglo XX—. Noticia Relacionada estandar Si «No vamos a descansar hasta ver una Nicaragua justa y libre» Susana Gaviña Félix Maradiaga y Juan Sebastián Chamorro denuncian las prácticas «medievales» del régimen de Ortega Pero el monseñor iba más allá. Decía que la lucha por Nicaragua también era una lucha «entre el bien y el mal». También anunciaba desde las redes sociales de la Diócesis la realización de exorcismos «por Nicaragua». Un tema sensible y que trastoca la figura de Murillo, quien siempre ha sido tildada de mística y esotérica debido a la carga simbólica que ha impuesto en el país. Una muestra de ello son los 'árboles de la vida', estructuras metálicas colocadas por toda la capital que representan espirales infinitos. Son tan inmensas que nadie —antes de que fueran derribadas por los manifestantes en 2018 — sabía cuál era el verdadero significado detrás de ellas. Álvarez cuestionaba y enviaba mensajes entre líneas, lo que provocó que se convirtiera en un blanco del régimen al igual que decenas de sacerdotes católicos. De acuerdo a la investigación 'Nicaragua: una iglesia perseguida', de la abogada Martha Patricia Molina, el régimen ha ejecutado 400 ataques a sacerdotes e iglesias católicos en todo el país. El poder popular de Álvarez Rolando Álvarez nació en Managua en 1966. Tiene 56 años y ha sido desde sus comienzos un fuerte crítico al sandinismo. Desde su niñez perteneció a los círculos religiosos y pastorales del catolicismo. También se opuso al Servicio Militar Patriótico, una polémica medida que los sandinistas impusieron en los ochenta con el fin de reclutar a jóvenes para la guerra que sostenían con los contrarrevolucionarios financiados por Estados Unidos. Esta oposición lo llevó en el pasado a estar preso en un par de ocasiones. Para entonces, también vivió su primer exilio en Guatemala. Su papel como líder religioso tuvo un momento estelar en 2018. Para entonces, se perfilaba como un personaje carismático, que no tenía reparos en internarse en las zonas rurales del país para llevar un mensaje de esperanza. Se le miraba bailando, compartiendo con campesinos y criticando al poder en sus homilías. Había conquistado el cariño de una buena parte de los nicaragüenses, quienes inmortalizaron sus frases y bailes a través de memes. La madrugada del pasado jueves, Álvarez no aceptó su destierro. Fue uno de los dos presos políticos del régimen que no subió a un avión junto a otros 222 presos políticos que fueron «deportados» a Estados Unidos en una decisión «unilateral» que tomaron los sandinistas para deshacerse de ellos. El mismo Ortega relató, esa noche, lo que sucedió con el obispo. Según el mandatario, Álvarez fue trasladado de su casa a la pista de aterrizaje de la Fuerza Aérea junto al resto de presos políticos, pero antes de abordar el avión dijo que debía hablar con el resto de obispos. Ortega tachó de «energúmeno» al religioso y dijo que, de acuerdo al convenio con Estados Unidos, no podían obligar a nadie a abordar. Juicio exprés La decisión de Ortega fue enviarlo al Sistema Penitenciario Nacional, conocido también como La Modelo, una cárcel para reos comunes hombres. Tras ello, el régimen adelantó el juicio por los delitos de «conspiración para cometer menoscabo a la integridad nacional y propagación de noticias falsas en perjuicio del Estado y la sociedad de Nicaragua» para el pasado viernes, cuando estaba agendado para marzo. En el proceso exprés fue condenado a 26 años y cuatro meses de cárcel. Su nacionalidad también fue anulada por ser considerado «traidor a la patria». Para Gonzalo Carrión, un abogado defensor de derechos humanos nicaragüense, la sentencia refleja «el odio directo» del régimen hacia el obispo. «Como él se niega al destierro, lo castigan con el encierro», manifestó.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676220313.7743623,
        "language": "ES",
        "source": "ABC"
    }
]
