[
    {
        "title": "Las afganas eluden la prohibición talibán estudiando 'online'",
        "date_raw": "Sun, 29 Jan 2023 02:34:07 +0100",
        "date": "2023-01-29",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/afganas-eluden-prohibicion-taliban-estudiando-online-20230129023406-nt.html",
        "subtitle": "Las lecciones aprendidas durante la pandemia sirven ahora en Afganistán para sobrevivir al 'emirato'. Antes del regreso de los talibanes al poder la academia de educación 'online' Rumi tenía 40 alumnos . Año y medio después, tras el cierre de las escuelas de secundaria y universidades, se ha multiplicado por diez el número de estudiantes de esta academia virtual que imparte clases de inglés, periodismo, empresariales... y la inmensa mayoría son mujeres. En total, 400 de las más de un millón de estudiantes a quienes han expulsado de los centros educativos pueden seguir con sus estudios gracias a este centro. «Esta es la única forma de educación que, por el momento, los talibanes no pueden restringir. Son cursos en línea que cada alumna sigue desde su casa, aunque la mayoría opta por hacerlo sin cámaras por miedo a que alguien pueda detectar que están estudiando», comenta Anita, quien con 26 años es la responsable de un centro de estudios nacido en tiempos del coronavirus y que ahora trata de superar las restricciones impuestas por unos islamistas que recientemente han bloqueado su página web. No importa, ahora las interesadas contactan con ellos a través de las redes sociales y cada vez tienen más trabajo. Los talibanes dijeron que habían cambiado, que no eran los mismos que gobernaron Afganistán a finales de los noventa. El paso del tiempo ha demostrado que mintieron, que la mujer sigue siendo una obsesión para ellos y que sus políticas están dirigidas a borrarlas de la escena pública. «La verdadera razón de estas medidas es la ignorancia . No hay enseñanza islámica que impida la educación. Las acciones de los talibanes son tribales y primitivas, no islámicas. Por eso todos los países islámicos condenan sus ignorantes decretos», explica Anita, quien recuerda que «celebramos el Día Internacional de la Educación, pero en nuestro país millones de niñas están privadas de este derecho. Para los talibanes, cualquier conocimiento es un enemigo y por eso tenemos mucho cuidado en nuestro trabajo. A esto debemos sumar que a las mujeres no nos consideran seres humanos». Noticia Relacionada estandar No El instructor militar del Príncipe Harry niega rotundamente su versión en Afganistán R. Fernández El hijo del Rey Carlos causó indignación por asegurar que mató a 25 talibanes en Afganistán Sistema de ayudas En Rumi, la mayoría de los estudiantes son chicas de entre 16 y 26 años procedentes de todas las provincias de Afganistán, contactan con la academia a través de las redes sociales y Anita y su equipo de profesores revisan sus calificaciones para adaptar a cada alumna al nivel adecuado. En un momento de extrema crisis económica , han decidido no tener una tarifa fija y se paga en función de la situación familiar. «También tenemos un sistema directo de patrocinio y hay personas de Canadá, España o Italia que nos envían donaciones que nos sirven, por ejemplo, para financiar una buena conexión a internet de nuestro equipo y de las alumnas durante un período educativo», explica Anita, licenciada en Periodismo por la Universidad de Kabul, que escapó del 'emirato' y ahora tiene su base de operaciones en suelo turco. Los talibanes dijeron que habían cambiado, que no eran los mismos que gobernaron Afganistán a finales de los noventa. El paso del tiempo ha demostrado que mintieron El nombre de Rumi es un homenaje al poeta afgano del siglo XIII Yalal ad-Din Muhammad Rumi, gran maestro sufí. Ninguna de sus enseñanzas tiene espacio en el ideario de unos talibanes que son el polo opuesto a este místico que promovía, entre otras cosas, la convivencia en paz entre religiones . Anita echa de menos «presión internacional sobre los talibanes en lugar de alfombras rojas. El mundo, en lugar de enviar bolsas de dinero semanalmente a este régimen, debería sancionarlo y, en lugar de blanquearlo, debería hablar con ellos de forma clara». El Afganistán en el que creció esta periodista fue una ficción que ahora se enfrenta a la realidad del 'emirato' y ella trabaja para que las mujeres tengan la educación como mejor arma para enfrentarse al radicalismo.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1675086314.4790194,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El régimen de Nicaragua condena a prisión a la familia entera de un opositor  que no pudo capturar",
        "date_raw": "Sun, 29 Jan 2023 02:35:46 +0100",
        "date": "2023-01-29",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/regimen-nicaragua-condena-prision-familia-entera-opositor-20230129023545-nt.html",
        "subtitle": "El 13 de septiembre de 2022 la Policía Nacional llegó a la casa del opositor Javier Álvarez Zamora , de 68 años, con el fin de apresarlo. Los agentes, al no encontrarlo, tomaron como rehenes a toda su familia. Jeannine Horvilleur Cuadra, de 63 años; su hija, Ana Carolina Álvarez Horvilleur, de 43 años; y su yerno Félix Roiz Sotomayor, de 57 años, permanecen en una cárcel del régimen de Daniel Ortega y su esposa, Rosario Murillo , únicamente por ser familiares de Álvarez. El 26 de enero un juzgado de Managua los condenó a penas que van de entre 8 a 10 años de cárcel bajo el delito de «conspiración y propagación de noticias falsas». Este nuevo patrón de detenciones eleva a un nuevo nivel la represión que ejerce el régimen en los nicaragüenses, según detallan organizaciones de derechos humanos en el exilio. «Esto reafirma prácticas de terrorismo intensificado en los últimos meses contra diferentes sectores sociales del país», dijo a través de un comunicado el Colectivo de Derechos Humanos Nicaragua Nunca + , con sede en San José, Costa Rica. «Esto es para mí un nivel extraordinario de inhumanidad y de represión. Por no encontrar a la persona que andan buscando, se llevan detenidas a mi esposa, a mi hija y a mi yerno», remarcó Álvarez durante una entrevista concedida en el programa nicaragüense Esta Noche luego de enterarse de la captura. Noticia Relacionada estandar No Nicaragua expulsa a la embajadora de la Unión Europea por «injerencia» FRANCISCO VILLALTA La expulsión llega dos días después de que la UE exigiera el cese de la represión en el país por parte del régimen de Daniel Ortega Álvarez, quien era un antiguo militante sandinista y apoyó a familiares de presos políticos y familias perseguidas, se encontraba saliendo del país cuando su familia fue capturada. Decidió huir hacia Costa Rica, país ubicado al sur de Nicaragua, cuando patrullas de la Policía Nacional empezaron a rodear su casa días previos a la detención. Jeannine Horvilleur Cuadra y Ana Carolina Álvarez Horvilleur tienen una doble nacionalidad franco-nicaragüense. Como este hay otros casos de familiares de opositores que han sido encarcelados y tomados como rehenes, como el de Andrea Margarita del Carmen, funcionaria de la organización PEN-Nicaragua. Su hijo, Gabriel López del Carmen, de 34 años, fue detenido por la Policía el 14 de septiembre. El régimen de Ortega ha entrado en una etapa de radicalización tras el encarcelamiento de decenas de opositores previo a las elecciones de 2021 . La disidencia ha sido prácticamente eliminada, y la mayoría de los opositores obligados al exilio. El control de la dictadura también se extiende a Migración, instancia que no permite el ingreso ni salida del país de periodistas, activistas y críticos al partido de Gobierno.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1675086314.489681,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Ucrania - Rusia, última hora en directo | Boris Johnson asegura que Putin lo amenazó con enviar un misil a Reino Unido «en un minuto»",
        "date_raw": "Mon, 30 Jan 2023 08:45:36 +0100",
        "date": "2023-01-30",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/guerra-ucrania-rusia-ultima-hora-directo-leopard-20230130073921-di.html",
        "subtitle": "Se cumplen 341 días desde el inicio de la invasión rusa de Ucrania. El «sí» de Alemania al envío de los Leopard 2 a Ucrania y de los países que lo deseen, entre ellos España, junto al anuncio de la administración Biden de dotar a Zelenski de los potentes Abrams , suponen un salto cualitativo en la guerra. Mientras Moscú se rearma para la ofensiva de primavera, Kiev pide a sus socios que se apresuren con los carros de combate y solicita aviones de combate. Putin sigue recrudeciendo sus ataques contra Ucrania con una lluvia de bombas. COMPONENTE Directo Opta/Scribblelive 3023699",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675086314.5156615,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Atacadas las sedes diplomáticas de Italia en Barcelona y Berlín",
        "date_raw": "Sat, 28 Jan 2023 12:55:01 +0100",
        "date": "2023-01-28",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/atacadas-sedes-diplomaticas-italia-barcelona-berlin-20230128124931-nt.html",
        "subtitle": "El Gobierno italiano ha manifestado su preocupación por los dos atentados que afectaron el viernes a las sedes diplomáticas de Italia en Barcelona y Berlín. Así lo destaca una nota de prensa del Ministerio de Asuntos Exteriores italiano: «En Barcelona, desconocidos rompieron los cristales de una ventana del edificio donde se encuentra el consulado general, manchando con pintura una pared a la entrada del edificio. También ayer [el viernes] fue incendiado el automóvil, con matrícula diplomática, de un funcionario diplomático al servicio de la embajada italiana». Añade el comunicado de Exteriores que la policía «realizó los análisis científicos y de investigación necesarios. En ambos casos, afortunadamente, no se registraron heridos». Antecedentes   Los dos atentados se producen dos meses después del perpetrado contra Susanna Schlein, número dos de la embajada italiana en Atenas, reivindicado posteriormente por anarquistas griegos. El ministro de Asuntos Exteriores, Antonio Tajani , contactó personalmente con la Embajada en Berlín y el Consulado en Barcelona para expresar «su solidaridad» y pidió «que se esclarezca lo antes posible la dinámica de estos hechos delictivos». El ministro ha ordenado el «refuerzo de las sedes diplomáticas y de su personal». La primera ministra, Giorgia Meloni , ha expresado su preocupación y la del Gobierno por los atentados: «Envié mi solidaridad y la del Gobierno italiano al Primer Consejero de la Embajada de Italia en Berlín, Luigi Estero, por el atentado que provocó el incendio de su coche en la capital alemana. A este episodio se suman los actos de vandalismo en nuestro Consulado General de Barcelona». «El Gobierno sigue con preocupación y atención estos nuevos casos de violencia contra nuestros funcionarios y representaciones diplomáticas», concluye Meloni.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1675086314.5261886,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Congreso de Perú rechaza adelantar las elecciones presidenciales a 2023",
        "date_raw": "Sat, 28 Jan 2023 11:43:47 +0100",
        "date": "2023-01-28",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/congreso-peru-rechaza-adelantar-elecciones-presidenciales-2023-20230128114346-nt.html",
        "subtitle": "El Congreso de Perú ha rechazado este viernes a última hora adelantar la convocatoria de elecciones presidenciales a 2023, después de que horas antes la bancada fujimorista planteara sustituir la anterior propuesta para la celebración de los comicios, establecida en abril de 2024. Con 65 votos en contra, 45 a favor y dos abstenciones, el texto sustitutorio propuesto por el presidente de la Comisión de Constitución y congresista de Fuerza Popular, Hernando Guerra García, ha sido rechazado por el Parlamento andino, quedándose lejos de los 87 votos necesarios , ha informado 'La República'. La propuesta ha sido rechazada después de que el Congreso aprobara con 78 votos someter a votación un posible cambio en la fecha de las elecciones, acordada el pasado 20 de diciembre en una votación preliminar para abril de 2024. Noticia Relacionada la tercera opinion Si La crisis institucional del Perú Carlos Granés «Tal vez la única opción que le quede a Boluarte sea la renuncia. Su cargo pasaría temporalmente, mientras se convocan elecciones, a manos del presidente del desprestigiadísimo Congreso, José Williams, algo que tampoco complace a nadie. ¿Pero se conformarían con menos los manifestantes?» Nuevas reconsideraciones En concreto, la bancada de la izquierda ha rechazado la medida alegando la necesidad de que un nuevo proceso electoral incluya una Asamblea Constituyente, considerando que la propuesta realizada por la fujimorista Fuerza Popular eran «fraudulentas». No obstante, si bien no ha conseguido aprobarse un adelanto en la fecha de las elecciones -como reclaman los participantes en las protestas que sacuden el país-, el próximo lunes 30 de febrero se someterá a una nueva reconsideración, todo ello después de que el presidente del Congreso, José Williams, haya suspendido la sesión, según ha recogido la emisora RPP. En tanto, la presidenta de Perú, Dina Boluarte , ha exhortado horas antes al Congreso para que fije « la fecha y hora » para adelantar las elecciones, calificando la medida como urgente. Perú se encuentra sumido en una profunda crisis política nacida tras la destitución por parte del Congreso del expresidente Pedro Castillo «Que se retome esa propuesta que no tiene ningún condicionamiento nos va a sacar de este atolladero en el que estamos (...) Que se adelanten las elecciones a la fecha y hora que el Congreso diga. Inmediatamente nosotros desde el Ejecutivo estaremos convocando a esas elecciones», ha agregado la mandataria. Crisis política Perú se encuentra sumido en una profunda crisis política nacida tras la destitución por parte del Congreso del expresidente Pedro Castillo , quien anunció el pasado 7 de diciembre la disolución del Parlamento andino y la instauración de un Gobierno de excepción. Tras la detención del exmandatario, decenas de miles de personas han salido a protestar en diversos puntos del país para pedir la dimisión de la presidenta Dina Boluarte, la disolución del Congreso y la convocatoria urgente del elecciones presidenciales. Desde entonces, más de 60 personas han perdido la vida en los disturbios entre manifestantes y fuerzas de seguridad.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1675086314.6445622,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El adelanto electoral en Perú provoca divisiones en el Gobierno de Boluarte",
        "date_raw": "Sat, 28 Jan 2023 19:50:57 +0100",
        "date": "2023-01-28",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/adelanto-electoral-peru-provoca-divisiones-gobierno-boluarte-20230129194452-nt.html",
        "subtitle": "Por vez primera la presidenta Dina Boluarte y el primer ministro, Alberto Otárola, han hecho públicas sus diferencias en recortar su mandato; mientras Boluarte apoya que las elecciones sean en octubre de 2023, Otárola se mantiene en sus trece y que se realicen en abril del 2024. «El pueblo dice adelanto de elecciones y desde el Ejecutivo planteamos a abril del 2024… sin embargo, las marchas continúan hay más bloqueos y si conversamos y pusimos a consideración adelanto a diciembre de 2023. Estaremos hasta que el Congreso, ustedes señores congresistas, se ponga de acuerdo, digan tal día son las elecciones para que libre y democráticamente sin chantajes puedan elegir nuevas congresistas y fórmula presidencial…en el 2023 nos iremos todos», declaró la presidenta Dina Boluarte antes del pleno del Legislativo de este viernes, donde no se aprobó el adelanto electoral para este año. En tanto, el primer ministro rechazó el adelanto de los comicios a 2023 y calificó de «audaz» la petición realizada por el partido político Fuerza Popular, que dirige Keiko Sofía Fujimori : «El Congreso tiene que tomar una decisión para fijar el calendario electoral». Noticia Relacionada estandar No El Congreso de Perú rechaza adelantar las elecciones presidenciales a 2023 EP Con 65 votos en contra, 45 a favor y dos abstenciones, la propuesta no logró salir adelante Este viernes, el excongresista Richard Arce dijo en una entrevista televisiva que el jueves 26 de enero se reunió durante cuatro horas con la presidenta Boluarte y el abogado Luciano López en Palacio de Gobierno y los tres conversaron sobre el adelanto de elecciones en el 2023, de aprobar normas que representen pagos por recorte de mandato, tal y como sucedió en el 2000, para acelerar que el Congreso se decida a votar por una salida anticipada a los cinco años de mandato. «Comete un error, (el primer ministro) Alberto Otarola al no apoyar el adelanto al 2023. ¿Cómo podemos buscar un tubo de escape a esta situación de violencia exacerbada?. Mientras exista el problema, vamos a estar en esta situación, tenemos que ser responsables y agarrar el toro por las astas», dijo Arce al explicar también que la presidenta Boluarte tiene la renuncia al cargo entre las opciones para poner fin a la crisis que inició el 7 de diciembre pasado. El Congreso vuelve a rechazar la fecha de 2023 La bancada de Fuerza Popular fracasó este sábado al no lograr aprobar el proyecto de consenso de adelanto de elecciones de 2023, que señalaba que el nuevo presidente o presidenta asumían el primero de enero del 2024. La propuesta obtuvo 65 votos en contra, 45 votos a favor y dos abstenciones. Los partidos de derecha Avanza País y Renovación Popular se enfrentaron a Fuerza Popular y votaron en contra de la propuesta; al igual que los partidos de izquierda, Perú Libre, Bloque magisterial y Perú Bicentenario; y de centro, Acción Popular y Somos Perú. Esta votación anula todo lo aprobado en el mes de diciembre, una primera votación para adelantar las elecciones a abril de 2024 y nuevamente se regresa al calendario electoral en el que tanto Ejecutivo y Legislativo se quedan hasta julio del 2026. El presidente del Congreso, José Williams, informó que se presentó una reconsideración a la votación y suspendió la sesión del pleno hasta el lunes 30 de enero. Hasta hoy el adelanto de elecciones vuelve otra vez a la casilla de salida. «Lamentamos que el Congreso de la República no haya logrado ponerse de acuerdo para definir la fecha de las elecciones generales donde las peruanas y peruanos puedan elegir libre y democráticamente a las nuevas autoridades» La Presidencia de Perú «Lamentamos que el Congreso de la República no haya logrado ponerse de acuerdo para definir la fecha de las elecciones generales donde las peruanas y peruanos puedan elegir libre y democráticamente a las nuevas autoridades», dijo este sábado la Presidencia, al tiempo que agregó que «exhortamos a las bancadas a deponer sus intereses partidistas y grupales y colocar por encima los intereses del Perú. Nuestras ciudadanas y ciudadanos esperan una respuesta clara que permita allanar una salida a la crisis política y construir la paz social». «Pasada las 12 de la noche, el Congreso le dio la espalda a la ciudadanía. Hoy el Congreso le dio la espalda al país y al clamor ciudadano por el adelanto de elecciones. Los extremos, de izquierda y derecha, han preferido sus intereses personales y partidarios en lugar de dar una válvula de escape a la crisis. Los peruanos y la historia los juzgarán», explicó en su cuenta de twitter, la congresista Flor Pablo. «Al no aprobarse las elecciones al 2023, también quedó sin efecto el adelanto al 2024 . En concreto nos hemos quedado sin adelanto de elecciones y esta gente nos ha dicho que no le importa un pueblo movilizado ni los muertos que haya, se quedan. Cualquier excusa es absurda», indicó la ex primera ministra, Mirtha Vásquez. Otra salida: renuncia y convocatoria inmediata En entrevista con ABC, la periodista Rosa María Palacios , dijo que «si el lunes próximo el Congreso no vota a favor del adelanto, solo queda que la presidenta Dina Boluarte renuncie y de inmediato se convocan a elecciones y se realizarán en 270 días; como dice la ley orgánica de elecciones, es decir, en octubre próximo, la segunda vuelta, es en noviembre y hay nuevo presidente a fines de año«. «Si el Congreso no quiere, solo queda que la presidenta Boluarte renuncie», agregó. Ayer y hoy se han anunciado diversas movilizaciones en Lima y en el sur del país contra el Gobierno de Dina Boluarte. Hasta el momento hay 62 muertos , cerca de mil heridos y las vías bloqueadas en el sur y parte de los departamentos amazónicos que colindan con Brasil como Madre de Dios, que es el más afectado por los bloqueos terrestres. En Madre de Dios no hay gas, combustible, medicinas, químicos para potabilizar el agua y la policía no puede controlar lo que sucede ya que al ser una zona de mineros ilegales, éstos buscan lucrar en medio del caos. De hecho, el gobernador regional de Madre de Dios, Luis Otzuka , este viernes repelió con disparos a una turba que fue a atacarlo a su casa, según un vídeo de la televisión local.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1675086314.6740496,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Así pisotean los derechos de las mujeres los países islamistas más intolerantes",
        "date_raw": "Sun, 29 Jan 2023 02:34:31 +0100",
        "date": "2023-01-29",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pisotean-derechos-mujeres-paises-islamistas-intolerantes-20230129023430-nt.html",
        "subtitle": "Lo más irónico de la evolución de las discriminaciones contra la mujer en el mundo real del islam es que, cuando este surgió, proponía una serie casi revolucionaria de cambios en las tradiciones atávicas de las tribus árabes politeístas. Entre las novedades de la nueva religión, la prohibición de matar a las niñas cuando los padres esperaban un bebé varón («Cuando se les pregunte a las niñas que fueron enterradas vivas por qué pecado las mataron... sabrá cada alma el resultado de sus obras», Corán 81, 8-9). El abrupto final del periodo de interpretación libre del Corán , entre los siglos X y XI, supuso el comienzo de una visión de la Sharía , la ley islámica, que solo parece aspirar a una reproducción lo más exacta posible de la atmósfera que rodeó la vida del profeta Mahoma y de sus primeros sucesores. Ese clima, que constituye una visión utópica, moldea la mentalidad de políticos y juristas de los países del islam que han adoptado una visión más radical de la Sharía, entre los que hoy destacan Afganistán, Irán y Arabia Saudí , y en menor medida otros países de su entorno. Por lo general los países de mayoría musulmana del África negra y de Asia son más tolerantes y moderados, aunque algunos, como Indonesia, están conociendo una tendencia involucionista. Noticia Relacionada estandar Si Jóvenes estudiantes afganas desafían a los talibanes con una protesta para pedir «educación, trabajo y libertad» Mikel Ayestaran Esta semana, los fundamentalistas han prohibido a las mujeres acudir a las universidades En materia de derechos de la mujer , el mundo de la Sharía plantea al menos once discriminaciones si se confronta su modelo social con el del Occidente cristiano: Segregación. Velo y enseñanza La prohibición de estudios para las niñas, en el marco del papel social minimalista que los teólogos radicales adjudican a la mujer, es un exceso de celo por parte del movimiento talibán. Más problemática y sutil es, en cambio, la obligatoriedad del uso del velo. Mientras muchos países del islam moderado dejan que la decisión sea tomada por la mujer, otros la imponen, ya desde la adolescencia, y fomentan el uso del velo integral , que plantea otros problemas además de los del libre albedrío. Matrimonio. Machismo sin tapujos En las leyes relacionadas con el matrimonio, la Sharía ha desarrollado un modelo que -en su formato más radical- se encuentra en las antípodas del vigente en el resto del mundo. Aquí pueden encontrarse al menos hasta siete discriminaciones contra la mujer. El islam permite la poligamia con hasta cuatro mujeres (Mahoma tuvo once esposas legales), y se limita a pedir que todas sean tratadas por igual. La mujer musulmana no puede, en cambio, tener más que un solo marido. El esposo no tiene necesariamente que informar a su primera esposa de que tomará una segunda. Además, el varón musulmán puede repudiar a su mujer si lo hace formalmente en presencia de dos testigos varones. El divorcio para el hombre es mucho más fácil que para la mujer, incluso sin necesidad de pasar por un tribunal civil. La tutela de los hijos, en ese caso, corresponde siempre al varón. Esta situación de autoridad y predominio en la familia explica el porqué de otra discriminación: el musulmán puede casarse con una no musulmana, porque tiene asegurada la educación de los hijos en la fe islámica, mientras que una musulmana no puede casarse con un no musulmán. Según la Sharía, el contrato matrimonial no lo firma la mujer sino su tutor masculino. Más seria aún es la condición que algunos países con un islam más radical someten a las esposas: el marido tiene un derecho ilimitado de corrección, y puede restringir el derecho de la mujer a salir de casa. Ley penal. Cosas de mujeres El testimonio de un hombre ante el juez equivale al de dos mujeres. En Pakistán se llegó dar el caso sangrante de una mujer que denunció una violación, pero no pudo presentar testigos, y se expuso a ser incriminada por mantener «relaciones adúlteras». La Sharía prevé la pena de muerte por lapidación para las adúlteras. En teoría puede aplicarse también a los adúlteros, pero no se conoce ningún caso. Ley civil. Prohibido circular En materia de herencia , la ley islámica establece que la mujer reciba la mitad de lo que corresponde al varón. Algunos países restringen otros derechos civiles, como el del voto en caso de que tengan establecido este sistema de elección para los cargos públicos, y por supuesto la ausencia de mujeres en estos. En los países que cuentan con un modelo de islam radical se restringe incluso la libre circulación de las mujeres , si no van acompañadas de su tutor legal o de otras mujeres. Hasta hace poco tiempo, Arabia Saudí prohibía que las mujeres condujeran un vehículo, pese a que algunos juristas alegaban que las esposas de Mahoma iban a lomo de sus camellos; el rígido clero wahabí saudí temía en cambio la situación embarazosa que podría producir que una conductora tuviera que pedir auxilio a un varón en caso de avería.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1675086314.684809,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El exgeneral Pavel, afín a la causa ucraniana, gana la Presidencia checa",
        "date_raw": "Sat, 28 Jan 2023 17:55:58 +0100",
        "date": "2023-01-28",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/exgeneral-pavel-afin-causa-ucraniana-gana-presidencia-20230128175557-nt.html",
        "subtitle": "Las urnas han concedido al exgeneral Petr Pavel mayor distancia de la que avanzaban las encuestas respecto a su oponente, el magnate populista Andrej Babiš . Con el recuento completado de más del 99% de los colegios electorales, Pavel obtiene el 58% y Babiš ha admitido su derrota, de manera que será el candidato independiente pero apoyado por el gobierno de centro-derecha el que preste juramento el 9 de marzo en el Castillo de Praga para suceder a Miloš Zeman como jefe de Estado. En sus primeras palabras tras la victoria electoral, Pavel ha adoptado un tono confiado e indulgente. Ha hecho un llamamiento a los seguidores de su oponente derrotado para que no se consideren perdedores, a pesar de su decepción, en un intento por comenzar a reparar la división que afecta a la sociedad checa tras las crisis de los últimos años. Pavel ha aludido a los duros ataques personales que Babiš lanzó contra él en las dos semanas previas a la segunda vuelta electoral y ha defendido que los problemas pueden resolverse juntos. La victoria de Pavel ha sido celebrada por el primer ministro checo, Petr Fiala , al frente de la coalición SPOLU, que ha invitado a dejar atrás una «campaña repugnante» y lee el resultado como el principio del fin de Babiš. «El candidato ciudadano ganó, estoy orgulloso de los ciudadanos checos y les agradezco por ejercer su derecho al voto», ha dicho, «en un ratito iré personalmente a felicitarlo», ha anunciado Fiala, que no olvidó mencionar que esta es la tercera derrota significativa de Andrej Babiš.   Noticia Relacionada estandar No Un prorruso y un proucraniano se disputan la presidencia de Chequia Rosalía Sánchez Petr Pavel y Andrej Babiš se enfrentan en esta segunda vuelta que comenzó este viernes, y concluye hoy «Parece que estamos presenciando el comienzo del fin de su era política. Pero aún puede ser largo y desagradable«, ha advertido, tras lamentar «la campaña brutal de la que nosotros, como sociedad, tardaremos mucho en recuperarnos». Fiala ha afirmado también que «el populismo se ha fusionado con el extremismo. Hemos visto un esfuerzo por inflamar las pasiones humanas y todo esto va mucho más allá de lo que debería ser el estándar en un país decente y democrático». «Con Pavel cambiará la comunicación, la simpatía hacia los periodistas, vendrá una política exterior más consensuada. El nuevo presidente respetará el establecimiento constitucional«, adelanta el politólogo Jan Bureš sobre la nueva Presidencia.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1675086314.6973991,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Liberar Karabaj: la hora de Azerbaiyán",
        "date_raw": "Sun, 29 Jan 2023 03:57:46 +0100",
        "date": "2023-01-29",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/liberar-karabaj-hora-azerbaiyan-20230129193601-nt.html",
        "subtitle": "Una carretera del fin del mundo, la llaman la de Lachin. Noche de enero y nieve hasta los tobillos, se mastica hielo al respirar. Detrás de una alambrada, custodian el flanco oriental las Fuerzas Especiales azerbaiyanas cuchillo en cinto y kalashnikov en guardia baja, con el cañón apuntando al suelo en señal de no agresión, aunque con las muñecas firmes en el sitio correcto, por si hubiera que alzar a posición de tiro. Inmóviles, no pierden ojo de dos BMR rusos, uno 40 metros a la derecha y otro 40 metros a la izquierda, que apenas se intuyen entre una niebla de perros, aunque lo suficiente como para apreciar que llevan las armas de a bordo descubiertas. Y entre medias, una protesta ecologista tintineante, básicamente juvenil, contenedor-casa a disposición para café caliente y descansar, sale con pancartas del estilo «Stop ecocidio», «Stop contaminación» a batir enérgicamente banderas de Azerbaiyán y cánticos de victoria, retando de lejos a los carros de combate de Moscú para exigirles que les permitan acceder a no sé qué minas donde no les dejan pasar a supervisar no sé qué inmenso desastre medioambiental que amenaza con destruir su presente, su futuro y el del resto de sus generaciones. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP 2350 Código APP   «No hablamos de política», despeja a bocajarro a modo de portavoz Shahana Guluzade ante los interrogantes de periodistas de Italia, Turquía, Hungría, Reino Unido o España, caso de este diario, traídos expresamente aquí a ver y a contarlo por el Gobierno de Bakú en un viaje de seis horas desde la capital. A la espalda de la activista, misteriosos operarios avivan fuegos en bidones donde poder ir a caldearse las manos y de vez en cuando, apartan a los manifestantes como guardias de tráfico para permitir el ir y venir de vehículos, incluidos camiones de carga, una columna entera, mandados por Rusia que, ver para creer, aquí es una fuerza de paz. Lachin que es el único cordón umbilical que enlaza la región separatista de Nagorno Karabaj, tierra de Azerbaiyán, con Armenia, que amparó en 1991 a los rebeldes El cuadro cuasi surrealista está sucediendo desde el 12 de diciembre, hará hoy 49 días, Nochevieja incluida, en lo que resulta ser uno de los puntos más críticos, más endiabladamente explosivos y más olvidados del mapamundi: ese corredor de Lachin que es el único cordón umbilical que enlaza la región separatista de Nagorno Karabaj, independizada de su legítima autoridad de Azerbaiyán en 1991 por la fuerza de una población en un 80% armenia, con el país inmediatamente vecino del que procede su etnia y que amparó la revuelta: Armenia. Que, aunque madre del levantamiento, nunca ha reconocido a aquel ente territorial que los rebeldes bautizaron 'República de Artsaj', como tampoco ningún estado del planeta. Ucrania y las oportunidades Estamos frente al conflicto más viejo asociado a la desintegración de la vieja URSS pero, paradojas de la geoestrategia, está pugna antigua está siendo la primera en verse verdaderamente sacudida por la última y más nueva de las luchas emprendidas por el Kremlin: la ofensiva contra la totalidad de Ucrania en la que Vladimir Putin ha empantanado todo su músculo militar, lo que parece haber estimulado las expectativas de Bakú de cumplir por fin algo que lleva más de treinta años esperando. Esto es, recuperar el territorio arrebatado de Nagorno Karabaj sin gran temor a que Rusia mande armamento o tropas en auxilio de Armenia, que por cierto ya ha pedido ese apoyo, sin éxito alguno. Ni tampoco hay miedo a que la comunidad internacional, léase la UE con su galopante dependencia de los combustibles fósiles azerbaiyanos consecuencia también de la ofensiva ucraniana, hiperventile en caso de que la liberación implique tener que liarse a disparos. En julio se firmó doblar las compras de gas natural, hasta los 20.000 millones de metros cúbicos anuales a este lejano país. Cuyo presidente, venerado Ilham Aliyev, no perdió oportunidad de subrayar en Bruselas que Bakú se había convertido en un «socio confiable» y contribuyente a «la seguridad de Europa», a la par que incidió en su profunda alianza con Albania, miembro de la OTAN que siempre ha respaldado los anhelos de restauración territorial azerbaiyanos y por cuyo subsuelo, casualmente, discurre el gasoducto Transadriático que transporta el preciado carburante hasta las necesitadas calefacciones, por ejemplo, de Alemania. Una tubería que además pasa muy cerca de Karabaj y atraviesa toda Turquía, OTAN también, el 'Gran Hermano' y valedor de Bakú, que se cree en esa alianza con Ankara bien protegido de una eventual, hipotética, invasión del Kremlim. Que todo puede ser. El paisaje de Azerbaiyán está colmado de cartelones y monumentos que glorifican esa amistad. 35.000 muertos en los años 90 Si a más de uno hará falta tirar de atlas para ubicar este avispero, Cáucaso sur a orillas del Caspio, no menos útil será recurrir a los manuales de historia moderna para constatar que la escisión de esta región del tamaño de La Rioja fue a principios de los 90 una guerra feroz, atizada por el fantasma de la limpieza étnica. Los azeríes, musulmanes, huyendo del horror de Karabaj; matanzas de armenios, cristianos, en Azerbaiyán. Hubo 35.000 muertos en total. Aunque en realidad, el primer derramamiento de sangre se había registrado aquí mucho antes en 1988, cuando todavía existían los soviets y mandaba Mijail Gorbachov, a cuenta –atención– de una trifulca ecologista: los presuntos planes armenios de destruir un bosque, el de Topkhana, que rodea a la capital histórica de Karabaj, Shusha, y que soliviantaron los ánimos del pueblo azerbaiyano, luego organizado en Movimiento de Liberación Nacional, pionero de la dinámica rupturista que luego desmembraría la URSS. Ahí es nada. El primer derramamiento de sangre se había registrado aquí mucho antes en 1988, cuando todavía existían los soviets y mandaba Mijail Gorbachov Lo subraya Naghi Ahmadov, del Centro de Análisis de Relaciones Internacionales de Bakú (AIR Center, en sus siglas en inglés), y también que aquellas sospechas arboricidas en época de la Perestroika ejercieron como catalizador de la escalada violenta, del mismo modo, avisa, que el «abuso flagrante» hoy de la carretera de Lachin «para actividades militares ilegales y de otro tipo, incluido el tráfico de recursos nacionales de Azerbaiyán» –y de terroristas, certifica una fuente diplomática– puede hacer otra vez como impulsor para «acelerar la situación». Un choque, se entiende. El que el colectivo International Crisis Group (ICG), especializado en alertar de potenciales conflictos, señaló como el segundo más probable de 2023. Arriba, imagen de las columnas de vehículos Rusos que discurren por la ruta entre Armenia y Karabaj. Debajo, a la izquierda, la protesta ecologista azerbaiyana que exige acceder a unos yacimientos cercanos y a la derecha, cartel en el territorio de Fizuli, al este de Karabaj, que alerta de la existencia de minas antipersona El precedente del bosque dota a la protesta de la carretera, con sus chicos y chicas uniformados con chalecos azules del RIIB (Asociación civil de Desarrollo Regional), de mayor calado del aparente, escenificación de una tensión real entre las partes rivales . Empezando por la expresada por Armenia, que ha denunciado que tal movida no es sino un bloqueo físico orquestado por el poder de Bakú, con sus agentes, sus funcionarios y sus espías, para cegar ese corredor humanitario imprescindible para los pobladores del ocupado Karabaj –120.000 según Armenia, 45.000 según Bakú– cuya supervivencia se estaría poniendo en riesgo. Otra vez tambores de limpieza étnica. Frente a ello, Amin Mammadou, de la 'Water Experts Union' azerbaiyana, porfía a pie la protesta que no hay más interés que el medioambiental, que la ruta se ha empleado para saquear oro, cobre y molibdeno de yacimientos azeríes como los de Gizilbulag y Damirli, que los químicos empleados en la extracción están envenenando su suelo para la eternidad, mientras nadie puede ir a documentar el expolio. Y vean, apremia, que no están cortando el paso a nadie, hasta la Cruz Roja con su ayuda humanitaria o lo que lleve, asegura, entra y sale por la vía a placer. Armenia denuncia que se está bloqueando el corredor humanitario de Nagorno Karabaj. Azerbaiyán lo niega y muestra los camiones pasando por la carretera en ambas direcciones Que los soldados de Azerbaiyán y los propios voluntarios de la RIIB puedan pisar esa latitud exacta de la carretera de Lachin ya es un avance, el derivado de l triunfo en una segunda guerra que tuvo lugar en 2020, 6.500 bajas en 44 días, absolutamente eclipsada por el pandemonio del Covid, gracias a la que el país reconquistó parte, no ya del Karabaj perdido en los 90, sino de las siete provincias alrededor que los armenios se anexionaron fuera de la región rebelde para asegurar su defensa. Es ese 'status quo' producto de la última contienda el que en principio está llamado a vigilar temporalmente hasta 2025 el Ejército de Moscú. Como si fuera un actor imparcial y no mantuviera miles de efectivos en la base militar armenia de Gyumri, 100 kilómetros al noroeste de la capital, Erevan y casi al borde de Georgia. Y como si no tuviera nada que ver con el nombramiento hace tres meses como ministro de Estado en el propio Karabaj de Ruben Vardanyan, un oligarca ruso que, como tantos próximos al Kremlin afectados por las sanciones de la UE a raíz de la guerra de Ucrania, optó por dejar el país, mudarse a Erevan y hasta renunciar a la ciudadanía. Una maniobra que, a juicio de una voz oficial de Azerbaiyan que no quiere ser identificada, no esconde que es «el títere de Putin». La desconfianza hacia el papel de la fuerza pacificadora es profunda. «Rusia necesita el conflicto para seguir en el Cáucaso, –resume el experto del AIR Center–, si los armenios de Karabaj se integran en Azerbaiyán, se habrá acabado su influencia imperialista aquí«. Por eso existe la certeza de que Putin no facilitará un acuerdo y menos aún lo firmará. Se dice que hay dos borradores y que son irreconciliables. El regreso de los desplazados Con la recuperación de tierras de hace dos años, Bakú corroboró que los ocupantes habían canibalizado las casas hasta arrancar la piedra de sus muros de fachada –una roca caliza marmolizada famosa en la zona– para venderlo a los iraníes, que por lo visto han construido con ellos edificios que pueden verse al otro lado de la frontera persa, apenas 50 kilómetros al sur. Es el paisaje de Fizuli, un llano que precede a la orografía vertiginosa de Karabaj por el este, donde también está la mezquita de Merdlindi Kand, con orígenes en la Edad Media, que fue convertida en establo. Las alambradas roñosas y los restos de pasto en su interior lo atestiguan. En ese mapa recobrado prepara Azerbaiyán la futura posesión de la región separatista: ya ha construido tres aeropuertos, todavía sin uso, y puesto en obras una autovía que conducirá turismo, inversores, azerbaiyanos, al corazón del deseado enclave. Bulula Khalikova, que ha regresado a Shusa tras treinta años para rehabitar su casa, destruída por los armenios Empezando por Susha, cuya liberación revistió especial simbolismo, aura de leyenda, en tanto se ejecutó mediante una operación militar de película con especialistas de montaña trepando por acantilados glaciales que según los nativos, ha admirado tanto a los norteamericanos que han venido hasta aquí para copiarla. Los planes de Aliyev son reactivar la ciudad cuanto antes, repoblarla. Aceptamos a los armenios como vecinos y residentes en Azerbaiyán, estamos listos para darles la mano y vivir juntos en paz», dice Bulula Hay cicatrices de la depredación armenia por todas partes, ejemplo es lo que queda del hogar de Bulula Khalikova, de 59 años, que escapó de allí con sus padres y abuelos hace casi tres décadas para huir a Bakú, de donde ha regresado hará once meses. El Gobierno ha prometido rehabilitar las casas. Ella de momento duerme de prestado, narra, mientras muestra las ruinas de su propiedad sin techo, atestada de escombros, chatarra y basura inclasificable . «Volver era mi sueño», se repite ensimismada. ¿Y si tiene que convivir con los armenios, como hizo aquí de niña? ¿Siente odio porque la echaron?. «Ninguno. Les aceptamos como vecinos y residentes en Azerbaiyán, estamos listos para darles la mano y vivir juntos en paz. Nosotros tenemos la convicción plena de que es posible... esperamos que ellos lo mismo».",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1675086315.29901,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las protestas contra el Gobierno de Boluarte dejan un muerto en Lima y varios heridos",
        "date_raw": "Sun, 29 Jan 2023 10:23:02 +0100",
        "date": "2023-01-29",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/protestas-gobierno-boluarte-dejan-muerto-lima-varios-20230129102301-nt.html",
        "subtitle": "Las protestas causaron este sábado por la noche la primera víctima en Lima: Víctor Santisteban Yacsavilca, de 55 años, que murió por traumatismo encefalocraneano (TEC) y herida punzocortante debido al impacto de una bomba lacrimógena. «Lamentamos el fallecimiento de Víctor Santisteban Yacsavilca en las manifestaciones violentas de hoy, la jefatura de guardia del Hospital de Emergencias Grau coordina con la Fiscalía de Perú para las diligencia de acuerdo a ley», informó la Defensoría en su cuenta de Twitter. Desde mediados de enero han llegado a Lima, capital de Perú , diversas delegaciones de Puno, Junín, Arequipa, Tacna, Ayacucho, Cuzco, Lambayeque e Ica, para pedir la renuncia de la presidenta, Dina Boluarte, y que se adelanten las elecciones para que se vaya el Congreso, con una impopularidad que roza el 90 por ciento entre los peruanos. Las protestas iniciaron el pasado 7 de diciembre tras el intento fallido del entonces presidente Pedro Castillo de disolver el Congreso y hacerse de todos los poderes; luego fue detenido por rebelión y destituido del cargo. Su reemplazo fue la entonces vicepresidenta Dina Boluarte, que asumió como la primera mujer presidenta en el país. Noticia Relacionada estandar No El adelanto electoral en Perú provoca divisiones en el Gobierno de Boluarte Paola Ugaz El viernes el Congreso volvió a rechazar celebrar los comicios en 2023, opción que prefiere la presidenta frente a la de su primer ministro, Alberto Otárola, que defiende que tenga lugar en 2024. Este lunes se vuelve a votar Choques violentos Desde que se iniciaron las manifestaciones contra la presidenta Dina Boluarte por considerarla una aliada del impopular Congreso, han muerto en el país 65 personas; 6 en Apurímac, 10 en Ayacucho, 22 en Puno y el resto en Arequipa, Cuzco, La Libertad y ahora, Lima. Entre ellas, hay un policía quemado y 9 víctimas de los bloqueos de carreteras. A las delegaciones de estudiantes se unieron la Universidad de San Marcos, la Universidad Nacional de Ingeniería y la Universidad Católica, además de delegaciones de Puno, Cuzco y Lambayeque. Mientras caminaban, eran escoltados por policías y tanques de la marina de guerra. En la marcha de hoy, los manifestantes salieron de la Plaza Dos de Mayo en el centro de Lima y recorrieron las principales arterias hasta llegar a la avenida Abancay, donde los esperaba un cerco policial que no les dejó que llegaran a la plaza San Martín, tal y como pudo comprobar ABC, y fueron recibidos por bombas lacrimógenas. Como respuesta, un grupo de manifestantes lanzó piedras y pirotécnicos a los policías. Además de la muerte de Víctor Santisteban, hay tres heridos de gravedad : Marco Arango Rolando y Taire Isidoro Bedon Maguiña y uno con un traumatismo ocular, Alberto Marcha Carnisa. Los heridos que están hospitalizados ascienden a doce personas, mientras que los policías heridos son 22 y se encuentran estables, según informó la Defensoría del Pueblo. Periodistas heridos También se registraron ataques contra los periodistas que cubría la marcha: hay cuatro fotoperiodistas heridos por bombas lacrimógenas. La Policía agredió al equipo de Wayka Perú, Kevin Huamani y Valia Aguirre, a los que además les quitaron sus equipos mientras cubrían la llegada de heridos al hospital Grau en el centro de Lima. El mismo día que se realizó la marcha contra el Gobierno, a un kilómetro de distancia se realizó un Concierto por la Paz, organizado por los que apoyan a la presidenta Boluarte. Además de la muerte de Víctor Santisteban, hay tres heridos de gravedad: Marco Arango Rolando y Taire Isidoro Bedon Maguiña y uno con un traumatismo ocular, Alberto Marcha Carnisa Desde que comenzaron las masivas marchas en Lima que acabaron en la renuncia del expresidente Manuel Merino (que duró una semana en el cargo, en noviembre de 2020), y donde murieron los estudiantes Inti Sotelo y Bryan Pintado , no ocurrían enfrentamientos entre policías y manifestantes como los de hoy. El viernes 27, el Congreso volvió a rechazar celebrar los comicios en 2023, opción que prefiere la presidenta Boluarte frente a la de su primer ministro, Alberto Otárola, que defiende que tenga lugar en 2024. Este lunes se vuelve a votar el pedido de recorte de mandato del Ejecutivo y Legislativo.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1675086315.3142016,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sunak destituye al presidente del Partido Conservador por un escándalo fiscal",
        "date_raw": "Sun, 29 Jan 2023 11:35:09 +0100",
        "date": "2023-01-29",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/sunak-destituye-presidente-partido-conservador-escandalo-fiscal-20230129113508-nt.html",
        "subtitle": "Las irregularidades fiscales cometidas por el ya expresidente del Partido Conservador, Nadhim Zahawi, le han costado finalmente el cargo, tras una semana en la que parecía que la noticia estaba al caer. Finalmente, el primer ministro británico, Rishi Sunak , ha tomado este domingo la decisión de destituirlo, que para algunos miembros del partido llega tarde. Pero Sunak quiso esperar a las conclusiones de Laurie Magnus, asesor de ética de la formación conservadora, que finalmente señaló en su informe que Zahawi cometió una «violación grave del código ministerial», tras conocerse que acordó pagarle a Hacienda cinco millones de libras esterlinas (unos 5,7 millones de euros) mientras era ministro de Finanzas por no haber cumplido con sus responsabilidades fiscales previamente, monto que incluye el pago de los impuestos además de la respectiva multa. El problema es además que el que fuera también responsable del programa de vacunación durante la pandemia de Covid-19 nunca informó de que estaba bajo investigación de la hacienda británica, ni cuando Boris Johnson lo nombró cabeza de la cartera de Finanzas ni en los cambios de gobierno posteriores, primero con Liz Truss y luego con Sunak. Falta de respeto Para el asesor de ética, Zahawi no cumplió con el requisito del código ministerial de declarar cualquier conflicto de intereses, por lo que no había mostrado suficiente «respeto por los principios generales del código ministerial» que se esperan de un « líder honesto, abierto y ejemplar », y su conducta estuvo «por debajo de los altos estándares que el primer ministro espera, con razón, de quienes sirven en su Gobierno» Desde hace días, diversas voces conservadoras le habían pedido al 'premier' que cumpliera su promesa de tener un Gobierno con «integridad, profesionalismo y responsabilidad a todos los niveles», y habían presionado también a Zahawi para que dimitiera. «Esto ha estado en los titulares durante días y días y ha estado causando un daño terrible al Gobierno , a él y al partido», declaró el 'tory' Michael Portillo, y añadió «tuvo la oportunidad de deshacerse de él antes», por lo que «enfrentará algunas críticas por haber tardado tanto...». «Me duele decir esto, pero creo que, en general, esto hace que Rishi parezca débil», añadió, pero el ministro del gabinete, Michael Gove, dijo que había sido lo correcto por parte del primer ministro esperar a las conclusiones del asesor de ética antes de despedir a Zahawi.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1675086315.3256238,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Máximo nivel de alerta en Israel por la amenaza de lobos solitarios",
        "date_raw": "Sun, 29 Jan 2023 11:10:42 +0100",
        "date": "2023-01-29",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/maximo-nivel-alerta-israel-amenaza-lobos-solitarios-20230129205337-nt.html",
        "subtitle": "Menos de 24 horas después de que un joven de 21 años matara a tiros a siete israelíes a las puertas de una sinagoga de Jerusalén Este, otro joven, esta vez de 13 años, abrió fuego en el barrio de Silwan, a las puertas de la Ciudad Vieja, contra otros dos israelíes y les causó heridas de gravedad, aunque están fuera de peligro. El agresor fue detenido. El primer ministro de Israel, Benjamín Netanyahu , convocó a su gabinete de seguridad con el objetivo de tomar medidas frente a estos dos ataques de lobos solitarios que son «preocupantes» porque, aunque Yihad Islámica y Hamás han aplaudido las operaciones, no las reivindican y sus autores son jóvenes que están fuera de la disciplina de las facciones y del radar del Shin Bet. Esta es la primera gran prueba para el nuevo Gobierno , etiquetado como el más radical de la historia del Estado judío, y sobre la mesa han puesto medidas como relajar las normas para que una persona pueda portar un arma en la calle y aprobar una ley para deportar a las familias de los «terroristas», una aspiración de los ultranacionalistas sionistas. Noticia Relacionada estandar No Aumenta la tensión en Israel: siete israelíes abatidos a tiros a las puertas de una sinagoga en Jerusalén Mikel Ayestaran La policía persiguió y mató al autor de los disparos, un palestino de Shuafat, un barrio cercano, que cometió su acción disparando desde el propio coche a los fieles que salían en ese momento de la oración Esto se suma a otras que están vigentes como la demolición de las casas de las familias o la cancelación de los permisos de residencia en la ciudad santa. Desde el Ministerio de Defensa informaron del despliegue de un nuevo batallón en Cisjordania y la Policía aseguró estar en el «nivel máximo» de alerta ante el riesgo de nuevos ataques. Durante los 18 meses que pasó como jefe de la oposición, Netanyahu criticó con dureza al Gobierno de Naftali Bennet y Yair Lapid por su debilidad ante los «terroristas». Ahora le toca gestionar esta situación rodeado de «ministros radicales que en los últimos años han demostrado su capacidad de explotar cualquier ataque para incitar el odio a los árabes», explicó el analista y autor de libros como 'The Netanyahu Years', Ben Caspi, en su columna de 'Al Monitor'. Tras la o peración militar israelí del jueves en Yenín , en la que mataron a diez palestinos, todos los ojos estaban puestos en Gaza ante la posible respuesta de Yihad Islámica. Esta facción lanzó varios cohetes e Israel bombardeó varias posiciones de Yihad y de Hamás, pero ese frente quedó en un segundo plano en cuanto sucedió el atentado en la sinagoga en el asentamiento de Neve Yaakov, el ataque más sangriento en la ciudad santa desde 2008. En las horas posteriores la Policía detuvo a 42 personas, la mayoría familiares, amigos y vecinos del autor de los disparos, que fue abatido por las fuerzas de seguridad cuando trató de darse a la fuga en su coche. La Autoridad Nacional Palestina (ANP) , que el jueves suspendió la coordinación de seguridad con Israel tras la operación en Yenín, señaló al Estado judío como «responsable absoluto de la escalada de violencia». La ANP recordó que el Ejército ha matado a 31 palestinos en lo que llevamos de 2023.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1675086315.365828,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Israel anima a los ciudadanos a salir armados a la calle para «salvar vidas»",
        "date_raw": "Sun, 29 Jan 2023 17:02:23 +0100",
        "date": "2023-01-29",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/israel-anima-ciudadanos-salir-armados-calle-salvar-20230129170222-nt.html",
        "subtitle": "Israel apostó por endurecer los castigos a las familias de los palestinos que cometen ataques, reforzar la presencia militar en los territorios ocupados y relajar las medidas para el uso de armas por parte de los ciudadanos como primeras medidas para frenar l os ataques de 'lobos solitarios' palestinos . La sociedad israelí ya está fuertemente armada, pero ahora Benjamín Netanyahu planea aprobar más permisos de armas y desde la Policía se anima a quienes tengan licencia en vigor a que salgan armados a la calle. En palabras del primer ministro, «las armas en manos de civiles ayudarían a salvar vidas» y espera armar también a los equipos de emergencia médica que a menudo se encuentran entre los primeros en llegar a la escena de un ataque. «ZAKA (siglas en hebreo de Identificación de Víctimas de Desastres) cuenta con 3.000 voluntarios móviles en todo el país. Sólo un pequeño porcentaje de ellos están armados. Imagínese si ellos estuvieran armados», declaró Netanyahu. Las autoridades quieren que todo el entorno de una persona que comete un ataque sufra las consecuencias y por ello «hemos reforzado las medidas de seguridad, mientras castigamos a las personas que cometen ataques y a quienes los apoyan», anunció Netanyahu al término de la reunión del Consejo de Seguridad. El nuevo Gobierno necesita mostrar su capacidad de reacción tras el ataque más sangriento sufrido en Jerusalén desde 2008 y el primer ministro dijo que «hemos sellado la casa del terrorista que cometió el ataque a tiros el viernes antes de su demolición» y también confirmó que discutirán además «la revocación de los documentos de identidad israelíes y la residencia de estas familias», una de las promesas electorales de los partidos ultranacionalistas que ahora forman parte del Ejecutivo. El castigo colectivo es una práctica habitual en la estrategia israelí. Desde Naciones Unidas alertan una y otra vez al Estado judío de que es una medida que «va en contra de la justicia, agudiza las tensiones y propicia una mayor violencia», pero se aplica de forma sistemática entre la población palestina. Noticia Relacionada estandar No Aumenta la tensión en Israel: siete israelíes abatidos a tiros a las puertas de una sinagoga en Jerusalén Mikel Ayestaran La policía persiguió y mató al autor de los disparos, un palestino de Shuafat, un barrio cercano, que cometió su acción disparando desde el propio coche a los fieles que salían en ese momento de la oración Ataques de colonos El ministro de Seguridad Nacional, Itamar Ben Gvir, dejó entrever que otro de los pasos que dará Israel en respuesta al atentado en la sinagoga será la aprobación para levantar siete nuevos 'outpost' en Cisjordania, este es el primer paso para construir un asentamiento. El Ejército ha desplegado un batallón de refuerzo para proteger las colonias y los puntos de paso de unos colonos que la pasada noche se tomaron la venganza por su cuenta y atacaron propiedades palestinas en distintas comunidades cisjordanas, dañando más de 120 vehículos y 22 comercios, según informó la agencia oficial de noticias palestina, WAFA. Antes de su carrera política, Ben Gvir se ocupaba de la defensa de los colonos radicales detenidos por atentar contra palestinos. Este es el clima que se encontrará el secretario de Estado estadounidense, Antony Blinken, al llegar a Tierra Santa para una visita oficial en la que mantendrá reuniones con israelíes y palestinos. A Estados Unidos le preocupa la decisión de la Autoridad Nacional Palestina (ANP) de suspender la coordinación de seguridad con los israelíes y tratará de reconducir la situación. Llamamiento de las iglesias La tensión no ha parado de crecer desde que el jueves el Ejército matara a diez palestinos en una operación militar contra Yihad Islámica en el campo de refugiados de Yenín , al norte de Cisjordania, y las iglesias de Jerusalén se sumaron a los llamamientos a la calma. «Los Patriarcas y Lideres de las iglesias de Jerusalén llamamos a todas las partes en Tierra Santa a mostrar moderación y autocontrol», reza un comunicado conjunto en el que recuerdan que «hemos advertido repetidamente contra la explosión de un ciclo de violencia sin sentido que solo traerá sufrimiento para todos (…) Tal estado de cosas sólo conducirá a atrocidades y terror como consecuencia general, alejándonos de la tan ansiada paz y estabilidad que todos buscamos«. De momento Israel apela a la fuerza y a las viejas fórmulas que ya ha empleado en el pasado para enfrentarse a una situación que no es nueva y que se repite de manera periódica.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1675086315.4873414,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un hombre mata a una niña de 10 años días después de intentar agredirla sexualmente",
        "date_raw": "Sun, 29 Jan 2023 17:19:18 +0100",
        "date": "2023-01-29",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/hombre-mata-nina-anos-dias-despues-intentar-20230129171853-nt.html",
        "subtitle": "Las autoridades colombianas han enviado a prisión a un hombre que asesinó a una niña de 10 años en el municipio de Pitalito, en el departamento sureño del Huila, informó este domingo la Fiscalía. «La Fiscalía imputó a (Jonathan Francisco) García Tapias como presunto autor de los delitos de homicidio agravado, tentativa de homicidio agravado y maltrato animal agravado. El procesado no aceptó los cargos y recibió medida de aseguramiento privativa de la libertad en centro carcelario», señaló la institución en un comunicado. El crimen fue perpetrado el viernes cuando el hombre llegó a una vivienda en el barrio La Virginia de Pitalito e hirió a la niña con un arma blanca, agregó la Fiscalía. La abuela de la menor y una mascota trataron de defender a la niña y también fueron atacadas. La mujer de 67 años quedó «gravemente herida» y el perro murió. «Las dos víctimas fueron trasladadas a un hospital del municipio donde la menor falleció mientras que la abuela se encuentra en grave estado de salud», añadió la Fiscalía. Entre tanto, el comandante de la Policía del Huila, coronel Gustavo Camargo, aseguró que el asesino había salido de prisión dos días antes de cometer el crimen y dijo que «pagaba una pena por delitos sexuales». El oficial agregó que «la rápida reacción» de las autoridades permitió la detención del criminal cuando se escondía debajo de un puente. En ese sentido, la Fiscalía dijo que cuando fue detenido, García tenía el cuchillo con el que, al parecer, cometió el crimen y, además, «los uniformados observaron manchas de sangre en su ropa». El feminicidio de la DJ Valentina Trespalacios Este caso ocurre paralelamente con otro que tiene conmocionada a Colombia, el asesinato de la DJ Valentina Trespalacios, de 23 años y cuyo cuerpo fue hallado dentro de una maleta que un reciclador encontró en un contenedor en el barrio de Fontibón de la capital colombiana, cercano al aeropuerto internacional El Dorado. El principal sospechoso es el estadounidense John Nelson Poulos, quien fue entregado a la Justicia colombiana el jueves tras ser deportado la víspera de Panamá, donde fue capturado. La causa de la muerte de la joven, según Medicina Legal, fue por ahorcamiento. El cuerpo presentaba cinco surcos de presión en el pecho y múltiples hematomas. El abogado Miguel Ángel del Río, que representa a la familia de la víctima, dijo a medios locales que Poulos se enfrenta a penas de 50 años de prisión por «feminicidio agravado» y «ocultamiento y manipulación de evidencia probatoria» por haberse deshecho del celular de Trespalacios.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1675086315.5200472,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Memphis desmantela la unidad policial a la que pertenecían los agentes de la paliza mortal",
        "date_raw": "Sun, 29 Jan 2023 20:05:32 +0100",
        "date": "2023-01-29",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/memphis-desmantela-unidad-policial-pertenecian-agentes-paliza-20230129200532-nt.html",
        "subtitle": "El Departamento de Policía de Memphis ha decidido este fin de semana el desmantelamiento de la unidad especial a la que pertenecían los cinco agentes involucrados en la paliza mortal que sufrió un hombre a comienzos de mes durante un control de tráfico. La víctima, Tyre Nichols , de 29 años, falleció tres días después de que los agentes le detuvieran cerca de su domicilio el pasado 7 de enero: el motivo fue por conducir de forma temeraria y le dieron una paliza por resistirse a su arresto. Tanto los cinco policías como Nichols son de raza negra. Los agentes fueron expulsados del cuerpo el día 20 y esta semana fueron acusados de homicidio en segundo grado , agresiones agravadas y secuestro. La tragedia ha reavivado el debate nacional en EE.UU. sobre los abusos policiales a la minoría negra, sobre todo tras la publicación el viernes por la noche de cuatro vídeos que registraron el incidente: tres cámaras corporales de los agentes y una de vigilancia en la calle. Las imágenes muestran cómo los policías pegan patadas en la cara , puñetazos y porrazos con una barra metálica a Nichols, incluso cuando la víctima estaba ya esposado. Después lo dejaron tirado contra el lateral de un coche, sin ofrecerle asistencia médica. Noticia Relacionada estandar No Memphis publica el vídeo de la paliza mortal por la que han sido acusados de homicidio cinco policías Javier Ansorena Las imágenes tienen una duración de cerca de una hora y están divididlas en cuatro vídeos: tres cámaras corporales y una cámara de vigilancia en la esquina de la intersección donde ocurrió la paliza La unidad a la que pertenecían se llama SCORPION , las siglas de 'Street Crimes Operation to Restore Peace in Our Neighborhoods' ('Operación contra crímenes callejeros para devolver la paz a nuestros barrios'), un grupo creado para combatir los delitos violentos en la ciudad. Está compuesto por cerca de tres decenas de policías y se les distingue por unas sudaderas con capucha con el nombre del grupo y por el uso de coches Dodge de gran cilindrada, elementos que quedan reflejados en el vídeo del incidente. El Departamento de Policía de Memphis anunció que la unidad había sido «desactivada de forma permanente» tras la publicación del vídeo, aunque ya había quedado inactiva desde el arresto de Nichols. «La conducta atroz de unos pocos coloca una sombra de deshonra en el nombre SCORPION, es necesario que en el Departamento de Policía de Memphis demos pasos para el proceso de cicatrización de todos los afectados», explicó un comunicado. La decisión se tomó después de que la jefa de la policía de Memphis, Cerelyn Davis , se reuniera con la unidad especial para comunicarles los «pasos a seguir». Davis llegó a Memphis hace poco más de año y medio, fichada después de ostentar el mismo cargo en la ciudad de Durham, en Carolina del Norte. Llegó en un momento de alta criminalidad y de tensión con la policía en EE.UU.: el crimen violento se disparó en la pandemia en la mayoría de las ciudades del país, un fenómeno complicado por la reacción nacional al asesinato de George Floyd en Mineápolis en mayo de 2020 y los llamamientos a los recortes o eliminación de la policía. Davis se encontró un cuerpo de policía con falta de personal y desmoralizado, pero consiguió reducir el número de homicidios en Memphis en 2022 comparados con el récord de 2021, que llegó a 345. SCORPIONS es una de las unidades policiales que trabajó en ello, pero grupos anti-crimen como este -han surgido en muchas ciudades estadounidenses- han estado en el ojo de los activistas que exigen reformas policiales profundas. Un ejemplo de ello es Nueva York, que desmanteló una unidad anti-crimen que operaba de paisano en junio de 2020 y que buscaba reducir el número de crímenes con armas de fuego en la ciudad. Pero también habían sido acusados de actuar de forma desproporcionada y de estar involucrados en la mayoría de los tiroteos en los que fallecían sospechosos. Su eliminación recibió críticas, en especial de los representantes de barrios marginales, y el actual alcalde de la ciudad, el excapitán de la policía Eric Adams , hizo una campaña basada en la seguridad y prometió la recuperación de esta unidad. Dos meses después de llegar al cargo, en marzo del año pasado, cumplió y volvió a crear la unidad, centrada en la confiscación de armas ilegales.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675086315.56301,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Pueden los Abrams y los Leopard cambiar el signo de la guerra en Ucrania?",
        "date_raw": "Mon, 30 Jan 2023 01:36:00 +0100",
        "date": "2023-01-30",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/tiempo-coordinar-entrenar-tripulantes-poner-punto-carros-20230130133550-nt.html",
        "subtitle": "La tempestad política en el seno aliado para decidir sobre incrementar o no las capacidades operativas ucranianas se ha resuelto, finalmente, con la decisión germano-norteamericana de enviar carros de combate pesados a Ucrania. Pero tras la tempestad no ha llegado la calma. Tal decisión aliada ―verdadera escalada estratégica―, eleva la tensión y pretende lanzar a Putin el mensaje de que Rusia no va a ganar la guerra y que, al final, Moscú, para acabar el conflicto, tendrá que elegir el grado de honorabilidad de su rendición. No obstante, pasarán meses hasta que los carros estén operativos en Ucrania . Se necesita tiempo para coordinar, en el Grupo de Contacto, quién, qué, cómo, cuándo y dónde se harán las entregas. Tiempo para la formación y adiestramiento, técnico y táctico, de tripulaciones, logistas y especialistas en los diferentes materiales. Tiempo para la puesta a punto de los carros a enviar. Tiempo para la organización y ejecución con seguridad de los correspondientes transportes y cadenas logísticas. Y, finalmente, tiempo para vertebrar y cohesionar las nuevas unidades antes de entrar en combate. Los Leopard, previsiblemente, no se verán sobre el campo de batalla hasta finales de la primavera . Los Abrams norteamericanos, de mayor sofisticación y sensibilidad a la infraestructura de funcionamiento, seguramente no aparecerán, como pronto, hasta el final de verano. Y, en esa horquilla, los demás. Es agobiante el debate sobre características, misiones y capacidades de los carros de combate pesados. Se pretende determinar cuál es el mejor carro del mundo: si el M1 Abrams (norteamericano); o el Leopard 2 (alemán); o el Merkava (israelí); o el Challenger 2; o el T-14 Armata ruso; o que si éste o aquél. Un debate poco útil ya que, aparte de la existencia de diferentes versiones o desarrollos de cada uno de los anteriores, parece olvidarse lo esencial: que no se trata de armas o sistemas autónomos, sino operados por seres humanos. Consecuentemente, que el rendimiento y las capacidades reales de tales ingenios están mediatizados, entre otros, por el nivel de conocimiento, por la experiencia y, sobre todo, por la calidad moral de sus tripulantes. Porque, para combatir eficazmente enclaustrados en un vehículo acorazado, con visión limitada, normalmente en las primeras líneas y entre explosiones, ruidos y olores penetrantes, los carristas, como sucede con los españoles, deben gozar de un gran coraje y una formidable entereza moral y profesional . Los carros de combate pesados, por sí mismos, no son la panacea, bien que se distingan por su gran movilidad, versatilidad, potencia de fuego (especialmente directo) y de choque. Características más o menos potenciadas en función del número sobre el terreno que podría ser no muy elevado (se habla, en total, de solo un centenar). Probablemente, su aparición sobre el campo de batalla tendrá un enorme impacto psicológico. Pero, a diferencia de lo que ha sucedido con los Himars, eso no cambiará, de forma inmediata, el 'momentum' combativo. Los carros pesados son fenomenales para operar en acciones de alta intensidad, en todas las condiciones atmosféricas, 24 horas al día, e incluso en ambiente de amenaza NBQ. Están diseñados para acciones que requieran gran movilidad y potencia de fuego , especialmente en las de ruptura, explotación y persecución. Se podría afirmar que, en general, la orografía y vegetación ucranianas son favorables al empleo ofensivo de los carros pesados, en estrecha conjunción con infantería mecanizada y con fuerte apoyo de zapadores y pontoneros en misiones de movilidad y contramovilidad (apertura de brechas, franqueamiento de obstáculos importantes, paso de ríos profundos, entre otras). Sus capacidades para batir objetivos, incluso en movimiento, y en cualquier dirección, así como su protección contra artificios explosivos improvisados son muy notables a la hora de enfrentarse a formaciones enemigas, incluso acorazadas: el carro es el peor enemigo de otro carro. Noticia Relacionada estandar Si España se vuelca en un despliegue inédito en el primer año de guerra Esteban Villarejo Reforzó su presencia en Letonia, participó en rotaciones aéreas en cuatro países y ahora envía un grupo aeronaval al Mediterráneo Posible gran ofensiva rusa Entre sus limitaciones destacan su gran dependencia logística, particularmente en la función de abastecimientos de clase III (combustibles y lubricantes) y de clase V (Municiones). Su firma técnica y la generación de ruidos y polvos (en terrenos muy secos), que facilitan su detección , le hacen un medio poco discreto. Lo que exige una eficaz cobertura antiaérea (contra aviones, helicópteros de ataque y drones artillados), por lo que basará su protección inmediata en su constante movilidad, la dispersión y el enmascaramiento cuando deba detenerse. El que los aliados hayan decidido traspasar la línea roja de no enviar armamento pesado a Ucrania es, seguramente, consecuencia de los progresos que, actualmente, están logrando las tropas rusas en el Donbass . Y, sobre todo, de la posibilidad de que el Kremlin desencadene una gran ofensiva, hacia finales de febrero, cuando las condiciones sobre el terreno sean más favorables para el movimiento y todavía no se hayan vertebrado organizaciones tácticas pesadas. Hay que tener en cuenta que, además, los equilibrios de control del territorio han cambiado en los once meses de hostilidades. Por el lado ruso, por dos razones. Una es el incremento de tropas como consecuencia de nuevos reclutamientos y la movilización parcial de reservistas. Y la segunda es que los repliegues sucesivos desde Kiev, Járkov y sobre todo desde Jersón (donde se pasó a una actitud defensiva apoyada sobre el formidable obstáculo del bajo Dniéper) han reducido, de facto, la línea del frente más activa, pasando desde los aproximadamente 1.500 kilómetros del primer mes de hostilidades, a los 500 kilómetros actuales . Por el lado ucraniano, su frente se ha ampliado con la amenaza en su frontera con Bielorrusia, tras el aparente proceso de integración militar ruso-bielorrusa. Muy posiblemente el Estado Mayor General ruso, aprovechando esas condiciones favorables del momento, intente acelerar su acción ofensiva, antes de la llegada a Ucrania de nuevos medios (los carros pesados y cientos de modernos vehículos de combate blindados y piezas de artillería, entre otros apoyos de combate). En su caso, las acciones ofensivas más probables podrían materializarse en tres direcciones. Una, redoblando esfuerzos en el Donbass, en un intento de completar la total ocupación del oblast de Donetsk. Otra, desde el oblast de Lugansk en dirección a Járkov. Y la tercera, desde el sur hacia Zaporiyia, para intentar hacerse con el codo del Dniéper y ampliar así el frente ruso parapetado tras ese río. En España, no es sorprendente el estúpido guirigay político dentro del Gobierno y entre éste y sus socios parlamentarios por el anuncio de la entrega de carros pesados a Ucrania, bien que, todavía, no se haya detallado ni el número de carros de combate a entregar, ni de qué familia extraerlos. El inventario español se resume en 347 unidades . De ellas, 239 son de la familia Leopardo 2E, fabricados en España (219 en las brigadas, más 16 (CREC) de recuperación y 4 carros escuela). Y 108 son de la familia Leopard 2A4, de los que 53 descansan (la mayoría como chatarra) en la AALOG 41 (Casetas, Zaragoza) y el otro 50% están operativos y asignados a distintas unidades y centros, incluyendo las guarniciones de Ceuta y Melilla. Posiblemente, los que se manden a Ucrania salgan de entre los depositados en la AALOG 41, tras una costosa restauración consumidora de tiempo y recursos económicos. Se agranda así la tentación de dilatar su envío hasta después del 28 de mayo, día tanto de celebración de las elecciones como de la festividad de San Carauno de Chartres, asesinado por los bandidos del lugar. Qué impertinente coincidencia… SOBRE EL AUTOR pedro pitarch El autor es teniente general retirado del Ejército de Tierra. Fue jefe del Eurocuerpo y de la Fuerza Terrestre y director general de Política de Defensa en el Gobierno de Zapatero. Ocupó la jefatura de la División de Estrategia y Cooperación Militar del Estado Mayor de la Defensa, así como de la División de Logística del Mando Supremo de la OTAN.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675086315.6176646,
        "language": "ES",
        "source": "ABC"
    }
]
