[
    {
        "title": "Los regalos: una pluma de oro rosa, anillos, un par de gemelos y aretes de diamantes",
        "date_raw": "Thu, 16 Mar 2023 00:54:02 +0100",
        "date": "2023-03-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/regalos-arabia-saudi-bolsonaro-millones-dolares-pluma-20230315005345-nt.html",
        "subtitle": "Un reloj con pulsera de cuero, un par de aretes de diamantes, un anillo, un collar, una pluma de oro rosa, un par de gemelos y una masbah (una especie de rosario islámico). Todos estas joyas de la lujosa marca suiza Chopard eran el regalo con el que régimen saudí obsequió a Jair Bolsonaro y su mujer, y todo, por un valor de más de 3,2 millones de dólares, según medios brasileños. Los paquetes, dos estuches con inscripciones de Chopard, fueron encontrados en el equipaje perteneciente al asesor del ministro de Minas y Energía de Bolsonaro Bento Albuquerque , en el aeropuerto internacional de Sao Paulo. El ministro había visitado Arabia Saudí después de asistir a una cumbre de Medio Oriente en 2021. Noticia Relacionada estandar No Bolsonaro y su esposa, investigados por recibir diamantes del régimen saudí Verónica Goyzueta Se trata de un conjunto de joyas formado por un collar, pendientes, anillo y reloj de la marca Chopard, además de un caballo ornamental en miniatura, con un valor estimado de tres millones de euros, incautados en la aduana brasileña Según la ley brasileña, los bienes que se compran en el exterior por un valor superior a 1.000 dólares tienen que declararse en el aeropuerto. El propietario debió haber pagado impuestos de importación sobre las joyas, equivalentes a la mitad del valor excedente a los mil dólares. Según un documento obtenido por el diario y luego difundido por el exjefe de gabinete de comunicaciones de Bolsonaro, las joyas no fueron declaradas. El jefe del comité de transparencia del Senado brasileño también anunció una investigación para determinar si las joyas tienen algún vínculo con la venta ese mismo año de una refinería de petróleo en el noreste de Brasil al fondo de inversión soberano de los Emiratos Árabes Unidos Mubadala por 1.650 millones de dólares Es el último drama legal que envuelve a Bolsonaro, quien ha estado residiendo en Florida desde días antes de que terminara su presidencia en enero. El ministro de Justicia de Brasil dijo que no descartaría buscar cooperación internacional para que el expresidente vuelva a testificar en un tribunal brasileño. Bolsonaro ha dicho que nunca tuvo la intención de quedarse con las joyas. «Estoy siendo crucificado por un regalo que nunca recibí», dijo recientemente a un canal de televisión brasileño. «Nunca he abusado de mi autoridad».",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1679068814.744819,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Eslovaquia se suma a Polonia y enviará aviones de combate a Ucrania",
        "date_raw": "Fri, 17 Mar 2023 13:12:05 +0100",
        "date": "2023-03-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/eslovaquia-suma-polonia-enviara-aviones-combate-ucrania-20230317131203-nt.html",
        "subtitle": "Eslovaquia se suma a Polonia , que ayer confirmó el envío a Ucrania de cuatro aviones de combate MiG-29, y anuncia por su parte la entrega de 13 cazas del mismo modelo de fabricación soviética. Los primeros cuatro estarán a disposición de Kiel «en los próximos días» y el resto «en una fecha posterior». Eslovaquia tiene 11 MiG-29 que han estado en tierra desde septiembre, la mayoría de ellos no operativos, pero que aún pueden funcionar para los ucranianos gracias q que hay una fábrica donde se pueden obtener los repuestos específicos necesarios para su funcionamiento, según ha explicado el ministro de Defensa, Jaroslav Naď (OĽaNO). Noticia Relacionada estandar Si Polonia entregará a Ucrania los primeros cuatro cazas MiG-29 en los «próximos días» Enrique Serbeto El país cuenta con 28 ejemplares de este modelo y el resto se están preparando para mandarse sucesivamente a Kiev El primer ministro eslovaco, Eduard Heger, ha añadido que enviará a Kiev también el sistema de defensa antiaéreo Kub, elevando así el nivel de apoyo de la OTAN. Los países del Este toman la delantera Los países del Este están tomando la delantera con estos envíos a potencias como Alemania, que por el momento se niega a hablar de las entregas de aviones de combate. El presidente de EE.UU., Joe Biden, también se pronunció a finales de enero en contra de entregar a Zelensky aviones de combate, lo que supone sin duda un paso más en la escalada del conflicto. Durante la última cumbre de la UE en Bruselas, el presidente ucraniano, Volodímir Zelenski, pidió repetidamente a los países de la UE que enviasen aviones de combate a Ucrania. Heger confirmó allí que su país participaría en la convocatoria y que las negociaciones con Ucrania y la Comisión Europea comenzarían de inmediato para proceder a la medida de ayuda más significativa de su país desde que entregó el sistema de defensa aérea S-300 la primavera pasada. El entusiasmo de Heger, sin embargo contrastó con las airadas reacciones de los partidos de la oposición. «Sea como sea, podemos ayudar más, pero los aviones de combate son sistemas de combate altamente sofisticados y debemos avanzar junto con nuestros socios de la OTAN», ha argumentado Peter Pellegrini, líder del mayor partido de la oposición, HLAS-SD. Robert Fico, el líder del también opositor Smer-SD, ha denunciado incluso que la oferta de Heger a Zelenski es inconstitucional por no contar con el apoyo del Consejo Nacional y no tener autoridad para tomar tal decisión. Ha advertido que el Consejo Nacional acordará una resolución que impida que el gobierno entregue aviones de combate a Ucrania. Coordinación con el Visegrado Varios abogados y políticos han sembrado públicamente dudas sobre la autoridad del gobierno interino para decidir sobre el asunto, un gobierno que perdió la moción de censura en diciembre y que tiene la tarea de guiar a Eslovaquia hasta las elecciones anticipadas de septiembre. Incluso varios miembros del propio gobierno de Heger se han mostrado escépticos. El ministro de Empleo, Milan Krajniak (We are Family), dijo que no apoya la entrega unilateral y que le gustaría coordinar al menos entre los países de Visegrado. Pero el Grupo de Visegrado está dividido respecto a los apoyos a Ucrania, debido a las posiciones prorrusas de Hungría, y solo Polonia ha dado hasta ahora el paso. «Cuando se trata de aviones MiG-29, que todavía operan en la defensa del espacio aéreo polaco, estamos hablando de una decisión al más alto nivel», ha defendido el presidente de Polonia, Andrezj Duda, que ha defendido esta decisión, no como un punto de ruptura con la estrategia conjunta de la OTAN, sino como palanca de presión para cambiar la dinámica dentro de la Alianza y servir de catalizador, para que países con más posibilidades accedan a envíos de armas más arriesgados. Desde Estados Unidos, se desmienten estas presiones. El alto funcionario del Consejo de Seguridad Nacional estadounidense, John Kirby, ha declarado que estas decisiones de países del Este «son decisiones soberanas que puede tomar cualquier país y que respetamos, ellos pueden determinar no solo lo que van a dar, sino cómo lo van a caracterizar», y ha añadido que «son decisiones que no cambian nuestro cálculo respecto a los F-16». Desde Moscú, el Kremlin ha difundido a través de su portavoz Dmitri Peskov que los tanques que entreguen Polonia y Eslovaquia serán «destruidos». Peskov ha señalado la «creciente implicación» de los países de la OTAN en «el conflicto con Kiev» y que «la entrega de estos equipos militares, como hemos dicho muchas veces, no afectará al resultado y solo servirá para prolongar el conflicto en el tiempo».",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1679068814.7590637,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Grecia vuelve a paralizarse para protestar por la privatización de las empresas públicas",
        "date_raw": "Thu, 16 Mar 2023 00:57:22 +0100",
        "date": "2023-03-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/grecia-vuelve-paralizarse-protestar-privatizacion-empresas-publicas-20230316174712-nt.html",
        "subtitle": "Los principales sindicatos griegos han convocado este jueves una huelga general de 24 horas para protestar por el accidente tras el choque frontal de dos trenes que dejó 57 fallecidos y un desaparecido. Por su parte, Adedy, sindicato del sector público, también protesta por la política de privatizaciones de las empresas públicas «que han deteriorado los servicios». Sobre la mesa de negociaciones del Ejecutivo de Mitsotakis, está en este momento la privatización de la empresa pública de agua, Eydap, entre otras propuestas. Tras un rifirrafe entre el Ministro del Interior, Makis Voridis , que afirmó que la huelga había sido declarada ilegal por la Justicia, y los portavoces de Adedy, que defendían la legalidad de la huelga y acusaban a Voridis de «querer atemorizar a la población» para que no participaran, la convocatoria ha seguido adelante sin ningún inconveniente legal. Noticia Relacionada estandar No Grecia se paraliza para protestar por el accidente de tren donde murieron 57 personas: «No se ha hecho nada en los últimos 20 años para prevenirlo» Marta Cañete A la huelga, convocada por el sindicato Adedy, se han unido otros sindicatos y uniones profesionales En Atenas, el metro funcionará durante unas horas para permitir que los manifestantes puedan acudir a las concentraciones programadas en el centro de la capital. A las 11 de la mañana, hora local, hay convocadas tres concentraciones en las principales plazas de Atenas, donde se espera que la participación sea multitudinaria; y a mediodía, tendrá lugar una concentración simbólica por parte del gremio de los actores y trabajadores del mundo del espectáculo. A la huelga se ha sumado la Unión de Controladores Aéreos de Grecia por lo que todos los vuelos de las compañías Aegean y Olimpyc han sido cancelados. Tampoco partirán barcos del puerto del Pireo. Apagón informativo Ayer miércoles, los sindicatos del sector de la comunicación convocaron un apagón informativo de 24 horas para unirse a las reivindicaciones de los ciudadanos tras el accidente de los trenes. Además de pedir que los responsables paguen por un suceso que se podría haber evitado y que los transportes sean seguros, entre sus demandas exigen, también, la libertad de prensa y el servicio de la información a favor del bien público y no al de los intereses y agendas de las empresas y partidos políticos. Dimitris, periodista de una televisión privada, se ha unido a la huelga porque cree que «la servidumbre de los medios de comunicación, en manos de los grandes partidos políticos», debe cesar en aras de la verdad y de que los periodistas sean «un servicio público y no el altavoz de los poderosos». Reinicio del tráfico ferroviario Este martes, Yorgos Yerapetridis, ministro en funciones de Infraestructuras y Transporte, hizo públicas las medidas para restablecer el tráfico ferroviario en el país, paralizado desde el accidente. El plan, con fecha de inicio el próximo 22 de marzo, previa inspección del estado de las vías, concluirá a mediados del mes de abril. Las líneas de cercanías con mayor demanda de pasajeros, tendrán prioridad y serán las que antes empiecen a funcionar. La línea que une las ciudades de Salónica y Atenas, en la que se produjo el accidente, no estará en activo hasta el próximo 1 de abril. Además, se han reforzado las plantillas de jefes de estación y de maquinistas, que ahora será de dos por turno. Los convoyes de mercancías serán los últimos en reanudar sus servicios porque, aunque los compromisos de exportación con los países vecinos se han visto paralizados en las últimas semanas, el Gobierno ha preferido dar prioridad al transporte de pasajeros frente al comercial. Según Yerapetridis, las obras de modernización de la red ferroviaria estarán terminadas el próximo otoño.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1679068814.8248324,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "'Los enemigos de Bolsonaro' que han sido espiados: una cantante, un periodista y un presentador de televisión",
        "date_raw": "Thu, 16 Mar 2023 00:54:25 +0100",
        "date": "2023-03-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/enemigos-bolsonaro-espiados-cantante-periodista-presentador-television-20230316005423-nt.html",
        "subtitle": "Más de 10.000 personas tuvieron sus teléfonos móviles controlados durante el mandato del expresidente brasileño Jair Bolsonaro . Entre estas 10.000 personas están «Los enemigos de Bolsonaro», un grupo de disidentes que tienen un perfil público y que han mostrado su contrariedad hacia el expresidente y sus políticas. Según han publicado los medios locales brasileños, entre los espiados están la cantante Annita , el periodista William Bonner, el presentador Luciano Huck o varios participantes del 'realty' 'Gran Hermano'. La cantante brasileña Anitta bloqueó al presidente Jair Bolsonaro en Twitter, tras un comentario irónico del mandatario sobre los colores de la bandera de Brasil que la artista utilizó en su show del festival de Coachella. Los casos tuvieron lugar entre 2018 y 2020 y coincidieron con el período en el que el entonces jefe de inteligencia de la Receita, Ricardo Feitosa, accedió a datos de opositores al entonces presidente Bolsonaro, incluido el fiscal que estuvo a cargo de una investigación. Noticia Relacionada estandar Si Las joyas saudíes y un caso de espionaje fiscal cercan a Bolsonaro Verónica Goyzueta El Tribunal de Cuentas de Brasil desvela que hay una lista de «enemigos» del expresidente investigados de manera ilegal, en la que figuran varios famosos Según 'Folha de S. Paulo', los nombres de estos contribuyentes están en la lista presentada en abril de 2021 por la Receita Federal al Tribunal de Cuentas Federal (TCU) en el curso de una investigación sobre consultas sin justificación a datos fiscales. La Fiscalía de Brasil ha abierto este miércoles una investigación preliminar de las supuestas operaciones irregulares durante que la Agencia Brasileña de Inteligencia (Abin) habría llevado a cabo el mandato del expresidente contra millas de ciudadanos a los que habrían espiado a través de sus teléfonos móviles. La fase previa de la investigación se ha puesto en marcha un día después de que el periódico 'O Globo' publicara que la Abin, durante los tres años primeros años del mandato de Bolsonaro, había utilizado de forma fraudulenta un sistema de seguimiento para localizar a cualquier persona a través de sus dispositivos móviles. Sin necesidad de orden o protocolo oficial alguno, este mecanismo permitía seguir los pasos de hasta 10.000 personas cada doce meses, bastaba digitalizar el número de un contacto telefónico en el programa e identificar en un mapa la última localización conocida del dueño del dispositivo.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1679068814.9462714,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Kim Jong-un lanza un misil intercontinental antes de la cumbre entre Corea del Sur y Japón",
        "date_raw": "Thu, 16 Mar 2023 04:31:54 +0100",
        "date": "2023-03-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/kim-jongun-lanza-misil-intercontinental-cumbre-corea-20230316043153-nt.html",
        "subtitle": "Después de disparar dos misiles submarinos estratégicos el fin de semana, Corea del Norte ha lanzado este jueves lo que parece ser un misil intercontinental. Ya se esperaba una semana movidita en la península de Corea por las maniobras conjuntas «Escudo de la libertad» entre Corea del Sur y Estados Unidos, que empezaron el lunes y son las mayores de los últimos años. Pero es que, además, este jueves se celebra en Tokio una cumbre en el presidente surcoreano, Yoon Suk-yeol, y el primer ministro japonés, Fumio Kishida. Antes de partir hacia la capital nipona, el dictador norcoreano le ha enviado a Yoon una salva de despedida. Según informa la agencia Yonhap, el Estado Mayor conjunto detectó el lanzamiento a las 7:10 de la mañana (23:10, hora peninsular española) desde la zona de Sunan, donde se ubica el aeropuerto de Pyongyang. Durante 69 minutos, y dibujando una parábola, el proyectil recorrió unos mil kilómetros hacia el este antes de caer al mar al sur de la isla de Hokkaido, la más septentrional del archipiélago nipón. A la espera de obtener más datos, los militares surcoreanos y estadounidenses sospechan que puede tratarse de un misil balístico intercontinental, como el Hwasong-15 que el régimen comunista de Pyongyang ya disparó en febrero. «Condenamos enérgicamente la serie de lanzamientos de misiles balísticos del Norte como un acto de significativa provocación que daña la paz y la estabilidad no solo de la península de Corea, sino también de la comunidad internacional, en una clara violación de las resoluciones de la ONU», protestó en un comunicado el Estado Mayor conjunto surcoreano y estadounidense en Seúl. «Corea del Norte pagará por estas provocaciones temerarias», advirtió el presidente del Sur, Yoon Suk-yeol, en un encuentro del Consejo de Seguridad Nacional celebrado antes de salir hacia Japón. En su reunión de esta tarde con el primer ministro nipón, Fumio Kishida, estará muy presente la amenaza nuclear de Kim Jong-un, que ambos países están aprovechando para estrechar sus relaciones tras varios de años de enfriamiento durante el mandato del anterior presidente surcoreano, Moon Jae-in. Fracasado su deshielo con Pyongyang tras las cumbres fallidas entre Kim Jong-un y el anterior presidente de EE.UU., Donald Trump, vuelve la tensión al nordeste de Asia y no solo se temen más ensayos de misiles, sino hasta una prueba nuclear. Mientras tanto, Tokio y Seúl intentan acordar una estrategia de seguridad conjunta, pero antes tienen que cerrar las heridas que siguen abiertas desde la ocupación nipona de la península de Corea, que duró desde 1910 hasta su derrota en 1945 en la II Guerra Mundial. Uno de los asuntos más espinosos será el de las indemnizaciones para los coreanos que sufrieron trabajos forzados en grandes compañías japonesas, como Mitsubishi o Nippon Steel, que en 2018 fueron condenadas por un tribunal de Seúl. Aunque el Gobierno surcoreano anunció hace menos de dos semanas la creación de una fundación pública afiliada al Ministerio del Interior para indemnizar a las víctimas con donaciones de empresas nacionales, algunos la rechazan por la ausencia de las compañías japoneses que utilizaron esa mano de obra forzada. Pero el presidente Yoon tiene «la determinación de moverse hacia el futuro en las relaciones entre Corea del Sur y Japón» porque, en su opinión, lo importante es mejorar las relaciones bilaterales y con EE.UU. para hacer frente al desafío nuclear de Kim Jong-un. «La visita es significativa porque señala que las relaciones entre Corea del Sur y Japón, que han sido tensas hasta ahora, han entrado en una fase de normalización sincera», se congratuló el martes el consejero de Seguridad Nacional, Kim Sung-han, tal y como recoge Yonhap. Desde diciembre de 2011, Japón y Corea del Sur no celebraban una cumbre bilateral, ya que la última visita del anterior presidente, Moon Jae-in, fue para la cumbre del G-20 celebrada en Osaka en junio de 2019. Cuatro años después, Tokio y Seúl abren una nueva etapa de colaboración para hacer frente a la amenaza de Kim Jong-un, el dictador atómico.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1679068814.9587963,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las joyas saudíes y un caso de espionaje fiscal cercan a Bolsonaro",
        "date_raw": "Thu, 16 Mar 2023 00:50:57 +0100",
        "date": "2023-03-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/joyas-saudies-espionaje-fiscal-cercan-bolsonaro-20230316191339-nt.html",
        "subtitle": "La lista de los presuntos delitos del expresidente brasileño, Jair Bolsonaro, sigue aumentando desde que dejó el cargo, el pasado mes de diciembre. Según documentos publicados en la prensa local y revelados por el Tribunal de Cuentas, Bolsonaro habría usado el poder que le confería su cargo para controlar los movimientos y violar el secreto fiscal de adversarios políticos, así como de artistas y personalidades que considera hostiles, aprovechando una supuesta brecha informática. En esa lista de unas 10.000 personas , y a la que la prensa local se refiere como «los enemigos de Bolsonaro», figuran celebridades brasileñas como la cantante pop Anitta, el periodista William Bonner, el presentador Luciano Huck e incluso participantes del 'reality' 'Gran Hermano'. Un escándalo mayúsculo que, según investigaciones, podría estar vinculado (aunque no está confirmado) a otro que ya se conoce como caso Abin, en referencia a la Agencia de Inteligencia de Brasil, organismo que habría utilizado una herramienta llamada 'First Mile' para rastrear y monitorizar los móviles de opositores y personas «hostiles» a su Gobierno. Estas últimas denuncias se suman a la reciente controversia del ostentoso regalo, para él y para su esposa Michelle, por parte del régimen saudí, y sobre el que ninguno declaró a las autoridades aduaneras: la recepción de dos paquetes de joyas de la marca suiza Chopard, que llegaron a Brasil tras la visita oficial a Arabia Saudí del que fuera ministro de Minas y Energía, Bento Albuquerque, en octubre de 2021. Noticias Relacionadas estandar No Bolsonaro se enfrentará a 16 procesos judiciales a su regreso a Brasil Verónica Goyzueta estandar No Bolsonaro y su esposa, investigados por recibir diamantes del régimen saudí Verónica Goyzueta El primer paquete contenía un collar, un anillo, un reloj con pulsera de cuero, un caballo ornamental en miniatura y un par de aretes de diamantes valorados en 3,2 millones de dólares (3 millones de euros); en el segundo, había un reloj, un anillo, una pluma de oro rosa, un par de gemelos y un 'masbah' o rosario islámico de oro rosa, todo ello estimado en 75.000 dólares (71.000 euros). Aunque estas piezas de joyería serían un obsequio del régimen saudita, por ley deberían haber sido declaradas y entregadas al Estado brasileño. Según medios locales, en el viaje de vuelta a Brasil del exministro, los inspectores de la aduana del aeropuerto de Guarulhos en Sao Paulo descubrieron que un ayudante de Albuquerque llevaba dentro de su mochila, y sin declarar, una de las cajas; fue incautada, pese a que el exministro aseguró que esas joyas estaban destinadas a Michelle Bolsonaro. El entorno del expresidente habría intentado al menos en ocho ocasiones recuperar las joyas. El segundo paquete sí habría llegado a manos del exmandatario, quien se ha comprometido a devolverlo, al menos el reloj. Desde 2021 Así pues, tras el escándalo de las joyas, las últimas revelaciones en torno a la célebre lista de «enemigos de Bolsonaro» están estrechando el cerco de la Justicia en torno al exmandatario, ahora residente en Florida. Los nombres de los presuntamente investigados de manera ilegal engrosan una nómina de contribuyentes bajo análisis del Tribunal de Cuentas desde abril de 2021. En cualquier caso, la investigación sobre consultas injustificadas de datos fiscales indica la participación de agentes administrativos, técnicos y de un auditor fiscal, y revela fallas graves en el sistema, al parecer, conocidas por el equipo del expresidente y que no fueron resueltas. Según el diario 'Folha de São Paulo', el documento del Tribunal de Cuentas señala que los datos fueron sustraídos entre 2018 y 2020, y existen dos investigaciones vinculadas directamente al entorno del expresidente. En concreto, al ex jefe de Inteligencia de la Secretaría de Impuestos, Ricardo Pereira Feitosa, que aprovecharía la falla en el sistema para indagar en secreto, y sin justificación legal, los datos fiscales de opositores y adversarios. Es más, el inspector de Impuestos, João José Tafner, declaró en un informe interno que fue presionado por dirigentes del Gobierno Bolsonaro para frenar un procedimiento disciplinario contra Feitosa. Entre los datos obtenidos por Feitosa estarían las declaraciones de renta completas del Fiscal General de Río de Janeiro, Eduardo Gussem, que investigaba un caso de corrupción vinculado al senador Flávio Bolsonaro, hijo mayor del exmandatario. Fitosa también habría violado, en julio de 2019, los datos de dos personajes de peso que rompieron con Bolsonaro: el empresario Paulo Marinho y el exministro jefe de la Secretaría General de la Presidencia Gustavo Bebianno. Un punto que llama la atención en la investigación es la postura del Ministerio de Economía, durante la gestión bolsonarista, contra la protección específica para los datos de las PEP (Panel Estadístico de Personal) por considerar que complicaría las inspecciones fiscales. Este parecer muestra que la falla de sistema era conocida. «Si se confirma una irregularidad tan grave en la vida íntima de las personas, los responsables deben ser castigados», ha advertido el actual ministro de Relaciones Institucionales, Alexandre Padilha. La falla de sistema en el acceso a los datos fiscales también perjudicó a la familia Bolsonaro. En 2018, cuando Bolsonaro era candidato a la presidencia, se registró la violación de la confidencialidad de la exprimera dama Michelle Bolsonaro y del ex candidato a la presidencia, Ciro Gomes. En 2019, ya durante su gestión, otro agente habría consultado irregularmente los datos de Flavio Bolsonaro y de su esposa Fernanda. Los agentes responsables fueron destituidos durante 90 y 40 días, respectivamente.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1679068814.9743755,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Qué significa el ataque ruso contra un dron de EE.UU. en aguas internacionales?",
        "date_raw": "Thu, 16 Mar 2023 00:56:12 +0100",
        "date": "2023-03-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pedro-rodriguez-significa-ataque-ruso-dron-eeuu-aguas-internacionales-20230316162115-nt.html",
        "subtitle": "El mar Negro tiene como países ribereños a Turquía, Bulgaria, Rumanía, Ucrania, Rusia y Georgia. Con una extensión de 436.400 kilómetros cuadrados, durante la Guerra Fría se convirtió en lo más parecido a un lago soviético para compensar la dificultad de acceso a aguas navegables que históricamente ha sufrido una Rusia tan grande pero tan mal emplazada en el mapa del mundo. Con base en Crimea, Rusia dispone en el mar Negro de una veintena de buques, incluidos submarinos. Desde que empezó la invasión de Putin, el empleo de esta flota se ha visto limitado por los misiles ucranianos que el pasado 14 de abril llegaron a hundir el buque insignia Moskva. El Kremlin no tiene manera de reforzar sus unidades navales por el tratado de 1936, conocido como la Convención de Montreaux , que regula el tráfico marítimo a través de los estrechos de los Dardanelos y del Bósforo. Ambos estrechos, que conectan el mar Negro con el Mediterráneo, están controlados por Turquía. Noticia Relacionada estandar No Un caza ruso derriba un dron de EE.UU. en el mar Negro Javier Ansorena El mando de las fuerzas estadounidenses en Europa ha confirmado en un comunicado este incidente, ocurrido a primera hora de la mañana La convención reconoce acceso sin restricciones a buques civiles, como los que transportan el grano ucraniano, pero impone restricciones cuando se trata de buques de guerra. Los países ribereños son los que tienen menos restricciones de acceso. De hecho, sólo los países ribereños pueden enviar submarinos al mar Negro, y los portaaviones nunca están autorizados. Y lo que es más importante, cuando uno de los países del mar Negro está en guerra, Turquía tiene derecho a impedir el paso de unidades de refuerzo, salvo aquellas que regresen a sus bases. Es en ese limitado margen de maniobra de Moscú en el mar Negro se enmarca el derribo de un dron espía de Estados Unidos por parte de un caza ruso SU-27 sobre aguas internacionales. Es la primera vez que aviones militares estadounidenses y rusos han tenido contacto directo desde la invasión iniciada hace un año. Justo en un momento crucial de ofensivas y contraofensivas en el que la ayuda intangible en forma de inteligencia es tan decisiva como los suministros de armas y munición.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1679068815.0008044,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Abraham Jiménez Enoa:  «El régimen barrió toda la oposición dentro de Cuba»",
        "date_raw": "Thu, 16 Mar 2023 00:59:29 +0100",
        "date": "2023-03-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abraham-jimenez-enoa-regimen-barrio-oposicion-dentro-20230316005928-nt.html",
        "subtitle": "No es lo mismo salir de Cuba que salir de cualquier otro país por primera vez. Salir de Cuba es caer en el mundo, comprobar que Cuba es una isla secuestrada por un sistema político que ha provocado que el país se encuentre aún en el siglo XX», asegura el periodista independiente cubano Abraham Jiménez Enoa en el epílogo de su libro 'La isla oculta' (Libros del K.O.) . En éste volumen, el autor recoge una serie de artículos en los que realiza una radiografía entre íntima y surrealista de la vida marginal que habita la isla, «desconocida incluso para muchos cubanos»; así como su propia salida del país s después de estar cinco años 'regulado' (con prohibición de abandonar Cuba) por el régimen. Jiménez Enoa nos desvela en este volumen la existencia de 'los acuáticos', comunidad singular en proceso de extinción; la cotidianidad de Ernesto, un jinetero (prostituto) que cuadra la agenda milimétricamente para que no se le solapen las turistas; la frustración de la boxeadora Namibia Flores, que tiene prohibido pelear en la isla por ser mujer; las peculiaridades de Cándido Fabré, el hombre pájaro; la vida de Argelia Fellove, una lesbiana que ha sobrevivido a un largo y doloroso historial de violencia extrema; o la disidencia del biólogo Ariel Ruiz Urquiola , que durante décadas ha cuestionado las mentiras oficiales del Gobierno cubano. «Me interesaba contar la Cuba subterránea, esa que no está en los medios, donde habitualmente aparece por temas puntuales. Y para hacerlo he utilizado personajes y voces que rozaran la subrealidad», explica Jiménez Enoa durante una entrevista con ABC a escasos metros del parque del Retiro, en Madrid. Noticia Relacionada estandar Si Elián, el 'niño balsero', se convertirá en diputado del Parlamento cubano Camila Acosta La lucha por su custodía, tras perder a su madre en el mar, provocó en el año 2000 una crisis diplomática entre EE.UU. y Cuba 'La isla oculta' no es un texto ideológico ni activista, sino un espejo que refleja historias personales y también colectivas –el Movimiento San Isidro, el 27-N, las protestas del 11 de julio de 2021 –, algunas de las cuales han convulsionado la isla en los últimos años. «Cuba siempre está tratada desde los extremos: el odio y el abrazo. A mí me interesaba, como ejercicio profesional, poner una cámara fija y que la gente transitara por delante de ella sin que yo apareciera. Al menos al principio –matiza–, después el curso de los acontecimientos me hicieron estar presente». Jiménez Enoa, que durante años ha sufrido arrestos arbitrarios –«perdí la cuenta»– y acoso de los agentes de la Seguridad del Estado por su actividad como periodista independiente –es uno de los fundadores de la revista 'El Estornudo'–, se refiere a ese epílogo en el que relata cómo fue su salida de Cuba el 9 de enero de 2021. «Cuando pensé hacer este libro, quise contar el país en el que había estado encerrado, una especie de prisión política». Cuando le «sacaron» –recibió una llamada de teléfono informándole de que podía recoger su pasaporte–, decidió relatar también lo que ha supuesto para su «salud mental y su familia» abandonar la isla, y acostumbrarse al «capitalismo». Elegir entre toda la oferta que hay en las tiendas, repletas de productos, le provocó ansiedad tras aterrizar en España, confiesa en el libro. «En Cuba no se puede elegir». La generación del 'deshielo' Jiménez Enoa (La Habana, 1988) pertenece a esa generación de jóvenes que vieron en el 'deshielo' de las relaciones entre EE.UU. y Cuba –iniciado por Barack Obama– una posibilidad para que se produjeran cambios en Cuba, algo que fue de la mano de la llegada de internet. «Nació una ilusión con la apertura, el empoderamiento de los pequeños empresarios cubanos y de la sociedad civil, el nacimiento de la prensa independiente... Surgió una generación joven que hizo mover el estatus quo del país». La llegada de Trump a la Presidencia de EE.UU. en 2016 y el «frenazo» del Gobierno cubano, «porque se dio cuenta de que el país se le estaba yendo de las manos», cambiaron las perspectivas de futuro de esa generación. «Pero la sociedad civil siguió viva, dando lugar a un choque brutal entre esta y el Gobierno», señala. El presidente Barack Obama y Raúl Castro, en marzo de 2016, en La Habana reuters Lazos con el castrismo El autor no siempre estuvo del lado de las barricadas. Perteneciente a una familia con estrechos lazos con el castrismo –su padre trabajó para el Ministerio del Interior y el Che Guevara fue padrino en la boda de sus abuelos–, comenzó a comprobar que las cosas no eran como las pintaba el régimen cuando entró en la universidad: «Crecí en una familia pro revolucionaria, pro gobierno, admirando al Che y a Fidel. Empecé a abrir los ojos cuando decidí que quería hacer periodismo. Y ahí es donde comencé a darme cuenta de que todo era una falacia», recuerda. Su incipiente rebeldía pasó factura a su familia: «Mi padre tuvo que retirarse por las presiones de su jefe, que le pedía que yo dejara de escribir; a mi madre y a mi hermana las expulsaron del trabajo. Esto es totalitarismo». A pesar de ello, considera que su experiencia «sirvió para que mi familia abriera un poquito los ojos». Como periodista, Jiménez Enoa ha sido testigo del nacimiento y eclosión de Movimiento San Isidro , compuesto por jóvenes artistas como Luis Manuel Otero Alcántara , perseguido por el régimen y en prisión desde el 11-J cuando estallaron las protestas más importantes en las últimas décadas. «Yo era uno de los pocos periodistas independientes que quedaba en la isla». La represión por las protestas, «que el régimen elevó a niveles nunca vistos», lo dejó envuelto en una soledad insoportable. «La generación que participó en ellas está en el exilio, y los que no están fuera, están en la cárcel. Hoy en Cuba casi no quedan periodistas independiente, ni activistas... Ahora mismo hay un desierto político en la isla. Barrieron con todo. Es cierto que es un exilio articulado, que no abandonan la causa cubana –admite–, pero a fin de cuentas están en el exilio, desde donde lo que haces tiene una incidencia limitada sobre el Gobierno y la realidad cubana». «Cuando estás en el exilio, lo que haces tiene una incidencia limitada sobre el Gobierno y la realidad cubana» Abraham Jiménez Enoa Periodista independiente cubano El escritor forma parte de esa lista de expulsados de Cuba que ha ido creciendo en los últimos dos años: «Antes de internet el Gobierno utilizaba la estrategia de la 'regulación' para que la realidad del país no saliera de la isla, pero internet rompió con eso, y empezaron a bloquearlo y a censurar a los medios independientes a través de leyes . Ahora prefieren que estemos fuera, y que gritemos fuera». Es la misma estrategia que siguen otros países. «Nicaragua y Venezuela son papel carbón del castrismo, son regímenes que han nacido del auspicio del régimen cubano. La represión es idéntica». Por último, lamenta que, gracias a la coyuntura internacional –la guerra en Ucrania, las protestas en Perú. ..–, el foco sobre su país se haya desplazado. «El régimen vive un buen momento. Cuba ha desaparecido de la palestra y eso le viene muy bien».",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1679068815.046358,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El presidente de Israel advierte sobre el riesgo de una guerra civil tras rechazar Netanyahu su reforma judicial",
        "date_raw": "Thu, 16 Mar 2023 13:47:23 +0100",
        "date": "2023-03-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/presidente-israel-advierte-sobre-riesgo-guerra-civil-20230316123433-nt.html",
        "subtitle": "Miembros de la coalición de Gobierno de Israel , siguiendo la línea del primer ministro, Benjamín Netanyahu , han expresado su desacuerdo con la 'hoja de ruta' presentada por el presidente, Isaac Herzog , para una reforma judicial alternativa, mientras que parlamentarios de la oposición han agradecido al mandatario su intento por normalizar la situación. Varios miembros de la coalición han seguido la línea del primer ministro y han criticado la propuesta de reforma de ley a través de diversos comunicados publicados en sus redes sociales. Noticia Relacionada estandar No Arabia Saudí pide luz verde para su programa nuclear a cambio de hacer la paz con Israel Francisco de Andrés La demanda hecha a la Administración Biden incluye garantías de seguridad norteamericanas para Riad El secretario del gabinete, Yossi Fuchs, ha recalcado que esta propuesta se trata de «un esquema del presidente, no acordado de ninguna forma por un partido de la coalición». La ministra de Transportes, Miri Regev, ha ido más allá, y ha calificado la reforma de Herzog como «un insulto a la inteligencia del público». Con palabras más suaves ha hablado el presidente de la Knesset, Amir Ohana, que ha recalcado que, aunque considera que él es «alguien que aprecia y respeta» al mandatario, su propuesta «no brinda una respuesta a los males de la relación entre el poder judicial y la Knesset y el Gobierno». También ha remarcado su apoyo al presidente el ministro de Finanzas israelí, Bezalel Smotrich, aunque ha expresado sus críticas a la reforma propuesta: «Tengo un gran respeto por el presidente, pero un plan para cambiar los resultados de las elecciones, que perpetúa el gobierno antidemocrático de los juristas y acepta todas las concesiones de los opositores a la reforma, no puede ser una base para el compromiso». Opositores y ex primeros ministros apoyan a Herzog Por otro lado, el líder de la oposición israelí y ex primer ministro del país, Yair Lapid, ha felicitado al presidente y ha pedido hacer «todo lo posible para evitar una desintegración económica, social y de seguridad que perjudique gravemente la resiliencia nacional». «Mientras la coalición continúe al galope de una legislación extrema y depredadora, el peligro para la democracia israelí no ha pasado y continuaremos luchando por un Israel judío, democrático, liberal y fuerte», ha sentenciado. Como Herzog, el ex primer ministro Naftali Bennett ha pedido a la colación que acepte la propuesta de reforma «para evitar una guerra civil», argumentando que en este conflicto «no hay ganadores ni perdedores». Asimismo, el líder del partido Nueva Esperanza, Gideon Sa'ar, ha mostrado su apoyo a la propuesta de Herzog y ha criticado el rechazo de Netanyahu, a quien ha acusado de demostrar «una falta de liderazgo y una miopía histórica». «El esquema del presidente en su conjunto es amplio, equilibrado y fundamentalmente decente», ha argumentado, antes de agregar que «toda la responsabilidad recaerá sobre aquellos que pierdan la oportunidad de evitar una ruptura en el pueblo de Israel en esta hora fatídica». El exministro de Defensa Benny Gantz, líder del partido de Unidad Nacional, también ha respaldado el esfuerzo de Herzog: «Hago un llamamiento a Netanyahu y a todos los partidos del sistema político para que se comporten de manera responsable, en esta hora fatídica, para adoptar el esquema y comenzar a promoverlo de inmediato». Una propuesta de reforma judicial para lograr consenso La hoja de ruta para la reforma judicial alternativa propuesta por Herzog, incluye diversos cambios. El comité para elegir a los jueces estaría integrado por once miembros: gobierno y coalición con cuatro representantes, mientras que el Poder Judicial tendría tres miembros, entre ellos el presidente del Tribunal Supremo y otros dos jueces. Completarían el órgano dos miembros de la oposición y otros dos nombrados por el ministro de Justicia con el acuerdo del presidente del Supremo. Los nombramientos para el Supremo tendrían que tener una mayoría de siete de los once miembros que hay en total. Por lo tanto, la coalición no tendría 'de facto' el control absoluto de la designación de jueces, según ha informado el diario 'The Times of Israel'. Asimismo, aprobar una ley en el Parlamento requeriría cuatro lecturas -- las tres primeras con 61 votos y la cuarta con 80--, mientras que cualquier cambio a la ley electoral requeriría la aprobación de 80 diputados en cada lectura. Así, las legislaciones tendrían un mayor estatus constitucional, pero no estarían sujetas a revisión judicial. Por otro lado, la propuesta de Herzog no incluye ninguna disposición o claúsula que indique la posibilidad de que el Supremo pueda invalidar legislaciones aprobadas por el Parlamento, algo que sí contempla el proyecto de ley actual presentado por Netanyahu. La llamada cláusula de anulación al Supremo se suma a una serie de reformas entre las que destaca un intento por reestructurar los nombramientos de modo que la coalición gubernamental tenga control sobre las elecciones de estos órganos judiciales. El presidente israelí ha defendido que Israel se encuentra «al borde de una guerra civil». «Precisamente ahora, 75 años después de la existencia de Israel, el abismo está al alcance de nuestras manos», ha sentenciado, según ha informado el diario 'The Jerusalem Post'.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1679068815.518277,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El malestar por el accidente de tren incendia las calles de Grecia",
        "date_raw": "Thu, 16 Mar 2023 14:03:11 +0100",
        "date": "2023-03-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/grecia-echa-calle-protestar-accidente-trenes-20230316140309-nt.html",
        "subtitle": "Grecia se ha vuelto a paralizar para protestar por el fatídico accidente tras el choque de dos trenes que el pasado 28 de febrero, dejó 57 muertos y decenas de heridos. La huelga general, convocada por los principales sindicatos del país, ha sido secundada por múltiples sindicatos y asociaciones de trabajadores que se han unido para pedir que los culpables, directos e indirectos del suceso, sean castigados. El sindicato del sector privado, GSEE, había convocado una concentración frente a la plaza del Parlamento, mientras que el del sector público, ADEDY, en la céntrica plaza de Klafmonos. Los barcos, tanto de pasajeros como de mercancías, han permanecido amarrados a los puertos mientras que todos los vuelos de las dos compañías aéreas griegas han sido cancelados. En Salónica, Patras, Larisa y Atenas, cientos de personas se han echado a las calles para pedir que se esclarezca toda la verdad y que todos los culpables sean llevados ante la Justicia. La manifestación se ha disuelto sobre las 14 hora local cuando varios encapuchados han empezado a lanzar cocteles molotov y piedras contra los antidisturbios, que han contestado lanzando gas lacrimógeno contra los violentos. Noticia Relacionada estandar Si Grecia vuelve a paralizarse para protestar por la privatización de las empresas públicas Marta Cañete Esta nueva huelga general de 24 horas se produce también en respuesta al accidente mortal de dos trenes que dejó 57 muertos La huelga es la última de una serie de protestas desde la colisión frontal de un tren de pasajeros que transportaba a más de 350 personas, la mayoría estudiantes universitarios. Los manifestantes acusan al gobierno conservador y al sistema político del país de hacer la vista gorda ante los reiterados llamados de los sindicatos por las deficientes medidas de seguridad en la vía ferroviaria. El gobierno, cuyo mandato finaliza en julio, ha reconocido las deficiencias debidas a la falta de inversión y la negligencia, un legado de la crisis de deuda de Grecia que duró una década, pero ha culpado del colapso principalmente a un error humano. Cuatro trabajadores ferroviarios han sido detenidos y acusados de interrumpir el transporte público provocando muertes. Desde el accidente, los trabajadores ferroviarios han organizado huelgas continuas exigiendo que el gobierno tome medidas para renovar el sector. Los servicios de pasajeros y carga se han detenido desde el 1 de marzo. El transporte urbano también se vio interrumpido el jueves cuando el personal del metro realizó paros laborales y los taxistas se unieron a la huelga. Código Desktop Επεισόδια σημειώθηκαν στη διάρκεια της διαδήλωσης για την τραγωδία των Τεμπών pic.twitter.com/2xlgfvJuME— Lucas Velidakis (@UrbanRat7) \n\nMarch 16, 2023 Imagen para móvil, amp y app Código móvil Επεισόδια σημειώθηκαν στη διάρκεια της διαδήλωσης για την τραγωδία των Τεμπών pic.twitter.com/2xlgfvJuME— Lucas Velidakis (@UrbanRat7) \n\nMarch 16, 2023 Código AMP Επεισόδια σημειώθηκαν στη διάρκεια της διαδήλωσης για την τραγωδία των Τεμπών pic.twitter.com/2xlgfvJuME— Lucas Velidakis (@UrbanRat7) \n\nMarch 16, 2023 Código APP Επεισόδια σημειώθηκαν στη διάρκεια της διαδήλωσης για την τραγωδία των Τεμπών pic.twitter.com/2xlgfvJuME— Lucas Velidakis (@UrbanRat7) \n\nMarch 16, 2023 Hasta ahora, el único imputado por el fatídico accidente es jefe de la estación de Larisa, que se olvidó de girar las agujas de la vía, provocando que los dos convoyes circulasen durante más doce minutos por la misma vía y chocasen de forma frontal a unos 5 kilómetros de la estación.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1679068815.7062802,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Polonia entregará a Ucrania los primeros cuatro cazas MiG-29 en los «próximos días»",
        "date_raw": "Thu, 16 Mar 2023 18:51:01 +0100",
        "date": "2023-03-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/polonia-entregara-ucrania-primeros-cuatro-cazas-mig29-20230316185059-nt.html",
        "subtitle": "El presidente polaco, Andrzej Duda, anunció este jueves que su país enviará cuatro aviones de combate MiG-29 a Ucrania «en los próximos días» y que eso será el comienzo de una operación en la que habrá más entregas y participarán otros países, entre ellos Eslovaquia, que también cuenta con este modelo de cazabombardero de origen ruso. Después de la decisión de entregar carros de combate Leopard, Polonia se convierte así en el primer país que da este nuevo paso cualitativo en el apoyo militar a Ucrania, ante el que muchos aliados habían mostrado reticencias. Una vez franqueado este límite, otros gobiernos podrían considerar entregar incluso aviones de fabricación norteamericana, a pesar de que ellos conllevaría un largo periodo de entrenamiento de los pilotos ucranianos, para contribuir a que Ucrania alcance la superioridad aérea en la guerra. Mensajes previos El Gobierno polaco había lanzado mensajes bastante claros en los últimos días sobre sus intenciones de actuar a través de una «coalición de países» que en principio debía servir como instrumento para evitar que una eventual respuesta hostil por parte de Moscú tuviera un único destinatario. En estos momentos, los únicos miembros de la OTAN que disponen de aviones de combate MiG-29 son Polonia y Eslovaquia. Aunque Bulgaria cuenta con una decena, se considera que en estos momentos no están en condiciones de volar, pero podrían servir como donantes de piezas de repuesto. Y los aviones polacos provienen en parte de los que le cedió Alemania y que formaban parte de la aviación de la desaparecida RDA, por lo que ha necesitado la autorización de Berlín para transferirlos. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP 3800 Código APP En principio, los planes de Polonia incluían la posibilidad de recibir directamente, a cambio de los MiG, aviones norteamericanos para mantener su capacidad defensiva, pero EE.UU. no ha visto con simpatía este movimiento que le implica tan directamente y mientras llegan los supermodernos F-35 (también norteamericanos) que ya estaba previsto, la aviación polaca sustituirá los que entrega a Ucrania por KAI T-50 surcoreanos, que son uno de los pocos aviones supersónicos de entrenamiento, de manera que, como dijo el portavoz del Gobierno polaco, Piotr Muller «nuestra seguridad no se resentirá». Noticia Relacionada Guerra en Ucrania estandar Si Los aviones de combate MiG-29 de Polonia: ¿Por qué serían clave en la Guerra en Ucrania? Este caza está «modernizado en comunicaciones y sistemas IFF (identificación amigo-enemigo)», de ahí la importancia de contar con nuevas unidades No dar pistas La decisión de triangular esta entrega de aviones a Ucrania ha sido anunciada deliberadamente de manera incompleta y parcial, sin duda para no dar pistas ni del cuando ni el como se producirá la llegada efectiva de esos aviones, y ha seguido a una reunión este martes por videoconferencia del Grupo de Contacto sobre Ucrania dentro de la OTAN y que presidió el propio secretario norteamericano de Defensa, Lloyd Austin. Una vez que se ha anunciado este paso por parte de Polonia, otros países han empezado a considerar también un aumento de su ayuda militar a Ucrania. La primera ministra danesa, Mette Frederiksen , aseguró el jueves que varios países occidentales ya están hablando sobre la posibilidad de enviar también sus aviones de combate, ya que «los cazas han sido un deseo de la parte ucraniana desde hace tiempo y es algo que estamos discutiendo en el círculo de países aliados» aunque no quiso dar detalles concretos. Por ahora, Polonia podría enviar cuatro aviones en una primera fase en cuestión de días y otros tantos en las próximas semanas. Eslovaquia retiró el verano pasado del servicio a sus últimos MiG-29 que están en estado de funcionamiento, y el Parlamento decidió el martes que autorizaba al Gobierno a tomar la decisión de entregarlos a Ucrania si lo considera necesario. En esta operación, Eslovaquia recibirá una compensación financiera por parte de la Unión Europea para pagar los 14 cazabombarderos norteamericanos F-16 con los que se va a dotar. Escasez de piezas Desde el comienzo de la guerra, Ucrania ha perdido al menos una veintena de Mig-29, el último de ellos este mismo martes, si hay que hacer caso a la información del Kremlin. Además, Kiev tiene enormes problemas para conseguir piezas de repuesto para mantener la flota que le queda. Hasta ahora, ni Rusia ni Ucrania han logrado consolidar su superioridad en el aire, porque cuentan también con los mismos sistemas antiaéreos. Los pilotos ucranianos ya están perfectamente familiarizados con este avión pero pueden aprovechar la ventaja de que aquellos MiG-29 que vienen de países de la OTAN han recibido una buena modernización en los elementos occidentales que ha sido posible adaptar en los últimos años. Además de cuestiones de aviónica y de los identificadores «amigo-enemigo», también pueden contar con adaptadores para lanzar misiles AGM-88 que están especializados en la destrucción de los radares de los sistemas antiaéreos rusos en cuanto estos han detectado el avión, o bombas guiadas por GPS que permiten que los aparatos no tengan que acercarse tanto hasta los objetivos. El año pasado, Bulgaria ya envío a Ucrania unos 18 SU-25 cuyas características no permiten competir con los poderosos MiG-29. Ahora, la cuestión del envío de aviones occidentales a Ucrania se consideraría un paso cualitativo mucho mayor. Además, tiene el inconveniente de que los pilotos ucranianos han de ser adiestrados y eso requiere mucho tiempo, incluso para pilotos experimentados porque se trata de otra tecnología. Podría ser que en estos momentos ese entrenamiento se esté llevando a cabo en secreto, aunque en redes sociales es frecuente ver ofrecimientos por parte de antiguos pilotos norteamericanos, ya retirados, para combatir bajo bandera ucraniana.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1679068815.8668828,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Expertos de EE.UU. creen que las tropas rusas han agotado su potencial ofensivo en Ucrania",
        "date_raw": "Thu, 16 Mar 2023 14:38:13 +0100",
        "date": "2023-03-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/expertos-eeuu-creen-tropas-rusas-agotado-potencial-20230316143810-nt.html",
        "subtitle": "El Instituto Estadounidense para el Estudio de la Guerra (ISW) en su último informe sobre la situación en el frente ucraniano, que reproduce BBC News, asegura que el ritmo de la ofensiva rusa se ha ralentizado en comparación con las semanas anteriores, y los mercenarios rusos del Grupo Wagner, que llevan desde el pasado verano tratando de tomar Bajmut , en la región de Donetsk, tienen tan debilitadas sus capacidades de ataque que se encuentran cerca de esquilmar totalmente sus posibilidades. Los expertos del ISW se refieren a los datos del portavoz oficial del Ejército ucraniano, el coronel Oleksii Dmitrashkovski, según el cual las fuerzas rusas realizan ahora de 20 a 29 ataques terrestres diarios cuando hasta hace poco su número era de 90 a 100. A juicio de Dmitrashkovski, tal situación se debe a las « significativas » bajas sufridas por los efectivos del Ejército ruso y a la pérdida de equipos y armamentos durante los combates. Noticia Relacionada estandar No Las fuerzas ucranianas, preparadas para una contraofensiva desde Bajmut Rafael M. Mañueco El Ejército ucraniano estaría transfiriendo miles de soldados para apuntalar las defensas de la ciudad De ahí que el ISW considere que «la ofensiva rusa en la región de Lugansk está probablemente llegando a su punto de agotamiento, si es que aún no ha llegado». Y eso que Rusia ha enviado unidades de al menos tres divisiones a la línea Svátovo-Kremennaya. «Durante la última semana, las fuerzas rusas han logrado solamente éxitos tácticos mínimos a lo largo de toda la línea del frente en la región de Lugansk, y las fuerzas ucranianas, con toda probabilidad, pudieron lanzar contraataques y recuperar territorio», escriben los analistas estadounidenses. El ISW sostiene que en el sector más candente del frente, que es la zona de Bajmut, los Wagner probablemente también se están aproximando al final de sus posibilidades. En su resumen, el instituto cita fuentes militares ucranianas que insisten en que el número de ataques en Bajmut ha disminuido en los últimos días. El informe habla también de las declaraciones del jefe de los Wagner, Evgueni Prigozhin, sobre la captura ayer miércoles del pequeño pueblo de Zalizniánskoye, al noroeste de Bajmut, comentando que los mercenarios «probablemente sólo estén llevando a cabo ataques locales oportunos contra pequeños asentamientos que no son demasiado difíciles de capturar». «Las unidades de asalto están expandiéndose en un intento por rodear Bajmut. Esta mañana, la zona de Zalizniánskoye ha sido tomada por estas unidades», declaró Prigozhin ayer miércoles. Sin embargo, el ISW estima que, pese a estos pequeños avances, «las bajas que han tenido los Wagner limitan su capacidad para completar el cerco de Bajmut, dificultan la toma de la ciudad y el logro de otros objetivos operativos importantes». El ISW indica que «las fuerzas rusas tendrán que comprometer reservas significativas en el área (…) y tal vez sean capaz de ello, ya que hay ya presentes tropas aerotransportadas –enviadas por Moscú- que todavía no han empezado a participar activamente en los combates». El parte describe también ciertos avances rusos en la parte norte de Bajmut, cerca de la fábrica de elaboración de metales preciosos AZOM. Como conclusión, no obstante, el ISW afirma que los Wagner por sí solos no van a poder capturar Bajmut y necesitarán una participación más activa del Ejército ruso, señalando la posibilidad de que Rusia utilice la Segunda División Motorizada u otros destacamentos enviados desde otros sectores del frente. «En este teatro de operaciones, las fuerzas rusas no están realizando operaciones ofensivas de envergadura y, a medida que se ralentiza el ritmo en sectores críticos del frente, es probable que las fuerzas ucranianas tengan una mayor oportunidad de recuperar la iniciativa», concluye el informe. El cabecilla de la autoproclamada República Popular de Donetsk, Denís Pushilin, territorio que Rusia se anexionó en septiembre del año pasado, ha reconocido en declaraciones al canal ruso Rossiya 24 que la situación en Bajmut «sigue siendo difícil, no se observan signos de que se vaya a retirar el enemigo», el Ejército ucraniano. El comandante en jefe de las tropas ucranianas, el general Valeri Zaluzhni, insistió el martes a través de Telegram en que Bajmut es tan importante o más que los preparativos para la contraofensiva, cuestiones ambas interrelacionadas. A juicio del general ucraniano, «la operación defensiva en Bajmut es de una relevancia estratégica primordial para disuadir al enemigo». «Es la clave de la estabilidad de la defensa de todo el frente», añadió Zaluzhni. El mismo día, tras una reunión de la cúpula militar ucraniana, el presidente Volodímir Zelenski dijo a través de un comunicado de su gabinete que «todos los miembros del Estado Mayor (…) se pronunciaron a favor de seguir manteniendo Bajmut y continuar con su defensa». La nota de prensa de la Presidencia ucraniana informaba que en la reunión «se analizó el suministro de armas y municiones a las unidades de defensa en la línea de frente (…) y el ritmo y volumen de la entrega de equipamiento y armas de los aliados de Ucrania y su distribución entre los grupos de tropas». El sábado pasado, Prigozhin proclamó a través de un nuevo vídeo que sus fuerzas «están a un kilómetro y doscientos metros» del centro de Bajmut, separados de las posiciones ucranianas por el río Bajmutka, la actual línea de frente. Ese mismo día, estaba en la ciudad el jefe del Grupo de Fuerzas Oriental ucraniano, el general Oleksandr Sirski, quien afirmó que «es necesario ganar tiempo para acumular reservas y lanzar una contraofensiva, que está ya a la vuelta de la esquina». Mientras tanto, continúa la evacuación «obligatoria» de los niños residentes en Bajmut, ha asegurado el jefe de la Administración Militar Regional, Pavlo Kirilenko, ante la negativa de los adultos a abandonar la ciudad. Kirilenko calcula que quedan todavía unos 3.000 civiles, de ellos 33 menores. La evacuación se está llevando a cabo a través de toda la línea de frente. Hace una semana, había en Avdiivka 42 niños y ahora, según las autoridades, quedan solamente 13. Kiev subraya que, ante el posible avance de las tropas rusas y para evitar que los menores sean «secuestrados» y enviados a Rusia, como ha venido sucediendo desde el comienzo de la guerra, son trasladados a otras partes de Ucrania, acogidos en centros preescolares, internados o sanatorios. Por otro lado, la Inteligencia británica, cree que «existe una posibilidad real de que el Ministerio de Defensa ruso sea tenaz en su impulso para conseguir un éxito en Vugledar –en la parte más meridional del frente- en parte porque ansía sus propios logros para competir con los obtenidos por el Grupo Wagner». Afirma que «los únicos éxitos tácticos recientes y notables» de Moscú se han producido en el sector de Bajmut y han sido obra de los Wagner, que la semana pasada ocuparon la mitad oriental de la ciudad. De ahí que el Ejército ruso pretenda entrar en pugna con los mercenarios apuntándose una victoria en Vugledar, localidad que en las últimas semanas ha supuesto un verdadero desastre para las tropas rusas. «Los intentos rusos de asaltar Vugledar se han ralentizado durante la última semana después de los repetidos y extremadamente costosos ataques durante los últimos tres meses», subraya el Ministerio de Defensa de Reino Unido a través de su cuenta de Twitter. «Uno de los factores que han contribuido provocar las grandes bajas sufridas por Rusia en este sector deriva de la adopción acertada por parte de Ucrania del Sistema Remoto de Minas Antiblindaje (RAAM). El RAAM es un proyectil de artillería especializado que lanza minas antiblindaje a distancias de hasta 17 kilómetros desde la unidad de disparo», explica la inteligencia británica.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1679068815.918261,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Macron impone su reforma de las pensiones con un decretazo que abre otra crisis de fondo",
        "date_raw": "Thu, 16 Mar 2023 15:25:18 +0100",
        "date": "2023-03-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/macron-elige-adoptar-reforma-pensiones-francia-voto-20230316152517-nt.html",
        "subtitle": "Emmanuel Macron decidió este jueves imponer su reforma del sistema nacional de pensiones recurriendo al artículo 49.3 de la Constitución, que permite aprobar sin voto parlamentario un proyecto de Ley, un decretazo que acelera un cambio político nacional que favorece profundamente a la extrema derecha. En un Consejo de Ministros restringido, en el Elíseo, el presidente de la República justificó su decisión en estos términos: «Mi interés político era aceptar el voto parlamentario. Pero, ante la incertidumbre de ese voto, los riesgos financieros que hubiese corrido Francia eran demasiado altos. De ahí el recurso al artículo 49.3 de la Constitución , que ha sido utilizado en un centenar de ocasiones por gobiernos de izquierda y derecha, desde hace medio siglo». Cuando Élisabeth Borne , primera ministra, anunció la noticia en la tribuna de la Asamblea Nacional (AN), a primera hora de la tarde, estalló un gigantesco escándalo. La crisis de fondo tomaba un nuevo rumbo. En los bancos de la AN, grupos de diputados hostiles comenzaron a cantar la ‘marsellesa’, himno nacional. Varios grupos de diputados gritaban «¡Es una vergüenza, se pisotea el Parlamento, se desprecia a los franceses mayoritariamente hostiles!». «¡Se trata de una reforma ilegítima que viola los fundamentos de nuestro sistema político!». Noticia Relacionada estandar No Los sindicatos pierden terreno en su 'guerra' contra la reforma de las pensiones de Macron Juan Pedro Quiñonero La participación en las protestas de este sábado ha sido la más baja desde que comenzó la crisis En la calle y las distintas sedes de los sindicatos se multiplicaban las reacciones muy agrias: «¡Un putada digna de una dictadura!». «¡Continuará la contestación popular contra un gobierno minoritario!». En el corazón histórico de París, en la Plaza de la Concordia , la plaza donde estuvo instalada la guillotina durante la Revolución de 1789-93, la extrema izquierda movilizó a varios millares de manifestantes al grito de «¡Es la guerra!», «¡La movilización continúa!». A última hora de la tarde, esa movilización continuó creciendo con estallidos de violencia controlada, incendios y choques con las fuerzas antidisturbios, que terminaron recurriendo a los gases lacrimógenos para disolver a varios millares de manifestantes. Las izquierdas y la extrema derecha proyectan varias mociones de censura , que serán discutidas la semana que viene en la AN. Quizá no tengan éxito, pero harán mucho ruido. Están previstos varios recursos ante el Consejo constitucional. Los sindicatos estudian nuevas formas de movilización. Según los estudios sociológicos, una mayoría de la opinión pública es hostil a la reforma de Macron, con un 65-70% de opiniones negativas, mientras que es apoyada por un modesto 30% de franceses. Todo el abanico político parlamentario y todos los analistas coinciden en tres puntos básicos: que la primera ministra, Élisabeth Borne, y su Gobierno, están en crisis; que Macron tendrá que cambiar de equipo de gobierno las próximas semanas; y que Renacimiento, el partido de Macron, y sus aliados centristas, han dejado al descubierto divisiones y enfrentamientos graves y profundos. Miles de manifestantes protestan en la plaza de la Concordia, frente al Parlamento francés efe Meses para entrar en vigor Aprobada con un decretazo, la reforma de las pensiones tardará muchos meses en poder entrar en vigor, víctima de recursos institucionales que prolongarán el riesgo de tensiones. El artículo 49.3 se ha utilizado en un centenar de ocasiones durante el último medio siglo, como recordó Macron. Pero, en este ocasión, anuncia un cambio político de gran calado. El presidente se vio forzado a recurrir al decretazo como consecuencia de la inexistencia de una mayoría parlamentaria absoluta y de la fragmentación de todo el abanico político nacional. Macron, su partido y aliados, tienen 265 de los 577 escaños de la Asamblea Nacional (AN), primera cámara del Parlamento nacional, cuya mayoría absoluta es de 289 diputados. Pero un número considerable de diputados macronianos no deseaban votar la reforma, recortando peligrosamente esa mayoría relativa y dividida. Los puntos básicos de la reforma 1. La edad de jubilación pasará de los 60 / 62 a los 63 / 64 años, \"en el horizonte\" del 2030. Es el punto más conflictivo de la reforma que los sindicatos consideran \"injusto e intolerable\". La entrada en vigor de la Ley, a finales de año, o primeros del año que viene puede complicar esos plazos. 2. Para cobrar la pensión completa, a partir del 2027, será necesario haber cotizado durante 43 años. Los sindicatos de estudiantes denuncian ese punto, estimando que \"nos privará de nuestros mejores años para vivir tranquilos nuestra jubilación\". 3. Las personas que comenzaron a trabajar a los 16 años, cotizando, podrán jubilarse a los 58. Los que comenzaron a trabajar entre los 16 y los 18 podrán jubilarse a los 60 años. Los que comenzaron entre los 18 y los 20 podrán jubilarse a los 62 años. 4. Los regímenes especiales, de los que se benefician ferroviarios, transportes públicos y trabajadores de sectores energéticos (mejores pensiones, con menos años de trabajo, jubilándose en muchos casos a los 58 años) irán \"desapareciendo paulatinamente\". Es un punto ultra conflictivo: son los sectores que lideran todas las manifas y huelgas. Macron esperaba que Los Republicanos (LR, derecha tradicional), con 61 escaños, apoyaran su reforma. Pero una parte significativa de esos diputados tampoco deseaba votar la reforma, igualmente divididos. En el bando parlamentario hostil a la reforma, la extrema derecha (88 diputados), La Francia Insumisa, extrema izquierda populista (74 diputados), el PS (31 diputados), el PCF y sus aliados (22 diputados), y los Ecologistas (22 diputados) suman en total unos 259 diputados. Pero esa oposición también está muy dividida y es incapaz de presentar un frente común. Se trata de una fragmentación política sin precedentes en la historia de la V República Sin precedentes Se trata de una fragmentación política sin precedentes en la historia de la V República, que fundó el general de Gaulle, entre 1958 y 1962. Los partidos tradicionales de izquierda y derecha están hundidos. Macron no ha conseguido crear un gran partido mayoritario. Solo la extrema derecha que sigue liderando Marine Le Pen se ha consolidado como fuerza política creciente. Bruno Palier , director del Centre d’études européennes et de politique comparée (CEEPC), hace este análisis de la crisis: «Esta reforma coincide con la aceleración del retroceso de la mayoría política parlamentaria y de la derecha tradicional. Macron solo es apoyado por el 30% del electorado nacional –jubilados acomodados, empresarios–. Las izquierdas están divididas y son minoritarias. Es algo así como un tren en marcha que solo favorece a la extrema derecha de la Agrupación Nacional (AN), que sigue liderando Marine Le Pen».. .",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1679068815.9319642,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Huelga general en Grecia: «La ineptitud de nuestros políticos nos quita vida»",
        "date_raw": "Thu, 16 Mar 2023 19:57:26 +0100",
        "date": "2023-03-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/huelga-general-grecia-ineptitud-politicos-quita-vida-20230316195724-nt.html",
        "subtitle": "En los Propilios, los monumentales pórticos que dan acceso a la Acrópolis, en el corazón de Atenas, Katerina Kontara , una estudiante de 20 años, dice con indignación a ABC: «Con la firma de los rescates, nos quitaron el futuro; pero, ahora, la ineptitud de nuestros políticos también nos está quitando la vida». Ella, junto a sus compañeros de la universidad, salía a las calles de la capital la mañana del jueves para sumarse a la enésima protesta que, desde el 1 de marzo, plasma la furia y la frustración de los griegos tras el accidente de tren en la línea ferroviaria Atenas-Salónica, a la altura de Larisa, que costó la vida a 57 personas. El jueves, el paro fue general en todo el pa ís. Una huelga de 24 horas convocada por los principales sindicatos y multitud de asociaciones de todo el país. Durante todo el día, los barcos permanecieron amarrados al puerto y todos los vuelos de las dos compañías aéreas griegas fueron cancelados. Noticia Relacionada estandar Si El malestar por el accidente de tren incendia las calles de Grecia Marta Cañete Miles de griegos salen en una nueva jornada de huelgas y parones en los principales sectores del país Radicales en las calles A las once de la mañana, hora local, se habían convocado varias concentraciones en las principales plazas y vías de la capital helena. Unas 22.000 personas, entre ellas muchos jóvenes, recorrieron pacíficamente los más de cinco kilómetros que separan la plaza del Parlamento de las oficinas de Hellenic Train, sede principal de la empresa que gestiona la red ferroviaria griega. Allí, eran muchas las pancartas en las que se podían leer las palabras 'asesinos' y 'crimen'. Christos Xantakis comenta a este periódico que su presencia era para protestar «por la incompetencia del Gobierno». Según fuentes policiales, sobre las 13.30, hora local, unos 400 antisistema se unieron a la cola de la manifestación y comenzaron a arrojar a piedras y cócteles molotov a la Policía, que respondió con gases lacrimógenos. Trece personas fueron detenidas y cinco antidisturbios resultaron heridos. En Salónica, también se produjeron altercados. Las tensiones entre los dos grandes partidos de Grecia, el conservador Nueva Democracia, que gobierna el país, y el principal partido de la oposición, Syriza, se han intensificado en los últimos días. Esta semana, el líder de Syriza, Alexis Tsipras, en una entrevista en la televisión privada griega afirmaba que el Gobierno de Kyriakos Mitsotakis heredó en 2019 las obras de instalación de semáforos y telecontrol al 70% finalizadas y que conocía la situación de la estación de Larisa. Los sindicatos griegos convocan una huelga de 24 horas en los sectores público y privado tras el mortal accidente de tren EFE Por su parte, Yorgos Yerapetridis, ministro de Infraestructuras y Transportes, contestó ayer a las acusaciones de Tsipras, alegando que las obras de modernización de la red ferroviaria tenían que haber finalizado en el año 2016 (Syriza gobernó el país desde septiembre de 2015 a julio de 2019) y que, en 2019, el partido de Tsipras les entregó tan solo un 33% del proyecto completo. «El primer ministro era consciente de que había recibido un proyecto que debía haber sido finalizado en 2016 y que solo funcionaba al 30%. Lo que le era totalmente desconocido era la mala praxis de algunos de los trabajadores de la red, como quien estaba aquella noche en el turno de la estación de Larisa», añadió Yerapetridis. Horas después, Syriza hacía públicos documentos de la compañía OSE, con fecha de finales de 2022, en los que se comunicaba los problemas en la línea Atenas-Salónica y, en concreto, en Larisa. Yerapetridis presentó ayer el plan de acción para restablecer el tráfico ferroviario del país. Según los cálculos del Ejecutivo de Mitsotakis, en este momento el 70% de las obras ha finalizado, mientras se espera que el 30% restante esté listo para octubre.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1679068816.004042,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Japón y Corea del Sur se unen contra la amenaza nuclear de Kim Jong-un",
        "date_raw": "Fri, 17 Mar 2023 01:24:01 +0100",
        "date": "2023-03-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/japon-corea-sur-unen-amenaza-nuclear-kim-20230317012358-nt.html",
        "subtitle": "Tras varios años de desencuentros diplomáticos y comerciales, Japón y Corea del Sur zanjaron este jueves sus diferencias para unirse contra la amenaza nuclear de Kim Jong-un . En una cumbre celebrada en Tokio, el primer ministro nipón, Fumio Kishida, y el presidente surcoreano, Yoon Suk-yeol , acordaron «normalizar completamente» su pacto para intercambiar información militar y de inteligencia, que llevaba cuatro años suspendido. Denominado Acuerdo General de Seguridad sobre Información Militar, fue suscrito en 2016, pero la anterior Administración surcoreana, al mando del entonces presidente Moon Jae-in, lo paralizó en 2019 e incluso amenazó con cancelarlo por sus disputas comerciales y las restricciones de exportaciones tecnológicas niponas a Seúl. Para acabar con estas tensiones del pasado, Tokio levantará inmediatamente dichas limitaciones, que afectan a tres industrias clave en la fabricación de microchips y pantallas. Por su parte, Corea del Sur retirará la queja presentada ante la Organización Mundial del Comercio (OMC). Esta mejora de las relaciones bilaterales ha sido posible gracias al cambio el año pasado en la Casa Azul, como se conoce a la residencia presidencial surcoreana. La victoria del conservador Yoon Suk-yeol frenó el «deshielo» que su predecesor, Moon Jae-in, había intentado con el régimen comunista de Pyongyang. A pesar de las cumbres que propició entre Kim Jong-un y el anterior presidente de Estados Unidos, Donald Trump, el fracaso de sus negociaciones ha devuelto la tensión militar a la península de Corea. Noticia Relacionada estandar No Kim Jong-un lanza un misil intercontinental antes de la cumbre entre Corea del Sur y Japón Pablo M. Díez Temor a una prueba nuclear de Pyongyang ante este encuentro y las maniobras militares conjuntas de los ejércitos surcoreano y estadounidense En este nuevo escenario, Yoon ha decidido estrechar su alianza no solo con EE.UU., con el que ha retomado las maniobras militares conjuntas como las de esta semana, sino también con Japón. «El primer ministro Kishida y yo hemos concluido que el desarrollo nuclear y de misiles de Kim Jong-un amenaza la paz en la península de Corea, el nordeste de Asia y el mundo», explicó al término de la cumbre, según informa Yonhap. Además, anunció que «hemos acordado que, para responder a las amenazas nucleares y de misiles cada vez más sofisticados de Corea del Norte, la cooperación entre Corea del Sur, EE.UU. y Japón, es extremadamente importante y debemos seguir colaborando activamente». Amenazas de Pyongyang Buena prueba de ello es que, horas antes de partir hacia Tokio, Pyongyang disparó un misil intercontinental, el tercero de los últimos días después de los dos proyectiles submarinos estratégicos lanzados el fin de semana. A tenor de Yonhap, el Estado Mayor conjunto detectó el lanzamiento a las 7:10 de la mañana (23:10 del miércoles, hora peninsular española) desde la zona de Sunan, donde se ubica el aeropuerto de Pyongyang. Durante 69 minutos, y dibujando una parábola, el proyectil recorrió unos mil kilómetros hacia el este antes de caer al mar al sur de la isla de Hokkaido, la más septentrional del archipiélago nipón. A la espera de obtener más datos, los militares surcoreanos y estadounidenses sospechan que puede tratarse de un misil balístico intercontinental Hwasong-17, con capacidad para recorrer hasta 13.000 kilómetros y golpear suelo estadounidense. En febrero, el régimen de Kim Jong-un ya disparó un Hwasong-15, que tiene un alcance de 10.000 kilómetros. Con esta amenaza en el horizonte, Tokio y Seúl han optado por cerrar las heridas que perduran de la ocupación nipona de la península de Corea, que duró desde 1910 hasta su derrota en 1945 en la II Guerra Mundial. Uno de los asuntos más espinosos es el de las indemnizaciones para los coreanos que sufrieron trabajos forzados en grandes compañías japonesas, como Mitsubishi o Nippon Steel, que en 2018 fueron condenadas por un tribunal de Seúl. Precisamente, dicha sentencia fue la que provocó al año siguiente la restricción nipona de exportaciones tecnológicas a Corea del Sur. Aunque el Gobierno del presidente Yoon anunció hace menos de dos semanas la creación de una fundación pública afiliada al Ministerio del Interior para indemnizar a las víctimas con donaciones de empresas surcoreanas, algunos la rechazan por la ausencia de las compañías japonesas que utilizaron esa mano de obra forzada. Yoon ya ha dicho que no va a pedir dinero a las firmas niponas para pagar dichas indemnizaciones porque tiene «la determinación de moverse hacia el futuro en las relaciones entre Corea del Sur y Japón». En su opinión, lo importante es mejorar las relaciones bilaterales y con EE.UU. para hacer frente al desafío nuclear de Kim Jong-un. «La visita es significativa porque señala que las relaciones entre Corea del Sur y Japón, tensas hasta ahora, han entrado en una fase de normalización sincera», se congratulaba esta semana el consejero de Seguridad Nacional, Kim Sung-han. Desde diciembre de 2011, Japón y Corea del Sur no celebraban una cumbre bilateral, ya que la última visita del anterior presidente, Moon Jae-in, fue para la cumbre del G-20 celebrada en Osaka en junio de 2019. Cuatro años después, Tokio y Seúl abren una nueva etapa de colaboración para hacer frente a la amenaza de Kim Jong-un, el dictador atómico.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679068816.0174196,
        "language": "ES",
        "source": "ABC"
    }
]
