[
    {
        "title": "Israel anima a los ciudadanos a salir armados a la calle para «salvar vidas»",
        "date_raw": "Sun, 29 Jan 2023 17:02:23 +0100",
        "date": "2023-01-29",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/israel-anima-ciudadanos-salir-armados-calle-salvar-20230129170222-nt.html",
        "subtitle": "Israel apostó por endurecer los castigos a las familias de los palestinos que cometen ataques, reforzar la presencia militar en los territorios ocupados y relajar las medidas para el uso de armas por parte de los ciudadanos como primeras medidas para frenar l os ataques de 'lobos solitarios' palestinos . La sociedad israelí ya está fuertemente armada, pero ahora Benjamín Netanyahu planea aprobar más permisos de armas y desde la Policía se anima a quienes tengan licencia en vigor a que salgan armados a la calle. En palabras del primer ministro, «las armas en manos de civiles ayudarían a salvar vidas» y espera armar también a los equipos de emergencia médica que a menudo se encuentran entre los primeros en llegar a la escena de un ataque. «ZAKA (siglas en hebreo de Identificación de Víctimas de Desastres) cuenta con 3.000 voluntarios móviles en todo el país. Sólo un pequeño porcentaje de ellos están armados. Imagínese si ellos estuvieran armados», declaró Netanyahu. Las autoridades quieren que todo el entorno de una persona que comete un ataque sufra las consecuencias y por ello «hemos reforzado las medidas de seguridad, mientras castigamos a las personas que cometen ataques y a quienes los apoyan», anunció Netanyahu al término de la reunión del Consejo de Seguridad. El nuevo Gobierno necesita mostrar su capacidad de reacción tras el ataque más sangriento sufrido en Jerusalén desde 2008 y el primer ministro dijo que «hemos sellado la casa del terrorista que cometió el ataque a tiros el viernes antes de su demolición» y también confirmó que discutirán además «la revocación de los documentos de identidad israelíes y la residencia de estas familias», una de las promesas electorales de los partidos ultranacionalistas que ahora forman parte del Ejecutivo. El castigo colectivo es una práctica habitual en la estrategia israelí. Desde Naciones Unidas alertan una y otra vez al Estado judío de que es una medida que «va en contra de la justicia, agudiza las tensiones y propicia una mayor violencia», pero se aplica de forma sistemática entre la población palestina. Noticia Relacionada estandar No Aumenta la tensión en Israel: siete israelíes abatidos a tiros a las puertas de una sinagoga en Jerusalén Mikel Ayestaran La policía persiguió y mató al autor de los disparos, un palestino de Shuafat, un barrio cercano, que cometió su acción disparando desde el propio coche a los fieles que salían en ese momento de la oración Ataques de colonos El ministro de Seguridad Nacional, Itamar Ben Gvir, dejó entrever que otro de los pasos que dará Israel en respuesta al atentado en la sinagoga será la aprobación para levantar siete nuevos 'outpost' en Cisjordania, este es el primer paso para construir un asentamiento. El Ejército ha desplegado un batallón de refuerzo para proteger las colonias y los puntos de paso de unos colonos que la pasada noche se tomaron la venganza por su cuenta y atacaron propiedades palestinas en distintas comunidades cisjordanas, dañando más de 120 vehículos y 22 comercios, según informó la agencia oficial de noticias palestina, WAFA. Antes de su carrera política, Ben Gvir se ocupaba de la defensa de los colonos radicales detenidos por atentar contra palestinos. Este es el clima que se encontrará el secretario de Estado estadounidense, Antony Blinken, al llegar a Tierra Santa para una visita oficial en la que mantendrá reuniones con israelíes y palestinos. A Estados Unidos le preocupa la decisión de la Autoridad Nacional Palestina (ANP) de suspender la coordinación de seguridad con los israelíes y tratará de reconducir la situación. Llamamiento de las iglesias La tensión no ha parado de crecer desde que el jueves el Ejército matara a diez palestinos en una operación militar contra Yihad Islámica en el campo de refugiados de Yenín , al norte de Cisjordania, y las iglesias de Jerusalén se sumaron a los llamamientos a la calma. «Los Patriarcas y Lideres de las iglesias de Jerusalén llamamos a todas las partes en Tierra Santa a mostrar moderación y autocontrol», reza un comunicado conjunto en el que recuerdan que «hemos advertido repetidamente contra la explosión de un ciclo de violencia sin sentido que solo traerá sufrimiento para todos (…) Tal estado de cosas sólo conducirá a atrocidades y terror como consecuencia general, alejándonos de la tan ansiada paz y estabilidad que todos buscamos«. De momento Israel apela a la fuerza y a las viejas fórmulas que ya ha empleado en el pasado para enfrentarse a una situación que no es nueva y que se repite de manera periódica.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1675158313.780289,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Memphis desmantela la unidad policial a la que pertenecían los agentes de la paliza mortal",
        "date_raw": "Sun, 29 Jan 2023 20:05:32 +0100",
        "date": "2023-01-29",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/memphis-desmantela-unidad-policial-pertenecian-agentes-paliza-20230129200532-nt.html",
        "subtitle": "El Departamento de Policía de Memphis ha decidido este fin de semana el desmantelamiento de la unidad especial a la que pertenecían los cinco agentes involucrados en la paliza mortal que sufrió un hombre a comienzos de mes durante un control de tráfico. La víctima, Tyre Nichols , de 29 años, falleció tres días después de que los agentes le detuvieran cerca de su domicilio el pasado 7 de enero: el motivo fue por conducir de forma temeraria y le dieron una paliza por resistirse a su arresto. Tanto los cinco policías como Nichols son de raza negra. Los agentes fueron expulsados del cuerpo el día 20 y esta semana fueron acusados de homicidio en segundo grado , agresiones agravadas y secuestro. La tragedia ha reavivado el debate nacional en EE.UU. sobre los abusos policiales a la minoría negra, sobre todo tras la publicación el viernes por la noche de cuatro vídeos que registraron el incidente: tres cámaras corporales de los agentes y una de vigilancia en la calle. Las imágenes muestran cómo los policías pegan patadas en la cara , puñetazos y porrazos con una barra metálica a Nichols, incluso cuando la víctima estaba ya esposado. Después lo dejaron tirado contra el lateral de un coche, sin ofrecerle asistencia médica. Noticia Relacionada estandar No Memphis publica el vídeo de la paliza mortal por la que han sido acusados de homicidio cinco policías Javier Ansorena Las imágenes tienen una duración de cerca de una hora y están divididlas en cuatro vídeos: tres cámaras corporales y una cámara de vigilancia en la esquina de la intersección donde ocurrió la paliza La unidad a la que pertenecían se llama SCORPION , las siglas de 'Street Crimes Operation to Restore Peace in Our Neighborhoods' ('Operación contra crímenes callejeros para devolver la paz a nuestros barrios'), un grupo creado para combatir los delitos violentos en la ciudad. Está compuesto por cerca de tres decenas de policías y se les distingue por unas sudaderas con capucha con el nombre del grupo y por el uso de coches Dodge de gran cilindrada, elementos que quedan reflejados en el vídeo del incidente. El Departamento de Policía de Memphis anunció que la unidad había sido «desactivada de forma permanente» tras la publicación del vídeo, aunque ya había quedado inactiva desde el arresto de Nichols. «La conducta atroz de unos pocos coloca una sombra de deshonra en el nombre SCORPION, es necesario que en el Departamento de Policía de Memphis demos pasos para el proceso de cicatrización de todos los afectados», explicó un comunicado. La decisión se tomó después de que la jefa de la policía de Memphis, Cerelyn Davis , se reuniera con la unidad especial para comunicarles los «pasos a seguir». Davis llegó a Memphis hace poco más de año y medio, fichada después de ostentar el mismo cargo en la ciudad de Durham, en Carolina del Norte. Llegó en un momento de alta criminalidad y de tensión con la policía en EE.UU.: el crimen violento se disparó en la pandemia en la mayoría de las ciudades del país, un fenómeno complicado por la reacción nacional al asesinato de George Floyd en Mineápolis en mayo de 2020 y los llamamientos a los recortes o eliminación de la policía. Davis se encontró un cuerpo de policía con falta de personal y desmoralizado, pero consiguió reducir el número de homicidios en Memphis en 2022 comparados con el récord de 2021, que llegó a 345. SCORPIONS es una de las unidades policiales que trabajó en ello, pero grupos anti-crimen como este -han surgido en muchas ciudades estadounidenses- han estado en el ojo de los activistas que exigen reformas policiales profundas. Un ejemplo de ello es Nueva York, que desmanteló una unidad anti-crimen que operaba de paisano en junio de 2020 y que buscaba reducir el número de crímenes con armas de fuego en la ciudad. Pero también habían sido acusados de actuar de forma desproporcionada y de estar involucrados en la mayoría de los tiroteos en los que fallecían sospechosos. Su eliminación recibió críticas, en especial de los representantes de barrios marginales, y el actual alcalde de la ciudad, el excapitán de la policía Eric Adams , hizo una campaña basada en la seguridad y prometió la recuperación de esta unidad. Dos meses después de llegar al cargo, en marzo del año pasado, cumplió y volvió a crear la unidad, centrada en la confiscación de armas ilegales.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1675158313.7916777,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sunak destituye al presidente del Partido Conservador por un escándalo fiscal",
        "date_raw": "Sun, 29 Jan 2023 11:35:09 +0100",
        "date": "2023-01-29",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/sunak-destituye-presidente-partido-conservador-escandalo-fiscal-20230129113508-nt.html",
        "subtitle": "Las irregularidades fiscales cometidas por el ya expresidente del Partido Conservador, Nadhim Zahawi, le han costado finalmente el cargo, tras una semana en la que parecía que la noticia estaba al caer. Finalmente, el primer ministro británico, Rishi Sunak , ha tomado este domingo la decisión de destituirlo, que para algunos miembros del partido llega tarde. Pero Sunak quiso esperar a las conclusiones de Laurie Magnus, asesor de ética de la formación conservadora, que finalmente señaló en su informe que Zahawi cometió una «violación grave del código ministerial», tras conocerse que acordó pagarle a Hacienda cinco millones de libras esterlinas (unos 5,7 millones de euros) mientras era ministro de Finanzas por no haber cumplido con sus responsabilidades fiscales previamente, monto que incluye el pago de los impuestos además de la respectiva multa. El problema es además que el que fuera también responsable del programa de vacunación durante la pandemia de Covid-19 nunca informó de que estaba bajo investigación de la hacienda británica, ni cuando Boris Johnson lo nombró cabeza de la cartera de Finanzas ni en los cambios de gobierno posteriores, primero con Liz Truss y luego con Sunak. Falta de respeto Para el asesor de ética, Zahawi no cumplió con el requisito del código ministerial de declarar cualquier conflicto de intereses, por lo que no había mostrado suficiente «respeto por los principios generales del código ministerial» que se esperan de un « líder honesto, abierto y ejemplar », y su conducta estuvo «por debajo de los altos estándares que el primer ministro espera, con razón, de quienes sirven en su Gobierno» Desde hace días, diversas voces conservadoras le habían pedido al 'premier' que cumpliera su promesa de tener un Gobierno con «integridad, profesionalismo y responsabilidad a todos los niveles», y habían presionado también a Zahawi para que dimitiera. «Esto ha estado en los titulares durante días y días y ha estado causando un daño terrible al Gobierno , a él y al partido», declaró el 'tory' Michael Portillo, y añadió «tuvo la oportunidad de deshacerse de él antes», por lo que «enfrentará algunas críticas por haber tardado tanto...». «Me duele decir esto, pero creo que, en general, esto hace que Rishi parezca débil», añadió, pero el ministro del gabinete, Michael Gove, dijo que había sido lo correcto por parte del primer ministro esperar a las conclusiones del asesor de ética antes de despedir a Zahawi.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1675158313.8414595,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La primera ministra cierra un gran acuerdo de gas con Argelia y Libia",
        "date_raw": "Tue, 31 Jan 2023 02:26:51 +0100",
        "date": "2023-01-31",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/primera-ministra-cierra-gran-acuerdo-argelia-libia-20230131022651-nt.html",
        "subtitle": "El Gobierno Meloni estrecha aún más la relación de Italia con Argelia, aprovechando la casi ausencia de España . Por cuarta vez en menos de un año, los dos países han mantenido encuentros al más alto nivel: dos visitas de Mario Draghi a Argel (abril y julio), viaje del presidente argelino Abdelmadjid Tebboune a Roma en mayo, y otra visita oficial de Giorgia Meloni al país magrebí durante dos días (22 y 23 de enero). En el centro de la nueva alianza con Argelia, el Gobierno Meloni pretende tener un papel de gran protagonista en el Mediterráneo y, además, hacer de puente para que el gas argelino suplante totalmente al ruso en Italia y llegue a toda Europa: «Se trata de un proyecto que tiene un horizonte legislativo (cinco años), con la posibilidad, en un momento difícil para Europa en materia de abastecimiento, de hacer de Italia la puerta de entrada, el 'hub' fundamental para la distribución de energía en Europa», dijo Meloni. Para ello, Italia cuenta con su posición estratégica, según explicó Claudio Descalzi, consejero delegado de la multinacional energética italiana ENI, que acompañó a Meloni en su visita a Argelia: «Italia tiene unas características geográficas, logísticas y de infraestructuras únicas. Tenemos un gasoducto en conexión con Argelia, con una capacidad de 36.000 millones de metros cúbicos, que todavía está infrautilizado; un gasoducto de conexión con Libia, con una capacidad de 12 o 13.000 millones de metros cúbicos y que incluso puede aumentar en varios miles de millones, luego tenemos el GNL de Egipto y todos los demás países africanos con los que trabajamos. Además está el Tap (Trans Adriatic Pipeline) que transporta el gas natural procedente de los yacimientos de Azerbaiyán a Italia, tras recorrer casi 900 kilómetros a través de Grecia, Albania y el mar Adriático. Más allá de la energía La firma de acuerdos bilaterales se extiende a numerosos sectores. De hecho, la delegación que acompañó a Meloni incluyó también al presidente de Confindustria, Carlo Bonomi , para ayudar a aumentar la presencia de empresas italianas en Argelia. Cabe destacar el intercambio entre los suministros energéticos argelinos y el material militar italiano, que involucra a las mejores empresas estatales italianas, como el grupo Leonardo, muy importante en los sectores aeroespacial, defensa y seguridad. «Roma necesita el gas argelino para desvincularse definitivamente del chantaje ruso y reafirmar su influencia en el mar Mediterráneo. Argel, en cambio, necesita el apoyo de Italia para convertirse en una fuerza industrial y sobre todo militar, una potencia regional», escribe el semanario 'L'Espresso'. Al hacer balance de sus cien primeros días al frente del Gobierno, Giorgia Meloni destacó que Italia quiere tener «presencia en el norte de África con el fin de evitar salidas de inmigrantes». Meloni ha cambiado su inicial política sobre inmigración, para evitar la conflictividad con Bruselas y otros países europeos.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675158313.8576946,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Máximo nivel de alerta en Israel por la amenaza de lobos solitarios",
        "date_raw": "Sun, 29 Jan 2023 11:10:42 +0100",
        "date": "2023-01-29",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/maximo-nivel-alerta-israel-amenaza-lobos-solitarios-20230129205337-nt.html",
        "subtitle": "Menos de 24 horas después de que un joven de 21 años matara a tiros a siete israelíes a las puertas de una sinagoga de Jerusalén Este, otro joven, esta vez de 13 años, abrió fuego en el barrio de Silwan, a las puertas de la Ciudad Vieja, contra otros dos israelíes y les causó heridas de gravedad, aunque están fuera de peligro. El agresor fue detenido. El primer ministro de Israel, Benjamín Netanyahu , convocó a su gabinete de seguridad con el objetivo de tomar medidas frente a estos dos ataques de lobos solitarios que son «preocupantes» porque, aunque Yihad Islámica y Hamás han aplaudido las operaciones, no las reivindican y sus autores son jóvenes que están fuera de la disciplina de las facciones y del radar del Shin Bet. Esta es la primera gran prueba para el nuevo Gobierno , etiquetado como el más radical de la historia del Estado judío, y sobre la mesa han puesto medidas como relajar las normas para que una persona pueda portar un arma en la calle y aprobar una ley para deportar a las familias de los «terroristas», una aspiración de los ultranacionalistas sionistas. Noticia Relacionada estandar No Aumenta la tensión en Israel: siete israelíes abatidos a tiros a las puertas de una sinagoga en Jerusalén Mikel Ayestaran La policía persiguió y mató al autor de los disparos, un palestino de Shuafat, un barrio cercano, que cometió su acción disparando desde el propio coche a los fieles que salían en ese momento de la oración Esto se suma a otras que están vigentes como la demolición de las casas de las familias o la cancelación de los permisos de residencia en la ciudad santa. Desde el Ministerio de Defensa informaron del despliegue de un nuevo batallón en Cisjordania y la Policía aseguró estar en el «nivel máximo» de alerta ante el riesgo de nuevos ataques. Durante los 18 meses que pasó como jefe de la oposición, Netanyahu criticó con dureza al Gobierno de Naftali Bennet y Yair Lapid por su debilidad ante los «terroristas». Ahora le toca gestionar esta situación rodeado de «ministros radicales que en los últimos años han demostrado su capacidad de explotar cualquier ataque para incitar el odio a los árabes», explicó el analista y autor de libros como 'The Netanyahu Years', Ben Caspi, en su columna de 'Al Monitor'. Tras la o peración militar israelí del jueves en Yenín , en la que mataron a diez palestinos, todos los ojos estaban puestos en Gaza ante la posible respuesta de Yihad Islámica. Esta facción lanzó varios cohetes e Israel bombardeó varias posiciones de Yihad y de Hamás, pero ese frente quedó en un segundo plano en cuanto sucedió el atentado en la sinagoga en el asentamiento de Neve Yaakov, el ataque más sangriento en la ciudad santa desde 2008. En las horas posteriores la Policía detuvo a 42 personas, la mayoría familiares, amigos y vecinos del autor de los disparos, que fue abatido por las fuerzas de seguridad cuando trató de darse a la fuga en su coche. La Autoridad Nacional Palestina (ANP) , que el jueves suspendió la coordinación de seguridad con Israel tras la operación en Yenín, señaló al Estado judío como «responsable absoluto de la escalada de violencia». La ANP recordó que el Ejército ha matado a 31 palestinos en lo que llevamos de 2023.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1675158313.8687878,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un hombre mata a una niña de 10 años días después de intentar agredirla sexualmente",
        "date_raw": "Sun, 29 Jan 2023 17:19:18 +0100",
        "date": "2023-01-29",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/hombre-mata-nina-anos-dias-despues-intentar-20230129171853-nt.html",
        "subtitle": "Las autoridades colombianas han enviado a prisión a un hombre que asesinó a una niña de 10 años en el municipio de Pitalito, en el departamento sureño del Huila, informó este domingo la Fiscalía. «La Fiscalía imputó a (Jonathan Francisco) García Tapias como presunto autor de los delitos de homicidio agravado, tentativa de homicidio agravado y maltrato animal agravado. El procesado no aceptó los cargos y recibió medida de aseguramiento privativa de la libertad en centro carcelario», señaló la institución en un comunicado. El crimen fue perpetrado el viernes cuando el hombre llegó a una vivienda en el barrio La Virginia de Pitalito e hirió a la niña con un arma blanca, agregó la Fiscalía. La abuela de la menor y una mascota trataron de defender a la niña y también fueron atacadas. La mujer de 67 años quedó «gravemente herida» y el perro murió. «Las dos víctimas fueron trasladadas a un hospital del municipio donde la menor falleció mientras que la abuela se encuentra en grave estado de salud», añadió la Fiscalía. Entre tanto, el comandante de la Policía del Huila, coronel Gustavo Camargo, aseguró que el asesino había salido de prisión dos días antes de cometer el crimen y dijo que «pagaba una pena por delitos sexuales». El oficial agregó que «la rápida reacción» de las autoridades permitió la detención del criminal cuando se escondía debajo de un puente. En ese sentido, la Fiscalía dijo que cuando fue detenido, García tenía el cuchillo con el que, al parecer, cometió el crimen y, además, «los uniformados observaron manchas de sangre en su ropa». El feminicidio de la DJ Valentina Trespalacios Este caso ocurre paralelamente con otro que tiene conmocionada a Colombia, el asesinato de la DJ Valentina Trespalacios, de 23 años y cuyo cuerpo fue hallado dentro de una maleta que un reciclador encontró en un contenedor en el barrio de Fontibón de la capital colombiana, cercano al aeropuerto internacional El Dorado. El principal sospechoso es el estadounidense John Nelson Poulos, quien fue entregado a la Justicia colombiana el jueves tras ser deportado la víspera de Panamá, donde fue capturado. La causa de la muerte de la joven, según Medicina Legal, fue por ahorcamiento. El cuerpo presentaba cinco surcos de presión en el pecho y múltiples hematomas. El abogado Miguel Ángel del Río, que representa a la familia de la víctima, dijo a medios locales que Poulos se enfrenta a penas de 50 años de prisión por «feminicidio agravado» y «ocultamiento y manipulación de evidencia probatoria» por haberse deshecho del celular de Trespalacios.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1675158313.9106526,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las protestas contra el Gobierno de Boluarte dejan un muerto en Lima y varios heridos",
        "date_raw": "Sun, 29 Jan 2023 10:23:02 +0100",
        "date": "2023-01-29",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/protestas-gobierno-boluarte-dejan-muerto-lima-varios-20230129102301-nt.html",
        "subtitle": "Las protestas causaron este sábado por la noche la primera víctima en Lima: Víctor Santisteban Yacsavilca, de 55 años, que murió por traumatismo encefalocraneano (TEC) y herida punzocortante debido al impacto de una bomba lacrimógena. «Lamentamos el fallecimiento de Víctor Santisteban Yacsavilca en las manifestaciones violentas de hoy, la jefatura de guardia del Hospital de Emergencias Grau coordina con la Fiscalía de Perú para las diligencia de acuerdo a ley», informó la Defensoría en su cuenta de Twitter. Desde mediados de enero han llegado a Lima, capital de Perú , diversas delegaciones de Puno, Junín, Arequipa, Tacna, Ayacucho, Cuzco, Lambayeque e Ica, para pedir la renuncia de la presidenta, Dina Boluarte, y que se adelanten las elecciones para que se vaya el Congreso, con una impopularidad que roza el 90 por ciento entre los peruanos. Las protestas iniciaron el pasado 7 de diciembre tras el intento fallido del entonces presidente Pedro Castillo de disolver el Congreso y hacerse de todos los poderes; luego fue detenido por rebelión y destituido del cargo. Su reemplazo fue la entonces vicepresidenta Dina Boluarte, que asumió como la primera mujer presidenta en el país. Noticia Relacionada estandar No El adelanto electoral en Perú provoca divisiones en el Gobierno de Boluarte Paola Ugaz El viernes el Congreso volvió a rechazar celebrar los comicios en 2023, opción que prefiere la presidenta frente a la de su primer ministro, Alberto Otárola, que defiende que tenga lugar en 2024. Este lunes se vuelve a votar Choques violentos Desde que se iniciaron las manifestaciones contra la presidenta Dina Boluarte por considerarla una aliada del impopular Congreso, han muerto en el país 65 personas; 6 en Apurímac, 10 en Ayacucho, 22 en Puno y el resto en Arequipa, Cuzco, La Libertad y ahora, Lima. Entre ellas, hay un policía quemado y 9 víctimas de los bloqueos de carreteras. A las delegaciones de estudiantes se unieron la Universidad de San Marcos, la Universidad Nacional de Ingeniería y la Universidad Católica, además de delegaciones de Puno, Cuzco y Lambayeque. Mientras caminaban, eran escoltados por policías y tanques de la marina de guerra. En la marcha de hoy, los manifestantes salieron de la Plaza Dos de Mayo en el centro de Lima y recorrieron las principales arterias hasta llegar a la avenida Abancay, donde los esperaba un cerco policial que no les dejó que llegaran a la plaza San Martín, tal y como pudo comprobar ABC, y fueron recibidos por bombas lacrimógenas. Como respuesta, un grupo de manifestantes lanzó piedras y pirotécnicos a los policías. Además de la muerte de Víctor Santisteban, hay tres heridos de gravedad : Marco Arango Rolando y Taire Isidoro Bedon Maguiña y uno con un traumatismo ocular, Alberto Marcha Carnisa. Los heridos que están hospitalizados ascienden a doce personas, mientras que los policías heridos son 22 y se encuentran estables, según informó la Defensoría del Pueblo. Periodistas heridos También se registraron ataques contra los periodistas que cubría la marcha: hay cuatro fotoperiodistas heridos por bombas lacrimógenas. La Policía agredió al equipo de Wayka Perú, Kevin Huamani y Valia Aguirre, a los que además les quitaron sus equipos mientras cubrían la llegada de heridos al hospital Grau en el centro de Lima. El mismo día que se realizó la marcha contra el Gobierno, a un kilómetro de distancia se realizó un Concierto por la Paz, organizado por los que apoyan a la presidenta Boluarte. Además de la muerte de Víctor Santisteban, hay tres heridos de gravedad: Marco Arango Rolando y Taire Isidoro Bedon Maguiña y uno con un traumatismo ocular, Alberto Marcha Carnisa Desde que comenzaron las masivas marchas en Lima que acabaron en la renuncia del expresidente Manuel Merino (que duró una semana en el cargo, en noviembre de 2020), y donde murieron los estudiantes Inti Sotelo y Bryan Pintado , no ocurrían enfrentamientos entre policías y manifestantes como los de hoy. El viernes 27, el Congreso volvió a rechazar celebrar los comicios en 2023, opción que prefiere la presidenta Boluarte frente a la de su primer ministro, Alberto Otárola, que defiende que tenga lugar en 2024. Este lunes se vuelve a votar el pedido de recorte de mandato del Ejecutivo y Legislativo.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1675158313.9428198,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Pueden los Abrams y los Leopard cambiar el signo de la guerra en Ucrania?",
        "date_raw": "Mon, 30 Jan 2023 01:36:00 +0100",
        "date": "2023-01-30",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/tiempo-coordinar-entrenar-tripulantes-poner-punto-carros-20230130133550-nt.html",
        "subtitle": "La tempestad política en el seno aliado para decidir sobre incrementar o no las capacidades operativas ucranianas se ha resuelto, finalmente, con la decisión germano-norteamericana de enviar carros de combate pesados a Ucrania. Pero tras la tempestad no ha llegado la calma. Tal decisión aliada ―verdadera escalada estratégica―, eleva la tensión y pretende lanzar a Putin el mensaje de que Rusia no va a ganar la guerra y que, al final, Moscú, para acabar el conflicto, tendrá que elegir el grado de honorabilidad de su rendición. No obstante, pasarán meses hasta que los carros estén operativos en Ucrania . Se necesita tiempo para coordinar, en el Grupo de Contacto, quién, qué, cómo, cuándo y dónde se harán las entregas. Tiempo para la formación y adiestramiento, técnico y táctico, de tripulaciones, logistas y especialistas en los diferentes materiales. Tiempo para la puesta a punto de los carros a enviar. Tiempo para la organización y ejecución con seguridad de los correspondientes transportes y cadenas logísticas. Y, finalmente, tiempo para vertebrar y cohesionar las nuevas unidades antes de entrar en combate. Los Leopard, previsiblemente, no se verán sobre el campo de batalla hasta finales de la primavera . Los Abrams norteamericanos, de mayor sofisticación y sensibilidad a la infraestructura de funcionamiento, seguramente no aparecerán, como pronto, hasta el final de verano. Y, en esa horquilla, los demás. Es agobiante el debate sobre características, misiones y capacidades de los carros de combate pesados. Se pretende determinar cuál es el mejor carro del mundo: si el M1 Abrams (norteamericano); o el Leopard 2 (alemán); o el Merkava (israelí); o el Challenger 2; o el T-14 Armata ruso; o que si éste o aquél. Un debate poco útil ya que, aparte de la existencia de diferentes versiones o desarrollos de cada uno de los anteriores, parece olvidarse lo esencial: que no se trata de armas o sistemas autónomos, sino operados por seres humanos. Consecuentemente, que el rendimiento y las capacidades reales de tales ingenios están mediatizados, entre otros, por el nivel de conocimiento, por la experiencia y, sobre todo, por la calidad moral de sus tripulantes. Porque, para combatir eficazmente enclaustrados en un vehículo acorazado, con visión limitada, normalmente en las primeras líneas y entre explosiones, ruidos y olores penetrantes, los carristas, como sucede con los españoles, deben gozar de un gran coraje y una formidable entereza moral y profesional . Los carros de combate pesados, por sí mismos, no son la panacea, bien que se distingan por su gran movilidad, versatilidad, potencia de fuego (especialmente directo) y de choque. Características más o menos potenciadas en función del número sobre el terreno que podría ser no muy elevado (se habla, en total, de solo un centenar). Probablemente, su aparición sobre el campo de batalla tendrá un enorme impacto psicológico. Pero, a diferencia de lo que ha sucedido con los Himars, eso no cambiará, de forma inmediata, el 'momentum' combativo. Los carros pesados son fenomenales para operar en acciones de alta intensidad, en todas las condiciones atmosféricas, 24 horas al día, e incluso en ambiente de amenaza NBQ. Están diseñados para acciones que requieran gran movilidad y potencia de fuego , especialmente en las de ruptura, explotación y persecución. Se podría afirmar que, en general, la orografía y vegetación ucranianas son favorables al empleo ofensivo de los carros pesados, en estrecha conjunción con infantería mecanizada y con fuerte apoyo de zapadores y pontoneros en misiones de movilidad y contramovilidad (apertura de brechas, franqueamiento de obstáculos importantes, paso de ríos profundos, entre otras). Sus capacidades para batir objetivos, incluso en movimiento, y en cualquier dirección, así como su protección contra artificios explosivos improvisados son muy notables a la hora de enfrentarse a formaciones enemigas, incluso acorazadas: el carro es el peor enemigo de otro carro. Noticia Relacionada estandar Si España se vuelca en un despliegue inédito en el primer año de guerra Esteban Villarejo Reforzó su presencia en Letonia, participó en rotaciones aéreas en cuatro países y ahora envía un grupo aeronaval al Mediterráneo Posible gran ofensiva rusa Entre sus limitaciones destacan su gran dependencia logística, particularmente en la función de abastecimientos de clase III (combustibles y lubricantes) y de clase V (Municiones). Su firma técnica y la generación de ruidos y polvos (en terrenos muy secos), que facilitan su detección , le hacen un medio poco discreto. Lo que exige una eficaz cobertura antiaérea (contra aviones, helicópteros de ataque y drones artillados), por lo que basará su protección inmediata en su constante movilidad, la dispersión y el enmascaramiento cuando deba detenerse. El que los aliados hayan decidido traspasar la línea roja de no enviar armamento pesado a Ucrania es, seguramente, consecuencia de los progresos que, actualmente, están logrando las tropas rusas en el Donbass . Y, sobre todo, de la posibilidad de que el Kremlin desencadene una gran ofensiva, hacia finales de febrero, cuando las condiciones sobre el terreno sean más favorables para el movimiento y todavía no se hayan vertebrado organizaciones tácticas pesadas. Hay que tener en cuenta que, además, los equilibrios de control del territorio han cambiado en los once meses de hostilidades. Por el lado ruso, por dos razones. Una es el incremento de tropas como consecuencia de nuevos reclutamientos y la movilización parcial de reservistas. Y la segunda es que los repliegues sucesivos desde Kiev, Járkov y sobre todo desde Jersón (donde se pasó a una actitud defensiva apoyada sobre el formidable obstáculo del bajo Dniéper) han reducido, de facto, la línea del frente más activa, pasando desde los aproximadamente 1.500 kilómetros del primer mes de hostilidades, a los 500 kilómetros actuales . Por el lado ucraniano, su frente se ha ampliado con la amenaza en su frontera con Bielorrusia, tras el aparente proceso de integración militar ruso-bielorrusa. Muy posiblemente el Estado Mayor General ruso, aprovechando esas condiciones favorables del momento, intente acelerar su acción ofensiva, antes de la llegada a Ucrania de nuevos medios (los carros pesados y cientos de modernos vehículos de combate blindados y piezas de artillería, entre otros apoyos de combate). En su caso, las acciones ofensivas más probables podrían materializarse en tres direcciones. Una, redoblando esfuerzos en el Donbass, en un intento de completar la total ocupación del oblast de Donetsk. Otra, desde el oblast de Lugansk en dirección a Járkov. Y la tercera, desde el sur hacia Zaporiyia, para intentar hacerse con el codo del Dniéper y ampliar así el frente ruso parapetado tras ese río. En España, no es sorprendente el estúpido guirigay político dentro del Gobierno y entre éste y sus socios parlamentarios por el anuncio de la entrega de carros pesados a Ucrania, bien que, todavía, no se haya detallado ni el número de carros de combate a entregar, ni de qué familia extraerlos. El inventario español se resume en 347 unidades . De ellas, 239 son de la familia Leopardo 2E, fabricados en España (219 en las brigadas, más 16 (CREC) de recuperación y 4 carros escuela). Y 108 son de la familia Leopard 2A4, de los que 53 descansan (la mayoría como chatarra) en la AALOG 41 (Casetas, Zaragoza) y el otro 50% están operativos y asignados a distintas unidades y centros, incluyendo las guarniciones de Ceuta y Melilla. Posiblemente, los que se manden a Ucrania salgan de entre los depositados en la AALOG 41, tras una costosa restauración consumidora de tiempo y recursos económicos. Se agranda así la tentación de dilatar su envío hasta después del 28 de mayo, día tanto de celebración de las elecciones como de la festividad de San Carauno de Chartres, asesinado por los bandidos del lugar. Qué impertinente coincidencia… SOBRE EL AUTOR pedro pitarch El autor es teniente general retirado del Ejército de Tierra. Fue jefe del Eurocuerpo y de la Fuerza Terrestre y director general de Política de Defensa en el Gobierno de Zapatero. Ocupó la jefatura de la División de Estrategia y Cooperación Militar del Estado Mayor de la Defensa, así como de la División de Logística del Mando Supremo de la OTAN.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1675158314.0327997,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Erika López Prater , la profesora de arte expulsada de la universidad por mostrar una imagen de Mahoma",
        "date_raw": "Mon, 30 Jan 2023 19:54:56 +0100",
        "date": "2023-01-30",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/erika-lopez-prater-profesora-arte-expulsada-universidad-20230131195455-nt.html",
        "subtitle": "Lo había advertido en el plan de estudios de la asignatura: en Historia del Arte mundial se mostrarían imágenes de personajes sagrados, incluido el profeta Mahoma y Buda. «Os pido que contactéis conmigo si tenéis cualquier inquietud », pidió a sus alumnos Erika López Prater, una profesora asociada de la Universidad privada de Hamline, en Minnesota. Pero nadie llegó a escribir a esta doctora en Historia del Arte, que ahora ha perdido el trabajo. ¿El motivo? La islamofobia. Según recoge 'The New York Times', López Prater había querido 'ampliar el temario' y salirse de las representaciones occidentales, así que consideró oportuno mostrar 'Un compendio de crónicas' , una de las primeras recopilaciones de historias islámicas ilustradas, escrita por Rashid-al-Din en el siglo XIV. En la pintura, que otros medios han decidido reproducir con el rostro de Mahoma pixelado, aparece el arcángel Gabriel señalando al profeta y haciéndole la primera revelación coránica. «Una de las violaciones más atroces de la libertad de cátedra en la memoria reciente» PEN, ONG estadounidense por la defensa de la libertad de expresión Fue justo después de que la clase finalizara cuando empezaron a surgir los problemas. Aram Wedatalla, una estudiante de último curso, expresó su malestar y decidió quejarse a la administración exigiendo que se tomaran medidas contra López Prater. Se unieron a ella otros alumnos musulmanes de la universidad que afirmaron que la clase había sido un «ataque a su religión» , que considera que las imágenes, así como las estatuas, fomentan la idolatría. Para los musulmanes, en este tipo de imágenes no se veneraría al verdadero Dios, sino una mera representación. Eso es precisamente lo que intentaba explicar Erika López Prater, que después de la ilustración de Rashid-al-Din, enseñó una pintura en la que el rostro de Mahoma aparece oculto tras un velo. Pero su intento de salirse del canon occidental ha tenido el efecto contrario al buscado. Una pintura del profeta Mahoma con un velo en el Museo de Arte Asiático de San Francisco ABC Cuando acabó la clase, la maestra decidió acudir a la jefa del departamento, Allison Baker, que la tranquilizó: «Creo en la libertad académica, así que tienes todo mi apoyo» . Sin embargo, la alumna Wedatalla, que es de origen sudanés, además es la presidenta de la Asociación de Estudiantes Musulmanes de la universidad, manifestó enérgicamente su queja ante el profesorado universitario e incluso le concedieron una entrevista en el periódico académico. Nunca aclaró por qué no había verbalizado su descontento ante el plan de estudios de la asignatura, cuando la propia profesora les dio la oportunidad. «Esto no puede ser real. Como musulmana y negra, siento que no pertenezco a una comunidad en la que no me valoran como miembro, y no muestran el mismo respeto que yo muestro» Aram Wedatalla estudiante musulmana en la Universidad de Hamline «Esto no puede ser real. Como musulmana y negra, siento que no pertenezco a una comunidad en la que no me valoran como miembro, y no muestran el mismo respeto que yo muestro», clamó en la mencionada entrevista. López Prater había recibido el apoyo de su jefa de departamento, pero la directora de la universidad tuvo una reacción muy distinta, tras las declaraciones de la alumna sudanesa. «Debería haber reemplazado la libertad académica. Mirar una imagen del profeta Mahoma, para muchos musulmanes, va en contra de su fe. Era importante que se sintieran seguros, apoyados y respetados dentro y fuera de nuestras aulas», refirió Fayneese S. Miller, al frente de la Universidad de Hamline. La ONG estadounidense por la defensa de la libertad de expresión, PEN, lo ha llamado «una de las violaciones más atroces de la libertad de cátedra en la memoria reciente». Estados Unidos debate con intensidad sobre el hecho de que Erika López Prater no vaya a pisar el claustro de Hamline el próximo semestre.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675158314.3893318,
        "language": "ES",
        "source": "ABC"
    }
]
