[
    {
        "title": "El Gobierno británico presume de Brexit y el pueblo pide el 'Bregret'",
        "date_raw": "Wed, 01 Feb 2023 01:21:44 +0100",
        "date": "2023-02-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/gobierno-britanico-presume-brexit-pueblo-pide-bregret-20230201012143-nt.html",
        "subtitle": "Las redes sociales del Partido Conservador británico amanecieron ayer celebrando los tres años que han pasado desde que se hizo oficial el Brexit . En un vídeo en tono triunfalista, la formación en el poder se felicita de haber consumado la salida de la Unión Europea, que fue votada por la mayoría en el referéndum de 2016, y además hace recuento de las «oportunidades» que, aseguran, ha traído el divorcio y que ahora se están aprovechando, como el haber tomado el control de las fronteras o estar firmando tratados comerciales con «más de 70 países». Sin embargo, el público no parece empatizar con ese mensaje victorioso, en un contexto de inseguridad energética, de escasez de trabajadores en todos los sectores, de inflación, de huelgas diarias y con -según una encuesta de Virgin Red- dos tercios de los británicos que actualmente no están comprando bienes o productos no esenciales debido al elevado coste de la vida. Todo esto ha dado paso a lo que la prensa local ya llama el 'Bregret', un juego de palabras entre 'Brexit' y 'regret', 'arrepentimiento' en español. Los analistas reconocen que la guerra de Ucrania y la pandemia de Covid-19 son otros dos factores potentes que han contribuido a que la situación no sea la mejor, pero los datos están ahí: a la economía del Reino Unido le irá peor que a cualquier otro país del mundo desarrollado este año, incluida Rusia, según pronostica el Fondo Monetario Internacional . En la última actualización de sus pronósticos económicos, el FMI dijo que esperaba que el Producto Interior Bruto del país se contrajera un 0,6% este año mientras que la Oficina de Responsabilidad Presupuestaria informó que el impacto negativo del Brexit ha sido el doble que el de Covid. Noticia Relacionada estandar Si El Gobierno británico advierte de que las familias con niños solicitantes de asilo podrían ser deportadas a Ruanda Ivannia Salazar El secretario de Estado de Inmigración justificó la decisión diciendo que las mafias podrían estar dispuestas a meter a más menores de edad en las pequeñas embarcaciones con las que cruzan el canal de La Mancha con destino al Reino Unido Mientras tanto, el primer ministro Rishi Sunak mantiene un perfil bajo. En sus contadas intervenciones al respecto, ha sacado pecho , como cuando en la conferencia anual de la CBI en noviembre del año pasado argumentó que el Brexit «ya está brindando enormes beneficios» a la economía británica. Y con motivo de este aniversario, que coincide con sus primeros cien días de Gobierno , dijo que «en los tres años transcurridos desde que salimos de la UE, hemos dado grandes pasos para aprovechar las libertades desbloqueadas por el Brexit para abordar los desafíos generacionales». Y aunque los parlamentarios de la oposición han criticado la negativa del Ejecutivo a ser más abierto sobre los costes del Brexit , también desecharon hace tiempo, sin embargo, la idea de intentar volver al grupo comunitario, un sueño que de momento mantienen los independentistas escoceses , que hablan de separarse del Reino Unido y, como país independiente, volver al regazo de Bruselas. El responsable de exteriores de los laboristas, David Lammy , ya manifestó la semana pasada al grupo de expertos del 'think tank' Chatham House que habría una amistad civilizada con Europa bajo un gobierno laborista y que en este momento es necesario «reconocer el daño que el mal acuerdo del Brexit del Gobierno ha causado a nuestra economía». Su voz no es la única. Además de personalidades del mundo del arte, la cultura o la política como la autora de 'Harry Potter', J.K Rowling , el exBeatle Paul McCartney o la actriz Emma Thompson , otras figuras relevantes han mostrado su desacuerdo con una salida que no ha llegado a cumplir, al menos de momento, ninguna de sus promesas. Es el caso de Guy Hands , un destacado financiero y antiguo donante 'tory', que en una entrevista en el programa 'Today' con motivo del aniversario, manifestó que el Brexit «ha sido un completo desastre» . «La realidad es que ha sido una situación de pérdida para nosotros y para Europa», dijo, y puntualizó que «Europa ha perdido más (en servicios financieros), pero nosotros también hemos perdido». En su opinión, la «realidad del Brexit es que solo fueron un montón de mentiras». Mientras tanto en la calle, la única forma de tomar el pulso son las encuestas que, aunque no siempre fiables, al menos ayudan a acercarse al sentir de la población. Según una consulta de YouGov, los conservadores están 22 puntos por debajo de los laboristas y solo el 32% de los consultados está todavía a favor del Brexit. Esto no significa, necesariamente, que la gente quiera volver ahora a la UE. «Sentirse escéptico sobre el Brexit es una cosa, pero querer volver a unirse a la Unión Europea es algo completamente diferente», opinó para el diario 'The Telegraph' Matthew Goodwin , profesor de política en la Universidad de Kent, que concluyó en un estudio que «si bien el 'Bregret' se está afianzando en Gran Bretaña», con solo una de cada cinco personas pensando que el Brexit va bien, las condiciones que pediría Bruselas en el hipotético caso de que el Reino Unido solicitara volver son inasumibles para muchos, entre ellas el dejar la libra esterlina por el euro. El futuro no pinta muy halagüeño. Para Anand Menon , director del 'think tank' UK in a Changing Europe , «la relación bilateral sigue siendo un tema de debate a menudo amargo entre las dos partes y dentro del propio Reino Unido» y «hay un elemento estructural en esto, que implica que, pase lo que pase, seguirá siendo difícil lograr un equilibrio estable en las relaciones entre el Reino Unido y la UE». «Este es claramente el caso si no se encuentra una solución al enfrentamiento sobre el Protocolo de Irlanda del Norte », aseguró. A la economía del Reino Unido le irá peor que a cualquier otro país del mundo desarrollado este año, incluida Rusia «En ese caso, es posible que el Acuerdo de Comercio y Cooperación que sustenta la relación bilateral no se implemente por completo y que se produzca una disputa constante e incluso una guerra comercial». «Sin embargo, incluso si se llega a un acuerdo mutuamente satisfactorio, las relaciones bilaterales seguirán siendo inestables». Además, «una proporción cada vez mayor del electorado está empezando a creer que el Brexit está teniendo un efecto nocivo en la economía del Reino Unido». En un informe de esta organización titulado 'Where next? The future of the UK-EU relationship', se concluye que «el impacto en la economía del Reino Unido ya ha sido significativo» y «si bien los factores más importantes detrás de los problemas económicos actuales en el Reino Unido y en la UE , especialmente el aumento de los precios de la energía, son globales, la debilidad comparativa tanto del comercio como de la inversión del Reino Unido en los últimos años es, al menos en parte, el resultado del Brexit». «El Reino Unido es la única economía importante donde la producción se mantiene por debajo de los niveles previos a la pandemia» y «a medida que los impactos económicos negativos del Brexit se han vuelto más visibles, el apoyo se ha reducido drásticamente y ahora se encuentra en su nivel más bajo desde el referéndum». Diferentes versiones Para la investigadora Sophie Stowers , en el análisis de la situación actual es necesario contemplar las «diferencias entre las cuatro naciones que conforman el Reino Unido» que «siguen siendo reales y profundas». «Quizás esto no sea sorprendente dados los resultados del referéndum: Inglaterra votó con más fuerza por el Brexit con un 53%, seguida de Gales con un 52,5%, mientras que el 56% de los votantes de Irlanda del Norte optó por quedarse, al igual que más del 60% de los de Escocia ». «Como resultado, las percepciones del Brexit como algo 'negativo' siempre han estado mucho más concentradas en ciertas partes del país que en otras. Cuando se les preguntó si el Brexit ha tenido un impacto negativo en la economía, el 74% de los encuestados en Irlanda del Norte estuvo de acuerdo, al igual que una gran proporción de votantes en Escocia (66%). Casi la mitad lo hace en Gales (48%). Estas divisiones podrían tener consecuencias políticas tangibles», entre ellas «el aumento el apoyo a la independencia escocesa entre aquellos descontentos con la decisión de irse». Hace diez años, el ex primer ministro David Cameron pronunció el discurso que dio el pistoletazo de salida a esta película del divorcio, prometiendo un referéndum. Hace tres, fue captado por una cámara en el Foro Económico Mundial en Davos, Suiza, admitiendo en una conversación con Lakshmi Mittal , director de la empresa siderúrgica ArcelorMittal, que el Brexit era «un error, no un desastre». Solo el tiempo dirá si, en realidad, es ambas cosas.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1675332029.1464002,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno de Macron desvía la atención de las protestas por las pensiones con un plan contra el racismo",
        "date_raw": "Wed, 01 Feb 2023 01:20:31 +0100",
        "date": "2023-02-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/gobierno-macron-desvia-atencion-protestas-pensiones-plan-20230201012030-nt.html",
        "subtitle": "Élisabeth Borne, primera ministra del Gobierno de Emmanuel Macron, presentó ayer un plan de lucha contra el racismo, el antisemitismo y las discriminaciones , para intentar combatir un incremento espectacular de la delincuencia y la criminalidad racista . Según las estadísticas, en Francia (67,75 millones de habitantes), más de 1,2 millones de personas sufrieron el año pasado discriminaciones o agresiones racistas. Entre 2019 y 2021, los delitos y crímenes racistas crecieron en un 13%. Los franceses de raza negra y/o confesión musulmana son las principales víctimas de esa «lepra» (expresión de Emmanuel Macron) que amenaza la sociedad francesa. Racismo nacional que tiene raíces muy profundas . Esa «marea negra» racista tiene otra dimensión dramática: solo 1.382 delitos racistas fueron condenados jurídicamente que se produjeron el año pasado. El proyecto concebido por el Gobierno de Macron promete abordar el problema en todas sus dimensiones. Élisabeth Borne presentó el proyecto gubernamental en un lugar simbólico, el Instituto del Mundo Árabe (IMA), una institución concebida como punto de encuentro entre las culturas europeas, francesa y árabes o musulmanas, acompañada de una parte significativa de los participantes en la concepción del proyecto, que ha contado con el trabajo de quince ministerios, treinta y cinco asociaciones y numerosas asociaciones de lucha contra el racismo y defensa de los derechos humanos. Noticia Relacionada estandar Si Nueva jornada de protestas en Francia contra el proyecto de reforma del sistema de pensiones de Macron Juan Pedro Quiñonero Los sindicatos y partidos de izquierda esperan para este martes una movilización mayor que la del pasado 19 de enero, cuando entre 1 y 2 millones de personas salieron a la calle El proyecto del Gobierno de Emmanuel Macron tiene cinco grandes capítulos : «Nombrar y denunciar la realidad del racismo y el antisemitismo », «evaluar sistemáticamente la evolución de las acciones racistas», «educar mejor, desde la infancia», «sancionar a los autores de delitos y crímenes racistas», «acompañar a las víctimas». De entrada, la primera ministra anuncia nuevas formas de colaboración «en la base», entre los Ministerios del Interior y Justicia, para evitar la impunidad alarmante de la que se han beneficiado, hasta ahora, los delincuentes racistas de la más diversa condición. Código penal La colaboración policial, básica, en la raíz de la represión anunciada, debiera estar acompañada de una revisión del código penal, con el fin justificar y adaptar nuevas penas a las nuevas modalidades de la delincuencia racista. El análisis y tipificación jurídica de nuevos y «antiguos» delitos racistas llevará mucho tiempo, y quizá exija reformas y posibles proyectos de Ley. En un segundo plano, el proyecto promete «combatir con más eficacia» las nuevas formas de discriminación… problema más fácil de denunciar que de perseguir y «castigar». En la práctica, un francés negro o musulmán que busque piso tiene problemas que no siempre encuentra un francés de raza blanca. El acceso al mercado inmobiliario es, desde hace años, un campo de minas donde las discriminaciones pueden realizarse con palmaria simplicidad , muy difícil de combatir. ¿Cómo «obligar» a un propietario a vender o alquilar un piso a un eventual cliente que no corresponde a sus criterios personales? Élisabeth Borne presentó el proyecto gubernamental en un lugar simbólico, el Instituto del Mundo Árabe (IMA) En tercer plano, el plan promete abordar el problema de fondo en la escuela, desde muchas perspectivas: a través de la pedagogía, a través de la formación y la información, intentando favorecer el «diálogo y comprensión entre lenguas, culturas y religiones». Isabelle Rome, ministra delegada, responsable de la Igualdad entre hombres y mujeres, la Diversidad y la Igualdad de oportunidades, será la responsable directa de gestionar la puesta en práctica del proyecto de lucha contra el racismo , coordinando los trabajos prácticos de distintos ministerios, Interior, Justicia, Educación, entre otros.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1675332029.5406795,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Enrarecimiento de la atmósfera bélica",
        "date_raw": "Wed, 01 Feb 2023 01:20:02 +0100",
        "date": "2023-02-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/enrarecimiento-atmosfera-belica-20230201174328-nt.html",
        "subtitle": "Los más cruentos combates siguen desarrollándose en el Donbass, especialmente en la zona de Bajmut-Soledar, donde las tropas ucranianas, fuertemente parapetadas, ganan tiempo en una actitud de defensa sin idea de retroceso de sus posiciones. En ese marco, las tropas rusas han recrudecido sus ataques contra las defensas ucranianas en la zona de Vuhledar (alrededor de 55 km al suroeste de Bajmut). Posiblemente, se trate de ataques de reconocimiento que se desarrollan con similar intensidad que cualquier otro ataque, pero cuya finalidad no es tanto romper el frente ni profundizar en la defensa contraria, sino tantear y calibrar la fortaleza de las posiciones enemigas allí donde se produzcan tales ataques. Todo ello induce a pensar que la esperada y potente campaña rusa del segundo año de la guerra está en preparación. Tal vez, se iniciaría con un intento de ruptura del frente por algún punto de la línea Soledar-Bajmut-Donetsk-Avdivka―Marinka-Vuhledar (de alrededor de 120 km) en dirección bien hacia Zaporiyia (más probable) o bien hacia Dnipropetrovk. Es de suponer que el incremento, en alrededor de 400.000 efectivos rusos tras la movilización 'parcial' y el reclutamiento anual de 2022, permitirían tal acción. Si bien no habría lugar a la sorpresa estratégica puesto que la concentración de tropas y la consiguiente acumulación logística, necesarias para poder desencadenar un ataque de envergadura, serían detectadas por la Inteligencia norteamericana y, consecuentemente, ser de conocimiento inmediato del mando ucraniano. La atmósfera bélica global se va enrareciendo, particularmente en la OTAN. Tanto por las líneas rojas que se están traspasando como, por ejemplo, la decisión de enviar carros de combate pesados a Ucrania. La siguiente en la lista es la de los cazabombarderos, que permitirían a Zelenski atacar objetivos profundos en Rusia. Son asimismo preocupantes las acciones de la 'diplomacia viajera' tanto de la OTAN como la norteamericana que, seguramente, estarán siendo vigiladas desde Moscú. Resulta especialmente sorprendente la gira asiática del secretario general de la OTAN, Stoltenberg, a Seúl (Corea del Sur) y Tokio (Japón) para, según él mismo, «fortalecer la asociación de esos países con la OTAN». Y, además, solapándose con la del secretario de defensa norteamericano, Austin, también a Seúl y a Manila…   SOBRE EL AUTOR pedro pitarch El autor es teniente general retirado del Ejército de Tierra. Fue jefe del Eurocuerpo y de la Fuerza Terrestre y director general de Política de Defensa en el Gobierno de Zapatero. Ocupó la jefatura de la División de Estrategia y Cooperación Militar del Estado Mayor de la Defensa, así como de la División de Logística del Mando Supremo de la OTAN.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1675332029.5974422,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Brexit: ¿ por qué cuesta tanto a los políticos admitir sus errores?",
        "date_raw": "Thu, 02 Feb 2023 09:27:26 +0100",
        "date": "2023-02-02",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pedro-rodriguez-brexit-cuesta-politicos-admitir-errores-20230202205449-nt.html",
        "subtitle": "Tal y como venimos insistiendo, si hubiera que elegir la canción oficial del Brexit, el jurado popular tendría que considerar seriamente 'My Way' de Frank Sinatra: «Arrepentimientos, he tenido unos pocos/pero igualmente, muy pocos para mencionarlos/Hice lo que tenía que hacer/Y lo hice sin ninguna excepción». Todo un clásico que no suele faltar en los funerales de cuñados, mafiosos y demás gañanes empeñados en presumir de haber estampado un camión contra un muro, pero sin pestañear. Al cumplirse el tercer aniversario de la salida de Gran Bretaña de la Unión Europea, no se han escuchado muchas disquisiciones sobre la peor decisión de Londres desde el apaciguamiento promovido en 1938 por el primer ministro Neville Chamberlain entregando Checoslovaquia a Hitler. Y es que después de tres años, es verdad que Brexit ya no monopoliza la política británica. Por un lado, los muchos políticos que comparten la responsabilidad de este fiasco hacen todo lo posible por no tocar el tema. El ejemplo más elocuente sería el de Boris Johnson, reconvertido en abrazafarolas de Kiev. Y por otro, el pueblo británico bastante tiene con enfrentarse a la profunda crisis económica que sufre el país. La gravedad de la situación ha sido confirmada esta semana por el Fondo Monetario Internacional al pronosticar que Gran Bretaña será la única gran economía del mundo que se contraerá en 2023, con resultados incluso peores que los de Rusia. Bravo. El interesado esfuerzo por invisibilizar el Brexit no significa que los efectos de esta sobredosis de excepcionalismo y supremacismo inglés no sean el incómodo elefante en mitad de la habitación de esta hora muy, muy oscura. Con un Reino Unido que se enfrenta con mucho peores resultados a exactamente la misma crisis de energía e inflación que el resto de Europa. Ya hace tiempo que la Prensa británica ha acuñado la expresión «Bregret» para el creciente arrepentimiento que ha terminado por generar esta catastrófica separación. Pero mientras sus líderes divididos, agotados y paralizados no empiecen por reconocer su error, nada podrá empezar a mejorar.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675332029.6166995,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La protesta contra la reforma de las pensiones incendia Francia",
        "date_raw": "Tue, 31 Jan 2023 21:24:45 +0100",
        "date": "2023-01-31",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/protesta-reforma-pensiones-incendia-francia-20230131212444-nt.html",
        "subtitle": "La segunda jornada nacional de huelgas y manifestaciones contra el proyecto de reforma del sistema nacional de pensiones culminó la tarde / noche del martes con enfrentamientos violentos entre manifestantes y fuerzas antidisturbios ante el parisino Hotel de los Inválidos, uno de los monumentos más altamente simbólicos de la historia de Francia concebido por Luis XIV, donde está enterrado Napoleón. La gran manifestación parisina de protesta, convocada por todas las centrales sindicales, comenzó en la Plaza de Italia, legendario epicentro de la antigua inmigración china y vietnamita, y culminó en la Plaza Vauvan, frente al Hotel de los Inválidos, que también es un museo de la historia militar de Francia, donde se realizan los grandes homenajes a los héroes nacionales, caídos en los campos de batalla. Durante cinco horas, decenas de millares de manifestantes habían caminado pacíficamente. Hasta que, al final de la manifestación, estallaron unos enfrentamientos espectaculares, con muchas cargas violentas y muchos gases lacrimógenas. Dos Francias enfrentadas a estacazos ante la tumba de uno de los héroes de la mitología nacional. Noticia Relacionada estandar Si Francia da otro paso atrás en el Sahel con su retirada de Burkina Faso Juan Pedro Quiñonero Se une a Níger y Mali, que en 2021 y 2022 decidieron poner fin a la Operación Barkhane Profunda división Los estacazos, cócteles Molotov y gases lacrimógenos de unos y otros no conseguían encubrir otra división muy profunda . Según la CGT, sindicato de origen comunista, en toda Francia se manifestaron ayer más de 2 millones de personas. En la manifestación de París habrían participado unas 500.000 . Cifras muy superiores a las estimaciones del Ministerio del Interior, el matutino conservador 'Le Figaro' y el instituto independiente Ocurrence, que avanzaban cifras muy diferentes: 1,5 millones de manifestantes en toda Francia, entre 55.000 y 87.000 manifestantes en París. Batalla de cifras tradicional. Más allá de toda polémica, entre 1,5 y 2 millones de manifestantes es una cifra equivalente o ligeramente superior al número de la primera gran batalla ganada por los sindicatos, el pasado día 19. Todas las cadenas de radio y tv hacían la noche del martes el mismo balance: «Bajó la participación de la huelga en los servicios públicos, sanidad, educación, transportes públicos; pero su mantuvo o creció la participación en las más de doscientas manifestaciones , en toda Francia». Según estimaciones ecuménicas, la huelga en los ferrocarriles franceses solo estuvo seguida por el 36,5 por ciento de los trabajadores, cuando la participación fue del 46,3 por ciento del pasado día 19. En la enseñanza nacional, la participación descendió en términos más o menos semejantes. Por el contrario la huelga a geometría variable se confirma amenazante en el sector de la energía. Entre el 45 y el 75 por ciento de los trabajadores en las grandes empresas distribuidoras de gas, electricidad y combustibles, estuvieron en huelga, el martes, y amenazan con prolongar indefinidamente paros y cortes aleatorios. Entre el 45 y el 75 por ciento de los trabajadores en las grandes empresas distribuidoras de gas, electricidad y combustibles, estuvieron en huelga La totalidad de los sindicatos anuncian nuevas jornadas de huelgas y manifestaciones, los días 7 y 11 de febrero próximos. Las dos primeras jornadas de huelgas y manifestaciones no paralizaron Francia: pero si propagaron un fuego de fronda y protesta permanente . Por su parte, los sindicatos del sector energético confirman su decisión de prolongar sus movimientos de cortes, retrasos y bloqueo aleatorio en la distribución de gas, electricidad y combustibles. No paralizan el país, pero si causan trastornos recurrentes en suministros básicos. Los sindicatos siguen pidiendo la retirada pura y simple del proyecto de reforma del sistema nacional de pensiones , que se propone elevar la edad de la jubilación de los 60 / 62 años a los 64, con 43 anualidades de cotización. Exigencia que Macron y su gobierno rechazan. La fronda de los chalecos amarillos, entre 2018 y 2019, y la crisis sanitaria mundial del 2020 / 2021, obligaron a Macron a retirar su primer gran proyecto de reforma del sistema nacional de pensiones . Su segundo plan, presentado en la Asamblea Nacional, días pasados, es recibido como inaceptable por los sindicatos y una parte muy importante de la opinión pública, cuando es una versión ligera y modesta de la antigua ambición reformista. Más del 60 por ciento de los franceses dicen rechazar el proyecto en alguna medida. La fronda sindical, por su parte, es apoyada por las izquierdas y la extrema derecha, minoritarias en la Asamblea Nacional (AN), donde Macron solo tiene una mayoría simple. Posible crisis larga Ese arcoíris de problemas ilumina una crisis profunda , con llamaradas callejeras incendiarias, ante la tumba de Napoleón, símbolo épico de la Nación. Emmanuel Macron y su Gobierno repiten una y otra vez su determinación y el carácter indispensable de la reforma en el marco europeo: en Alemania, España, Italia, el Reino Unido, la edad de jubilación oscila entre los 65 y los 67 años. El argumento no pasa, en absoluto. Opinión pública y sindicatos rechazan el proyecto presidencial, planteando un desafío temible. Las izquierdas , minoritarias, esperan crecer, poniendo a Macron contra las cuerdas, encerrado en el Elíseo, con Francia caída de hinojos en crisis profunda, ardiendo. La extrema derecha ya era el primer partido obrero de Francia, desde hace más de veinte años. Apoyando verbalmente la contestación, Marine Le Pen continúa cultivando su ambición presidencial. La derecha tradicional de Los Republicanos (LR), el partido de Nicolas Sarkozy, oscila entre la tentación del rechazo y la tentación del coqueteo con Macron, esperando reconstruirse, temiendo ser «devorada» por el macronismo. Emmanuel Macron y su Gobierno repiten una y otra vez su determinación y el carácter indispensable de la reforma en el marco europeo Solo, en el Elíseo, Emmanuel Macron quizá esté condenado a resistir: rendirse, ante los sindicatos, hundiría definitivamente su credibilidad personal. Por vocación íntima y urgencias diplomáticas, el presidente francés ha deseado cultivar una imagen de gran personaje muy activo en la escena internacional. Pero ese activismo diplomático permanente, con viajes y consultas casi diarias, pasa mal o muy mal entre una opinión pública pasablemente angustiada ante problemas domésticos inmediatos. La crisis nacional iluminada por las llamas callejeras y la fronda sindical tampoco favorecen ningún tipo de activismo diplomático. La crisis puede prolongarse hasta la primavera. Y su solución marcará para bien o para mal el futuro presidencial de Emmanuel Macron.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1675332029.6379137,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU., pesimista sobre el futuro de Palestina: «El horizonte de esperanza se cierra»",
        "date_raw": "Tue, 31 Jan 2023 20:37:41 +0100",
        "date": "2023-01-31",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/eeuu-pesimista-sobre-futuro-palestina-horizonte-esperanza-20230131203740-nt.html",
        "subtitle": "El secretario de Estado de EE.UU., Antony Blinken , mantuvo este martes un encuentro con el presidente de la Autoridad Palestina, Mahmud Abás, en el que exigió a palestinos e israelíes que den pasos para la «reducción de tensiones» y que «creen la base para acciones más positivas en adelante». La visita a Israel y Palestina del jefe de la diplomacia estadounidense se enmarca en una de las peores oleadas de violencia en la región de los últimos años. Más de treinta palestinos han muerto en operaciones de Israel durante el mes de enero, la mayoría en redadas del ejército israelí para detener a militantes y terroristas palestinos. Pocos días antes de la llegada de Blinken, un ataque terrorista acabó con siete vidas en un atentado a una sinagoga en un asentamiento israelí en el este de Jerusalén, el peor ataque en la ciudad desde 2008. Noticia Relacionada estandar No EE.UU. retoma los contactos con Netanyahu en plena ola de violencia David Alandete El secretario de Estado Blinken busca vías para ampliar las relaciones de Israel con las naciones árabes Blinken reconoció que es un «tiempo lleno de desafíos» y leyó la cartilla a ambas partes. El secretario de Estado se había entrevistado en la víspera con el primer ministro de Israel, Benjamín Netanyahu. Tras el encuentro con Abás, aseguró que «es importante esforzarse no solo para reducir la violencia, sino para asegurar que los israelíes y palestinos disfruten por igual de los mismos derechos y de las mismas oportunidades». Crítica a las acciones de Israel El jefe de la diplomacia estadounidense criticó las acciones llevadas a cabo por Israel que complican esos objetivos y citó la «expansión de asentamientos, las demoliciones y desalojos, los cambios en el estatus histórico de lugares santos y la incitación y consentimiento de la violencia». También exigió a Abás, que compareció a la vez con él, que la Autoridad Palestina mejore su gobernanza y fiscalidad y refuerce la fortaleza de sus instituciones. Blinken reafirmó el compromiso de la Administración Biden con la solución de dos estados para Israel y Palestina, algo que cada vez parece más una quimera. El nuevo Gobierno de Netanyahu ha demostrado que no tiene interés en ello y da pasos hacia la anexión de más territorios palestinos. El primer ministro israelí defendió en la víspera impulsar los Acuerdos de Abraham, el proceso de normalización de relaciones entre Israel y algunos países árabes que promovió EE.UU. bajo la presidencia de Donald Trump. La Administración Biden ha respetado esos acuerdos y Blinken los ha descrito en su visita como efectivos, pero también ha dicho que «no sustituyen al progreso entre israelíes y palestinos». Ese progreso, sin embargo, no se anticipa por ningún lado. Las condiciones en Palestina e Israel anticipan que la violencia sufrida en enero se ampliará en los próximos meses y que un proceso de paz en los parámetros que defienden la Administración Biden y la ONU no parece viable. «Lo que ahora vemos para los palestinos es un horizonte de esperanza que se cierre, no que se abre», reconoció Blinken. Pero el jefe de la diplomacia de EE.UU. no tenía mucho que ofrecer, más que estas palabras y una nueva inyección de fondos a las instituciones palestinas -50 millones de dólares-, para cambiar esa perspectiva. «Tenemos muchos asuntos entre manos, y no hemos podido venir a visitaros en un momento mejor», reconoció Blinken antes de un encuentro con Yoav Gallant, el ministro israelí de Defensa, una de las varias reuniones que celebró este martes (también estuvo con el líder de la oposición, Yair Lapid, y con líderes de la sociedad civil de Israel y Palestina). La declaración dejaba a las claras que la búsqueda de la paz entre israelíes y palestinos no es una prioridad para Washington, concentrado en esfuerzos militares y diplomáticos en la guerra de Ucrania y con el objetivo central de hacer frente al empuje de China en la región Asia-Pacífico. En el encuentro con Blinken, Abás, que no realizó un llamamiento específico al cese de la violencia, culpó a Israel de la escalada de las últimas semanas, de imposibilitar una solución de dos estados y de violar los acuerdos entre ambos. El líder palestino acusó a la comunidad internacional de «pasar por alto» sus «operaciones unilaterales» como la expansión de asentamientos o el desalojo forzoso de palestinos.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1675332029.6908684,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un desertor de Wagner pide perdón a los ucranianos: «Les ruego que no me condenen»",
        "date_raw": "Wed, 01 Feb 2023 13:32:13 +0100",
        "date": "2023-02-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/desertor-wagner-pide-perdon-ucranianos-ruego-condenen-20230201131419-nt.html",
        "subtitle": "Las unidades paramilitares Wagner, que reclutan a buena parte de sus miembros en las cárceles rusas, llevan a cabo los ataques más feroces en el frente ucraniano y se encargan de aterrorizar a la población civil a base de crueldad y barbarie. Un desertor de sus filas pide ahora perdón a los ucranianos: «Les ruego que no me condenen y por todos los medios les pido perdón«. Se trata de Andrei Medvédev, de 26 años, que logró en enero cruzar clandestinamente el helado río Pasvik, que separa Rusia de Noruega, y que se ha ofrecido a las autoridades del país para testificar sobre los crímenes de guerra en Ucrania a cambio de asilo. Aunque por motivos de seguridad había permanecido oculto, ha comparecido ahora por primera vez en público en una entrevista concedida a la cadena noruega NRK (https://www.nrk.no/nyheter/tidligere-wagner-soldat-ber-om-unnskyldning-til-ukrainere-1.1627780) para dirigirse a los que hasta hace solo unas semanas eran sus enemigos y sus víctimas. Noticia Relacionada estandar Si El desertor de los mercenarios rusos Wagner se ofrece como testigo en Noruega Rosalía Sánchez Hasta ahora era el jefe de una de las temidas secciones Wagner, un grupo de una docena de mercenarios a los que ha dirigido en el campo de batalla en Ucrania El encuentro tuvo lugar en el Egertorget, en el centro de Oslo. «Para vosotros soy un sinvergüenza y solo quiero pediros que consideréis que me di cuenta de eso, aunque tarde, y que me volví en contra», han sido sus palabras. Medvédev relata que tuvo dos razones por las que quería desertar y huir. Indicó que se dio cuenta de que la guerra rusa contra Ucrania, estaba «mal, completamente mal», así como la brutalidad interna del grupo de Wagner. Dice que no dudaron en matar a los que se oponían a la guerra y que, en caso de que alguien se negara a cumplir las órdenes, era fusilado según las leyes de la guerra. Además, Medvédev afirma que hubo varios de estos casos en los que los intentos﻿ de deserción se castigaron con la muerte durante los diez días que estuvo en un campo de entrenamiento del grupo Wagner. «El servicio de seguridad de Wagner llegó con dos hombres movilizados que se negaron a luchar. Luego reunieron a varias personas, las alinearon y los fusilaron en público. Así es como construyen una cultura de supervivencia », dice. Ahora se encuentra en un albergue para solicitantes de asilo en Oslo. Ha declarado su voluntad de testificar sobre cualquier crimen de guerra que haya visto durante su despliegue en Ucrania, en los que asegura que él mismo no estuvo involucrado. Los investigadores noruegos han determinado que Medvedev tiene estatus de testigo y permanece a la espera de la decisión de las autoridades de inmigración. Tras su llegada a Noruega y su presentación ante las autoridades, Medvedev fue detenido sin que la policía proporcionase los motivos exactos de su arresto. Su abogado Brynjulf Risnes denunció hace dos semanas las «violaciones de las normas de seguridad». Dice que cruzó la frontera mientras le disparaban El ruso declaró en los interrogatorios que estuvo luchando en Ucrania con el grupo Wagner durante cuatro meses, antes de desertar en noviembre, y explicó que había cruzado la frontera ruso-Noruega en el Ártico la noche del 12 al 13 de enero, mientras guardias rusos con perros le disparaban. También se mostró dispuesto a declarar sobre la brutalidad del grupo Wagner, testimonio considerado potencialmente valioso para arrojar luz sobre la cuestión de los crímenes de guerra de los que se acusa a Rusia en Ucrania. Durante la detención y, siempre según su abogado, permaneció en un lugar secreto hasta que fue liberado en el centro de detención de extranjeros de Trapum con la condición de que se mantenga en un lugar específico, ha informado Jon Andreas Johansen, oficial de policía a cargo de asuntos de inmigración. «La persona en cuestión fue detenida en virtud de la ley de inmigración y estamos estudiando su ubicación definitiva». Tanto la Policía como su abogado han descartado su extradición a Rusia. Según la ONG Gulagu.net, que se entrevistó en enero con el exmercenario, teme por su vida si lo devuelven a su país. No descartan que se trate de un espía «Él no está acusado de nada», insiste su abogado, aunque para las autoridades noruegas hay preguntas abiertas sobre las circunstancias de su huida. Varios expertos ponen en duda que Medvedev lograse cruzar en solitario una frontera que está bajo fuerte vigilancia y no descartan que se trate de un espía. Su petición de perdón ante las cámaras humaniza al desertor ante la población noruega, pero la comunidad ucraniana en el país tampoco se fía. Natalia Lutsyk, que dirige la Asociación Ucraniana en Noruega, dice que es demasiado pronto para empezar a perdonar. «Me gustaría pensar que se necesitan varias décadas, si no varias generaciones, solo para comenzar a olvidar y perdonar las palabras que se han usado y los horrores que hemos visto, tanto de lejos como de cerca», ha declarado al a NRK, «cambiar ahora de bando significa poco, las heridas siguen demasiado abiertas». Medvedev asegura que no ha presenciado crímenes contra la población civil ucraniana. «Necesitamos saber qué ha hecho antes de concederle credibilidad para decidir si es culpable o inocente» Natalia Lutsyk Dirige la Asociación Ucraniana en Noruega Sin embargo, se arrepiente de haber estado involucrado en el grupo Wagner. «Me he enfrentado a ello», alega en su defensa. Pero Lutsyk insiste en la necesidad de que las autoridades noruegas y ucranianas logren averiguar qué ha hecho realmente Medvédev en Ucrania antes de concederle credibilidad. «Cuando sepamos lo que ha hecho, podremos decidir si es culpable o inocente», ha dicho El exmiliciano accedió a reunirse con el periodista Jan Espen Kruse de la NRK solo y sin medidas de seguridad a su alrededor, a pesar de que todavía teme por su vida en suelo noruego. Vestía pantalones de chándal grises y una sudadera con capucha, además con una chaqueta negra. «La Policía noruega, por supuesto, vigila todos mis pasos por seguridad, pero en general no la necesito», comentó a los reporteros, dando a entender que confiaba en su propio entrenamiento para defenderse. MÁS INFORMACIÓN noticia Si Un jefazo del Grupo Wagner huye a pie a Noruega y pide asilo noticia No EE.UU. designa al Grupo Wagner, el 'ejército privado' de Putin, como «organización criminal transnacional» Tom Røseth, director del Colegio de Defensa de Noruega, considera sin embargo que está en peligro. «El jefe del grupo Wagner ha confirmado de alguna manera que era parte del grupo, por lo que debemos suponer eso», advierte, aunque asume que será, posiblemente, procesado.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1675332029.7352057,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Reaparece una cápsula radiactiva que obligó a Australia a declarar una alerta sanitaria en cientos de kilómetros",
        "date_raw": "Wed, 01 Feb 2023 10:41:44 +0100",
        "date": "2023-02-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/reaparece-capsula-radiactiva-obliga-australia-declarar-alerta-20230201104143-nt.html",
        "subtitle": "Las autoridades de Australia han confirmado este miércoles el hallazgo de una cápsula radiactiva desaparecida en enero cuando era transportada en el oeste del país, lo que llevó a la declaración de una alerta sanitaria en un radio de cientos de kilómetros. El ministro de Servicios de Emergencia de Australia Occidental, Stephen Dawson, ha indicado que la cápsula de cesio-137 ha sido hallada a 50 kilómetros de la localidad de Newman y ha destacado que «los equipos de búsqueda han encontrado la aguja en el pajar». Noticia Relacionada estandar No ¿Cómo actuar en Toledo ante un posible riesgo radiológico? EP Más de 200 personas han participado en este simulacro «Quiero recalcar que es un resultado extraordinario», ha manifestado, según ha informado la cadena de televisión australiana ABC. La cápsula ha sido localizada por un equipo de la Organización de Ciencia Nuclear y Tecnología de Australia y del Departamento de Bomberos y Emergencias. Australia emitió la alerta después de que la cápsula desapareciera entre el 11 y el 16 de enero tras caer del camión que la transportaba desde una mina de la empresa Rio Tinto a la ciudad de Perth. La pérdida fue notificada cerca de una semana después, el 25 de enero. Se utiliza en operaciones mineras La cápsula, de seis milímetros de diámetro y ocho milímetros de altura, es usada en equipamiento minero y puede generar altas dosis de radiación si es manipulada de manera incorrecta, por lo que las autoridades reclamaron que nadie la tocara y que, a poder ser, se mantuvieran al menos a cinco metros de distancia. «Es un buen resultado, como dije se encontró sin duda una aguja en un pajar y creo que los australianos occidentales pueden dormir mejor esta noche», declaró a la prensa el ministro de Servicios de Emergencia de Australia Occidental, Stephen Dawson. La cápsula de plata de 8 mm por 6 mm, que se utiliza en operaciones mineras, contiene una sustancia radiactiva, cesio-137, según el Departamento de Salud de Australia Occidental.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1675332029.7537377,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Xiomara Castro se enfrenta a Perú al cumplir un año como presidenta de Honduras",
        "date_raw": "Wed, 01 Feb 2023 01:19:38 +0100",
        "date": "2023-02-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/xiomara-castro-enfrenta-peru-cumplir-presidenta-honduras-20230201011937-nt.html",
        "subtitle": "La presidenta de Honduras, Xiomara Castro, cumplió la semana pasada un año en el cargo con declaraciones a favor del fracasado autogolpe en Perú y en contra el Gobierno constitucional de ese país, exhibiendo con ello un tono más radical del que venía mostrando. Presidenta de izquierda, Castro había mantenido una actitud de moderación en el terreno internacional, con cierto entendimiento con Estados Unidos, así como con otros vecinos continentales de orientaciones políticas diferentes. Ahora, por un lado sigue manteniendo el cuidado en la relación con Washington (no está en una confrontación diplomática como El Salvador y Guatemala), pero por otro se ha alineado con el populismo de izquierda regional menos apegado al rigor democrático. Así, en el marco de la cumbre de la Comunidad de Estados Latinoamericanos y Caribeños celebrada la semana pasada en Ciudad de México, Castro negó legitimidad a la presidenta de Perú, Dina Boluarte, compartiendo la posición extrema de los mandatarios de México, Colombia, Argentina y Bolivia. Perú ha reaccionado retirando a su embajador en Honduras de «forma definitiva», como ya había hecho en señal de protesta contra los gobiernos de esos otros países. Noticia Relacionada reportaje Si Honduras se moviliza para acabar con el 'impuesto de guerra' de las pandillas Susana Gaviña La extorsión es uno del principales cánceres que sufre el país desde hace décadas. El Gobierno de Xiomara Castro ha puesto en marcha un plan para acabar con este delito, que incluye la declaración del estado de excepción en un centenar de barrios y colonias controladas por la Mara Salvatrucha y Barrio 18 Las declaraciones de Castro se producen en un momento en que esta parece encontrarse en una huida hacia adelante, con su marido y principal asesor (el expresidente Manuel Zelaya) y otros miembros de su familia (su cuñado Carlos Zelaya, vicepresidente de la Cámara Legislativa, y Xiomara Zelaya, hija de la pareja presidencial, como activa diputada) comprometidos en una campaña para tener un control sobre la Corte Suprema de Justicia, cuyos 15 miembros deben elegirse ahora, mayor del que correspondería por representación parlamentaria. Además, Castro ha hecho prorrogar el estado de excepción en algunas zonas del país para luchar contra las pandillas violentas, siguiendo el ejemplo, aunque sin sus excesos, del cada vez más autoritario Nayid Bukele en El Salvador, muy criticado por las organizaciones derechos humanos. La presidenta hondureña también parece avanzar hacia posibles restricciones en la labor de la futura Comisión Internacional contra la Corrupción y la Impunidad en Honduras (CICIH), un organismo dependiente de la ONU con personal investigador sobre el terreno. El aumento del poder del clan familiar de Castro ha supuesto la ruptura entre el partido Libertad y Refundación (Libre), creado por Castro y su marido, y el Partido Salvador de Honduras (PSH), del vicepresidente Salvador Nasralla, quien ya hace meses retiró sus diez diputados de la estricta disciplina de voto oficialista, aunque sin pasar propiamente a la oposición. Con solo 50 de los 128 miembros de la Cámara, Libre no tiene mayoría para sacar adelante sus propósitos, si bien los intensos contactos que mantiene el expresidente Zelaya pueden acabar abriéndole alguna vía. Nasralla acusa a Castro de querer crear «una nueva Venezuela» por el intento de designar una Corte Suprema afín, así como de nombrar a un fiscal general y su adjunto alineados con el Gobierno. «Inaceptable injerencia» en Perú Las palabras de Castro sobre Perú no fueron nada diplomáticas. «Condenamos el golpe de Estado en Perú y la agresión a la que está sometido el pueblo peruano, nuestra solidaridad con el presidente legítimo electo Pedro Castillo y demandamos su inmediata liberación», escribió en las redes sociales el pasado 26 de enero. Castro calificaba de golpe lo que en realidad fue la legal detención de un presidente que acababa de anunciar su intención de disolver el Parlamento sin convocar inmediatas elecciones y gobernando durante meses por decreto, como modo de impedir que los legisladores pudieran votar el constitucional mecanismo de expulsión del cargo por las acusaciones de corrupción de que era objeto. El Gobierno peruano acogió las declaraciones como una «inaceptable injerencia». La posición de Castro en este asunto está influida por la propia experiencia familiar. Su marido tuvo que dejar la presidencia de Honduras en 2009 después de que fuera desalojado del puesto por el Ejército por no respetar la decisión de la Corte Suprema de Justicia que declaraba ilegal el referéndum que Zelaya quería llevar a cabo para una posible reforma de la Constitución. Ya entonces, los gobiernos alineados con el bolivarianismo denunciaron lo sucedido como golpe de Estado, si bien no contaron con mayoría en la Organización de los Estados Americanos (OEA) para imponer internacionalmente este criterio. En Perú, en cualquier caso, el carácter antidemocrático de la acción de Castillo está más clara, y mandatarios de izquierda como Lula da Silva y Gabriel Boric avalan la legitimidad de Boluarte, aunque han criticado la dureza de la represión policial contra quienes protestan en las calles. Atención a la Comisión contra la Corrupción La piedra de toque de la evolución democrática de la gestión de Castro será la CICIH. El presente desmoronamiento institucional en Guatemala está muy relacionado con el cierre de una comisión similar, la CICIG, por el presidente Jimmy Morales y con la negativa a restituirla por parte de su sucesor y actual mandatario, Alejandro Giammattei. Castro prometió durante la campaña electoral la creación de esa comisión, dándole un rango más alto y mayores atribuciones que la que ya venía funcionando en el país asistida por la OEA. La detención y extradición a Estados Unidos de su antecesor en el cargo, Juan Orlando Hernández, condenado luego por narcotráfico, vino a avalar la necesidad de que una instancia internacional e independiente ayude a luchar contra una corrupción muy enquistada en las esferas de poder político o económico. MÁS INFORMACIÓN noticia Si De 1992 a 2022: Perú como símbolo del comienzo y fin del canon democrático latinoamericano Sin embargo, Castro tardó casi un año en acordar un memorándum con la ONU para erigir la CICIH, que se firmó el pasado 15 de diciembre, y aún no se han concretado aspectos vitales sobre el trabajo de ese organismo: si sus empleados podrán investigar de modo completamente independiente y si podrán elevar ellos mismos las acusaciones sin tener que dejar que sea el Ministerio Fiscal del país quien lo haga. La posibilidad de que la CICIH acabe investigando al expresidente Zelaya, como demanda el opositor Partido Nacional, puede explicar algunas cautelas de Castro.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1675332029.7650537,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Polémica en México por obligar a un paciente de hospital en camilla a ir a un banco para realizar un trámite",
        "date_raw": "Wed, 01 Feb 2023 11:41:01 +0100",
        "date": "2023-02-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/polemica-mexico-obligar-paciente-hospital-camilla-banco-20230201114100-nt.html",
        "subtitle": "La imagen de un hombre postrado en una camilla de hospital en una sucursal bancaria ha dado la vuelta al mundo por lo inusual de la situación y la inverosímil explicación que hay detrás de ella. El paciente se encontraba ingresado en un centro sanitario de México y, según denuncia, el banco donde tenía su cuenta no le permitía realizar algunas operaciones si no estaba presente. En su caso, reclamaba su tarjeta de débito y el citado banco le exigía ir en persona a por ella por motivos de seguridad, por lo que tuvo que ser trasladado en la misma camilla y acompañado a la sucursal de Tlalnepantla por un enfermero. Código Desktop No la muelen 🤕 Un cliente fue obligado a ir en camilla a realizar un trámite en el Banco Santander de Tlalnepantla, hasta fue acompañado de un paramédico. #viral pic.twitter.com/KqAFkhso9e— Luis Gabriel Velázquez (@soyluisgabriel1) \n\nJanuary 18, 2023\n Imagen para móvil, amp y app Código móvil No la muelen 🤕 Un cliente fue obligado a ir en camilla a realizar un trámite en el Banco Santander de Tlalnepantla, hasta fue acompañado de un paramédico. #viral pic.twitter.com/KqAFkhso9e— Luis Gabriel Velázquez (@soyluisgabriel1) \n\nJanuary 18, 2023\n Código AMP No la muelen 🤕 Un cliente fue obligado a ir en camilla a realizar un trámite en el Banco Santander de Tlalnepantla, hasta fue acompañado de un paramédico. #viral pic.twitter.com/KqAFkhso9e— Luis Gabriel Velázquez (@soyluisgabriel1) \n\nJanuary 18, 2023\n Código APP No la muelen 🤕 Un cliente fue obligado a ir en camilla a realizar un trámite en el Banco Santander de Tlalnepantla, hasta fue acompañado de un paramédico. #viral pic.twitter.com/KqAFkhso9e— Luis Gabriel Velázquez (@soyluisgabriel1) \n\nJanuary 18, 2023\n La imagen fue capturada por otro de los clientes que esperaba su turno, que no daba crédito a la situación y decidió denunciarlo públicamente en las redes sociales, donde en cuestión de minutos se viralizó. La propia compañía se vio obligada a emitir un comunicado lamentando lo sucedido: «Hemos tomado cartas en el asunto. Nuestro Director de Zona, nuestra máxima autoridad en el área, habló con el cliente para ofrecerle una disculpa y ponerse a sus órdenes ; la par, se inició una revisión del caso para tomar las medidas necesarias para evitar que una situación así vuelva a ocurrir, sensibilizando a nuestro equipo al respecto«. Según Clarín, en noviembre de 2022 también ocurrió algo similar en Reynosa, en Tamaulipas, donde una mujer de 89 años acudió a otro banco en camilla a realizar un trámite sobre su pensión.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1675332029.833722,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un joven futbolista acude al hospital por una gripe y terminan amputándole las piernas",
        "date_raw": "Wed, 01 Feb 2023 16:16:33 +0100",
        "date": "2023-02-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/joven-futbolista-acude-hospital-gripe-terminan-amputandole-20230201145523-nt.html",
        "subtitle": "Estaba en forma, tenía una vida saludable, pero su realidad cambió en diciembre de 2022. Levi Dewey, un joven futbolista, había acudido al hospital Royal Derby , en Reino Unido, con síntomas propios de una gripe. Dewey empeoró rápidamente y «su condición se deterioró rápidamente cuando entró en shock séptico y fallo multiorgánico». Fue en los análisis cuando se descubrió que la causa de todo esto fue el «virus de la gripe B y la neumonía neumocócica », ha indicado la familia en una página web para recaudar fondos. «Nos dijeron bastante pronto que Levi podría perder las piernas y necesitar una operación, estábamos preparados para este resultado si era para salvar su vida» Madre de Levi Al continuar empeorando, decidieron trasladarlo al hospital Glenfield en Leicester para recibir ECMO (oxigenación por membrana extracorpórea) y soporte completo para los órganos. Tras 20 días recibiendo ECMO, de los cuales pasó 14 en coma inducido , se le quitó el soporte para los órganos. Asimismo, tras 31 días, se le quitó uno de los ventiladores que asistían su respiración. Dos días después, más concretamente el 9 de enero, Levi fue trasladado otra vez al Royal Derby para recibir atención continua, pero dos días después, se le informó que, debido a la gravedad de la sepsis que padecía, debían realizarle una amputación por debajo de la rodilla en ambas piernas. Pese a la tragedia, Levi mantiene la esperanza «A pesar de esta noticia, Levi se mantiene optimista sobre su futuro. Está muy agradecido de estar vivo después de estos eventos que cambiaron su vida», escribió la familia de Levi en un comunicado. «Queremos que Levi tenga la mejor calidad de vida posible tras la amputación doble y, por lo tanto, queremos recaudar dinero para ayudarlo con su recuperación y el traslado del hospital a su hogar», relatan en la página de « GoFundMe » que busca recaudar fondos para que vuelva a caminar. Dicha página ya ha recaudado más de 81.000 libras . Frente a la abrumadora respuesta de la gente, la madre de Levi, expresó agradecida: «En un principio buscábamos recaudar 10.000 libras, pero, como pueden ver, rebasamos esa cifra y la respuesta ha sido extremadamente abrumadora». «Es abrumador y emotivo y todos nos quedamos sin palabras. Es asombroso cómo los amigos, la familia, los colegas, las comunidades y también los extraños han apoyado esta causa y también su generosidad» Familiares de Levi Por último, la familia ha expresado que «inicialmente, el dinero se usará para comprar una silla de ruedas a Levi y para mejoras en el hogar, incluidas rampas y duchas. Una vez que pueda volver a caminar, consideraremos comprarle las mejores prótesis posibles de forma privada y cualquier otro equipo que necesite».",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1675332029.9199584,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Netanyahu se ofrece como mediador al tiempo que sopesa ayudar a Ucrania",
        "date_raw": "Wed, 01 Feb 2023 19:56:36 +0100",
        "date": "2023-02-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/netanyahu-ofrece-mediador-tiempo-sopesa-ayudar-ucrania-20230201195635-nt.html",
        "subtitle": "Al presidente turco, Recep Tayyip Erdogan, le ha salido un competidor como mediador en el conflicto ucraniano. Turquía ha sido hasta ahora el puente principal de comunicación entre Kiev y el Kremlin y ahora Israel podría convertirse en una segunda vía, teniendo en cuenta su relación con ambos bandos. El primer ministro israelí, Benjamin Netanyahu , estaría dispuesto a mediar entre Rusia y Ucrania «si ambas partes me lo piden y, francamente, si Estados Unidos me lo pide». Tras despedir al secretario de Estado estadounidense, Antony Blinken, Netanyahu ofreció una entrevista de más de una hora a la cadena CNN en la que defendió la reforma judicial que pretende acometer su Gobierno, dijo que es «el mejor primer ministro de la historia combatiendo al terrorismo » y en política internacional habló de Irán y de la guerra en Ucrania. Ambigüedad Pese a las peticiones de Kiev, Israel se ha negado hasta ahora a enviar armas y colabora con ayuda humanitaria y médica, pero Netanyahu aseguró que valora ofrecer «otro tipo de ayuda», sin perder de vista la «relación compleja» de su país con Rusia y su necesidad de mantener la «libertad de acción» en Siria porque la prioridad es hacer frente a la amenaza que suponen los iraníes en la frontera norte. El triunfo militar de Bashar al Assad se ha producido gracias al apoyo militar de Moscú y Teherán y los iraníes mantienen allí sus fuerzas, además de Hizbolá, lo que supone una amenaza para el Estado judío. Cada semana se repiten los ataques aéreos israelíes y para ello es imprescindible la luz verde rusa, porque ♫«nuestros aviones vuelan a una distancia a la que los pilotos pueden escupirse los unos a los otros». El dirigente conservador no entró en detalles sobre el «otro tipo de ayuda», pero subrayó que Irán es uno de los principales suministradores de armas de Moscú y que Israel «actúa de maneras que no detallaré aquí, contra la producción de armas iraníes que se utilizan contra Ucrania ». Medios estadounidenses vincularon a Tel Aviv con las explosiones en una planta iraní que fabrica drones para el Kremlin Cuestionado sobre el ataque de este fin de semana contra una planta del Ministerio de Defensa de Irán en la ciudad de Isfahán, Netanyahu respondió que «cada vez que se produce una explosión en Oriente Medio, se culpa o se responsabiliza a Israel… A veces estamos detrás de los ataques, a veces no, pero es claro que hay una misión primordial », que es reducir la amenaza iraní. Fuentes estadounidenses consultadas por 'The Wall Street Journal' y 'The New York Times' señalaron a los israelíes como autores de una operación que se llevó a cabo con drones y que habría tenido como objetivo una planta vinculada con los drones que la república islámica vende a los rusos. Como ocurre casi siempre en este tipo de casos, Israel ni confirma ni desmiente . En los últimos años se han repetido las explosiones y sabotajes en plantas vinculadas con el programa nuclear y los asesinatos de científicos, de los que Irán acusa al Mossad, pero el de Isfahán fue el primer ataque contra una planta vinculada al ministerio de Defensa.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675332030.0147321,
        "language": "ES",
        "source": "ABC"
    }
]
