[
    {
        "title": "Richardson Center: los mediadores de rehenes que incomodan a la Casa Blanca",
        "date_raw": "Sun, 05 Feb 2023 02:29:41 +0100",
        "date": "2023-02-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/richardson-center-mediadores-rehenes-incomodan-casa-blanca-20230205022940-nt.html",
        "subtitle": "¿Son ustedes una piedra en el zapato para el Gobierno de EE.UU.?, pregunta este periódico. «No, somos un dolor de huevos», responde con sorna y franqueza Mickey Bergman, director ejecutivo del Richardson Center. Esta institución, creada por Bill Richardson , exgobernador de Nuevo México y exembajador de EE.UU. ante la ONU durante la presidencia de Bill Clinton, se dedica a impulsar la liberación de rehenes y detenidos de manera injusta por todo el mundo. En la mayoría de las ocasiones, se trata de ciudadanos estadounidenses retenidos en territorio enemigo; por ejemplo, en Rusia. Muchas veces, las soluciones y acuerdos que el Richardson Center impulsa para liberar a esas personas no se alinean de forma necesaria con la política que el Gobierno de EE.UU. busca mantener con aquellos regímenes. «Es una relación compleja. No porque ellos o nosotros seamos buenos o malos. Es porque tenemos perspectivas diferentes», explica Bergman. La perspectiva del Richardson Center solo es una: hacer todo lo posible para que los prisioneros vuelvan a casa. Noticia Relacionada estandar No Rusia libera a la baloncestista Brittney Griner a cambio del 'mercader de la muerte' Javier Ansorena La estrella de la WNBA ha salido del centro de detención en un intercambio por Viktor Bout En los últimos tiempos, su trabajo ha ganado mucha visibilidad por algunos casos que han ocupado mucha atención en EE.UU. En especial, el de Brittney Griner , la jugadora profesional de baloncesto detenida en un aeropuerto de Rusia por llevar menos de un gramo de aceite de hachís. Ocurrió hace casi un año, pocos días antes del comienzo de la invasión de Ucrania por parte de Rusia. Las tensiones políticas entre Moscú y Washington por la agresión inminente a Ucrania convirtieron a Griner en una pieza del ajedrez geoestratégico. EE.UU. lo calificó de «detención arbitraria», pero un tribunal ruso la condenó a nueve años de cárcel el pasado agosto, en medio de una guerra cruenta en la que Washington ha apoyado con decisión y decenas de miles de millones de dólares en armamento al Gobierno de Kiev. La familia de Griner no dudó en acudir a Richardson, que ha participado en decenas de negociaciones para la liberación de prisioneros en los últimos años. En septiembre, como en tantas otras ocasiones, el exdiplomático y Bergman viajaron a Moscú para buscar un acuerdo para su puesta en libertad y la de otro estadounidense prisionero en Rusia, Paul Whelan, un examarine detenido en la capital rusa en 2018 bajo acusaciones de espionaje. Sin el visto bueno del Gobierno Al tratarse de un personaje público como Griner, la prensa llamó la atención al respecto sobre ello y la Administración Biden dejó a las claras su incomodidad con la intervención del Richardson Center. «Nuestra preocupación es que los ciudadanos privados que tratan de encontrar un acuerdo ni hablan ni pueden hablar en nombre del Gobierno de EE.UU.», reaccionó Ned Price, portavoz del Departamento de Estado. Price advirtió que esa intervención «probablemente dificulta» los esfuerzos para la liberación de Griner y Whelan. A pesar de la coordinación que existe entre el centro y la Casa Blanca, el Gobierno nunca reconoce el trabajo del Richardson Center Esa es la posición que mantiene desde hace décadas el Gobierno de EE.UU.: no se pueden hacer concesiones sobre rehenes ante ningún estado corrupto u organización terrorista, cualquier capitulación solo animará a que haya más secuestros y los familiares deben guardar el máximo silencio y no llamar la atención de la prensa. Bergman defiende que hay estudios que niegan la existencia de ese 'efecto llamada' y su trabajo prioriza el interés de las familias, que, en su opinión, debería ser también el del Gobierno. «Lo primero es establecer comunicación con los captores, Son siempre países que tienen relaciones complicadas o rotas con EE.UU«, explica, y cita a Rusia, Venezuela, Irán, China, Corea del Norte y Siria como los ejemplos más comunes. »Después, tratamos de convencerles de que encontrar una solución les es más beneficioso que no hacerlo y por fin vemos cuál puede ser esa solución«. El problema para el Gobierno de EE.UU. es que no pueden entablar negociaciones –por ejemplo, con Rusia– y dejar a la vez de lado las líneas centrales de su política exterior, como el apoyo a Ucrania o la seguridad nuclear. «Nosotros buscamos una solución que sea aceptable para ambos gobiernos, de manera independiente. Y si lo conseguimos, entonces ellos son los que ejecutan el acuerdo», asegura Bergman. Taylor Dudley, tras ser liberado, junto al equipo del Richardson Center ABC Lo que ocurre es cuando hay un acuerdo potencial, las familias de los afectados, legisladores solidarios con su causa y la prensa presionan al Gobierno. Así ocurrió en el caso de Griner, defiende, aunque el objetivo inicial era que el acuerdo, basado en el intercambio por Viktor Bout, un conocido traficante de armas ruso encarcelado en EE.UU., incluyera también a Whelan, algo que no se consiguió (Bergman asegura que hay otro acuerdo de intercambio en proceso, «no puedo dar detalles»). Con coordinación pero sin reconocimiento «Siempre hay fricción con el Gobierno en estos procesos», reconoce Bergman. «Pero detrás de ello, también hay mucha coordinación». A pesar de ello, la Casa Blanca nunca reconoce el trabajo del Richardson Center y de otros mediadores. Sí lo hizo la familia de Griner, nada más materializarse la liberación el pasado 8 de diciembre. En su comunicado, justo después de agradecer al presidente de EE.UU. y su administración «el trabajo incansable para devolver a Brittney a casa», aseguraban: «Queremos extender un agradecimiento especial al gobernador Richardson y a Mickey Bergman del Richardson Center por su trabajo, además de por permanecer en contacto constante con nosotros». Otro intercambio reciente negociado por el Richardson Center fue el de Trevor Reed, un exmarine arrestado por la Policía en Moscú en una noche de borrachera y al que la Justicia rusa condenó a otros nueve años de cárcel por agredir a agentes. Al contrario que Griner, Reed no era famoso y su liberación tardó mucho más. Richardson y Bergman consiguieron un acuerdo para intercambiarlo por Konstantin Yaroshenko, un piloto ruso condenado por tráfico de droga. También fue clave en ese proceso Jonathan Franks, un consultor que ha mediado en muchas negociaciones similares, muchas veces en colaboración con el Richardson Center. La Casa Blanca, sin embargo, defendió que el acuerdo para liberar a Reed había sido hecho «solo por el Gobierno de EE.UU.». Richardson y Bergman consiguen sus objetivos forjando buenas relaciones con figuras poco deseables: dictadores, gobernantes autoritarios, abusivos. «Hay una diferencia entre empatía y simpatía», justifica Bergman. «Buscamos la primera, no nos alienamos con ellos. Pero nuestro trabajo no es juzgar a esas personas, sino encontrar la manera de devolver a sus casas a gente que sufren una injusticia».",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675572312.8650148,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El globo espía, una táctica convencional para recabar información de Inteligencia",
        "date_raw": "Fri, 03 Feb 2023 18:55:16 +0100",
        "date": "2023-02-03",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/globo-espia-tactica-convencional-recabar-informacion-inteligencia-20230203185515-nt.html",
        "subtitle": "Las acusaciones de los gobiernos de Estados Unidos y Canadá sobre la presencia de un supuesto globo espía chino en sus respectivos territorios ha puesto de nuevo de actualidad un sistema para recabar información de Inteligencia que se resiste a desaparecer frente a estrategias más modernas y menos invasivas como la utilización de satélites. El primer uso de globos aerostáticos para fines militares del que se tiene constancia data de 1794, durante las guerras revolucionarias francesas, y a Estados Unidos llegaron en el siguiente siglo, coincidiendo la Guerra de Secesión. Podían alcanzar los mil pies de altitud --algo más de 300 metros-- y servían para tareas de observación, como consta en un informe histórico del Servicio de Parques Nacionales estadounidense. Por entonces se consideraban herramientas baratas, discretas y prácticamente inalcanzables desde tierra, aunque su verdadera explosión llegó ya en el siglo XX, durante la Primera Guerra Mundial, y también en etapas como la Guerra Fría, cuando el pulso político que libraron la Unión Soviética y Estados Unidos se extendió también al ámbito de la Inteligencia y el progreso tecnológico favorecía la ausencia de tripulación. Noticia Relacionada estandar No Blinken pospone su visita a Pekín después de que un globo chino sobrevolara Estados Unidos Javier Ansorena El secretario de Estado ha preferido retrasar su visita para que el incidente no opacara el viaje La utilización de satélites dejó en parte obsoletos a los globos, pero su uso habría resurgido. De hecho, el Departamento de Defensa estadounidense también habría aumentado en su etapa más reciente la inversión en este tipo de sistemas, como señaló el portal de noticias Politico en 2022. El analista Peter Layton, del Griffith Asia Institute de Australia, explica que la miniaturización de equipos tecnológicos fomenta el uso de globos, que al pesar menos «pueden ser más pequeños, más baratos y más fáciles de lanzar» que los satélites, informa la cadena CNN. Otro experto, Blake Herzinger, del American Enterprise Institute, apunta además que este tipo de sistemas deja poco rastro, lo que por tanto dificulta su rastreo. Los satélites son en contra más predecibles, ya que dependen de seguir una misma órbita. Frente a los satélites, los globos ofrecen la ventaja de concentrarse en un mismo territorio durante más tiempo y, al situarse dentro de la atmósfera terrestre, tienen otro tipo de alcance. De hecho, Layton apunta como hipótesis que el último globo detectado en Estados Unidos pudiese estar recabando información sobre sistemas de comunicación y radares, inaccesibles desde el espacio. Según el Pentágono, el supuesto globo chino sobrevoló Montana a más de 40.000 pies -unos 12.000 metros- y no supuso ningún riesgo para la población ni para la navegación aérea. Las autoridades no han dado detalles sobre las características técnicas del globo, aunque su tamaño sí habría desaconsejado cualquier posible derribo por la posibilidad de una lluvia de restos sobre zonas pobladas, informa la agencia Bloomberg",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1675572312.8888834,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Blinken pospone su visita a Pekín después de que un globo chino sobrevolara Estados Unidos",
        "date_raw": "Fri, 03 Feb 2023 16:34:09 +0100",
        "date": "2023-02-03",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/blinken-pospone-visita-pekin-despues-globo-chino-20230203163408-nt.html",
        "subtitle": "Los chinos utilizan los globos como arma de Inteligencia desde el siglo III -avisaban de posibles ataques enemigos con lámparas volantes- y los estadounidenses ya los volaban para anticipar movimientos de tropas en la Guerra Civil, a mediados del XIX. Ahora esta tecnología tan vieja es la protagonista de la crisis diplomática más nueva entre las dos grandes potencias globales: el secretario de Estado de EE.UU., Antony Blinken, decidió este viernes no viajar a China como respuesta a la localización de un globo no tripulado de espionaje chino sobre los cielos de EE.UU. El jefe de la diplomacia estadounidense tenía previsto llegar a China este domingo con el objetivo de estabilizar las relaciones con Pekín, en un momento de tensiones crecientes entre ambos países: guerra tecnológica para asegurarse el dominio global a medio plazo, disputas territoriales en la región Asia-Pacífico, acusaciones de violaciones de derechos humanos, sanciones cruzadas… El ruido sobre un conflicto bélico, desatado por las ambiciones chinas por Taiwán, se ha disparado en los últimos meses. Este mismo jueves, el líder del Pentágono, Lloyd Austin , estuvo en Filipinas para firmar un acuerdo que expande el acceso a bases militares en el archipiélago para el Ejército de EE.UU. El mes pasado, un general de las fuerzas aéreas, pronosticaba en una circular interna que habría guerra entre los dos países, debido a Taiwán, en 2025. El viaje de Blinken a China se acordó en Bali en noviembre, en la cumbre entre los líderes de los dos países , Joe Biden y Xi Jinping. La idea era rebajar esas tensiones y mantener canales de comunicación. Ese plan ha saltado por los aires con el incidente del globo, detectado por el Pentágono en el espacio aéreo estadounidense hace varios días y cuya presencia fue reconocida este jueves. El Pentágono no dio muchos detalles sobre el artefacto, pero dijo que no suponía una amenaza contra la población, ni contra la aviación civil y que tampoco tenía una capacidad «significativa» de recopilar información sensible . El globo volaba a 18.000 metros de altura , por encima del tráfico aéreo convencional, y había sido detectado entrando por las islas Aleutianas, en Alaska. Después había atravesado Canadá y fue localizado sobre los cielos de Montana, un estado muy poco poblado, pero con una gran concentración de silos nucleares. Relaciones tensas El Departamento de Estado calificó la presencia del globo de «inaceptable e irresponsable». Blinken expresó su malestar ante la Embajada de China en Washington y ante su homólogo chino, Wang Yi, al que comunicó que la visita se retomará «tan pronto como las condiciones lo permitan». China reconoció que el globo era suyo, pero negó que se tratara de una operación de espionaje. «Se trata de una nave de naturaleza civil, utilizada para fines científicos, como asuntos meteorológicos», dijo un portavoz del ministerio de Exteriores en un comunicado, en el que detalló que el globo se había desviado por la presencia de vientos del oeste. «China seguirá manteniendo la comunicación con EE.UU. para gestionar de forma adecuada esta situación inesperada», añadió el comunicado, que lamentó la entrada en el espacio aéreo de EE.UU. por «fuerza mayor». No es la primera vez que EE.UU. detecta este tipo de globos en sus cielos o en las inmediaciones en los últimos años. Ha ocurrido cerca de territorios de su soberanía en el Pacífico, como los archipiélagos de Hawaii y Guam. Taiwán también acusó a China de enviar globos de vigilancia sobre la isla a comienzos del año pasado. El viernes, Canadá había detectado un segundo globo sobre sus cielos, que también se sospechaba de origen chino. Labores de inteligencia Aunque su tecnología pueda ser rudimentaria, los globos siguen utilizándose para labores de inteligencia. Tienen algunas ventajas: vuelan en zonas más bajas que los satélites y tienen una autonomía mucho mayor que los drones. Pero también, los radares los detectan con facilidad, como ha ocurrido en esta ocasión. Joe Biden fue informado del incidente y se le ofrecieron «opciones militares» al respecto. Entre ellas, derribar el globo, algo a lo que se opuso el Pentágono por el riesgo de que los restos del artefacto causaran daños personales o físicos. La cancelación del viaje de Blinken podría entenderse como un intento de no mostrar cordialidad frente al principal rival cuando este acaba de violar la soberanía territorial. En especial, ante las presiones de los legisladores -sobre todo los republicanos- más belicosos con China. «Este desprecio descarado de China por la soberanía de EE.UU. es una acción desestabilizadora que debe ser enfrentada», reaccionó en redes sociales Kevin McCarthy, el republicano que preside la Cámara de Representantes. «¡Abatid el globo!», exigió por su parte Donald Trump, de vuelta en el ruedo electoral para las presidenciales de 2024. «Si te atreves a volar uno de tus globos baratos 'made in China' sobre EE.UU. otra vez, volaran nuestros cazas de combate 'Made in America' sobre Pekín», advirtió a Xi. Desde China, el periódico 'The Global Times', manejado por el Partido Comunista, calificaba la cobertura mediática y las reacciones políticas como una campaña para «crear una atmósfera de Guerra Fría y exacerbar las tensiones». Todavía el globo sigue volando sobre el cielo de EE.UU., en dirección este, cerca de Georgia, ajeno al escándalo que había formado allí abajo.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1675572312.9175353,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Estos son los puntos débiles de Ucrania para entrar en la UE",
        "date_raw": "Fri, 03 Feb 2023 15:17:08 +0100",
        "date": "2023-02-03",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/puntos-debiles-ucrania-entrar-20230203151708-nt.html",
        "subtitle": "La Comisión Europea ha señalado este viernes que Ucrania sigue lejos de los estándares de la Unión Europea en políticas de control financiero, políticas sociales y de empleo y medidas medioambientales y de lucha contra el cambio climático. Así lo refleja el informe sobre aproximación a la normativa europea, centrado en la candidatura de Ucrania a ingresar en la UE . Este documento evalúa el alineamiento con el acervo comunitario del país candidato, que estaba pendiente de publicación desde que Bruselas emitiera su dictamen positivo a las aspiraciones de Ucrania y Moldavia el pasado junio, momento en el que consideró la perspectiva europea de Georgia. Noticia Relacionada estandar Si Polonia enviará a Ucrania los F-16 si hay acuerdo en la OTAN Rosalía Sánchez La posición de Morawiecki es relevante, desde el punto de vista de la próxima reunión que mantendrán Biden y Zelenski, que tendrá lugar a finales de mes y de la que Polonia será la anfitriona En concreto, el informe de Bruselas señala que Kiev se encuentra en una «etapa temprana de preparación» para aplicar las normas europeas de control financiero e incide en la necesidad de reforzar el papel del Tribunal de Cuentas de Ucrania para hacer explícita su independencia en la Constitución, ampliar su mandato y aplicar las normas internacionales en sus procedimientos de auditoría. «En general, la auditoría interna aún no está bien establecida en Ucrania», resume el informe. Las políticas sociales y de empleo es otro punto en el que Ucrania dista todavía de la legislación europea. El Ejecutivo comunitario apunta a «importantes deficiencias» en la normativa ucraniana que las autoridades deben abordar y reconoce que el acervo de la UE en materia de seguridad laboral es «limitado». «Es necesario abordar el trabajo no declarado y los atrasos salariales. También es necesario mejorar el diálogo social», recalca. También registra poco alineamiento en políticas climáticas y normativa medioambiental, pese a que en este caso el informe destaca los «importantes pasos recientes» para armar un marco regulatorio en materia medioambiental. Igualmente, existe falta de acervo comunitario en materia de derechos de propiedad intelectual, libertad de movimiento de trabajadores, agricultura, desarrollo rural y pesca, según recoge el informe. Situación del Poder Judicial y lucha anticorrupción El documento de la Comisión Europea repasa la treintena de capítulos previstos en el proceso de adhesión, con aspectos que Ucrania debe asumir como propios antes de ser parte de la UE. Uno de los elemento clave sobre los que Bruselas siempre pone el foco es la situación del poder judicial y la lucha contra la corrupción. En esta materia, el informe preliminar sobre la aproximación a la normativa europea reconoce que Ucrania tiene «cierto nivel de preparación» para implementar el conjunto de normas europeas en el área de justicia, libertad y seguridad. Ya en su opinión positiva en junio, Bruselas dio luz verde a la candidatura de Ucrania sobre la base de que avanzará en materia de independencia judicial y lucha contra la corrupción. Entonces recordó que la independencia de todas las instituciones anticorrupción «sigue siendo crucial», pedía reforzar la «rendición de cuentas y la eficiencia del poder judicial», así como corregir «deficiencias en el funcionamiento de las instituciones encargadas de hacer cumplir la ley». Buen alineamiento en política exterior El informe sobre la situación de Ucrania respecto al acervo comunitario reconoce que el país está en una buena posición en varias áreas, incluyendo su alineamiento con la política exterior, comercial y energética de la UE. Así las cosas, Ucrania está «bien preparada» en política exterior, con un historial de alineamiento con las declaraciones y decisiones de los Veintisiete y con años de cooperación activa para abordar ciberamenazas y desinformación. Este examen preliminar también destaca las leyes ucranianas en materia energética y el «buen nivel de preparación» en materia de unión aduanera, subrayando que el país ya está integrado en la red de comunicación europea y usa sistemas de tránsito europeos.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1675572312.9529638,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Meloni vincula inmigración con inseguridad en su visita a Scholz",
        "date_raw": "Fri, 03 Feb 2023 20:49:30 +0100",
        "date": "2023-02-03",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/meloni-vincula-inmigracion-inseguridad-visita-scholz-20230203204929-nt.html",
        "subtitle": "El canciller de Alemania, Olaf Scholz, y la primera ministra italiana, Giorgia Meloni, se conocieron personalmente en noviembre, en la conferencia climática en Sharm el-Sheikh de Egipto, pero la primera visita de la jefa de Gobierno se ha hecho esperar. Ni siquiera el presidente francés, Emmanuel Macron, la ha recibido todavía, siendo país fronterizo, y uno de los motivos es que los servicios diplomáticos europeos buscan cómo encajar en su corrección y en sus esquemas al huracán Meloni. Scholz ha sido el primero y parece haberse limitado a dejarle la iniciativa a la italiana, que, para empezar, improvisó una visita sorpresa a Estocolmo, para reunirse antes con el conservador primer ministro, Ulf Kristersson , más de su cuerda y obligado a aceptar el encuentro por ocupar en este momento la presidencia por turno de la UE. Discurso contundente Meloni se presentó después en Berlín y dejó más que claros sus mensajes, en unos términos diáfanos que raramente se escuchan en la capital alemana: que Italia debe ser considerado como un país «fundamental» de la UE y en condiciones de igualdad con Alemania; que la inmigración constituye para Europa « un problema de seguridad » y que hay que «reformar el Pacto de Estabilidad» y «flexibilizar el uso de los fondos europeos». Su única concesión fue suavizar unas declaraciones de 2019, en las que se había confesado «alérgica a Alemania». «No recuerdo exactamente lo que dije, pero debí referirme a que el alemán es el único idioma que se me ha resistido», respondió a los periodistas. «Reconocerán ustedes que es de lo más complicado», añadió. Noticia Relacionada opinion Si ¿Por qué Meloni es tan importante para la derecha presionada por el populismo? Pedro Rodríguez Al alcanzar sus primeros cien días de gobierno, Giorgia Meloni ha sumado una serie de incuestionables éxitos de gestión Las posiciones de Meloni y Scholz sobre la inmigración no pueden ser más divergentes y la italiana no se esforzó en ocultarlo. Destacó la importancia de detener los flujos migratorios antes de que lleguen a las fronteras: «No se puede luchar contra los movimientos secundarios sin luchar contra los movimientos primarios». Insistió en la necesidad de que Alemania vea el asunto «desde el punto de vista de los países de tránsito del sur de Europa» y reconozca que «la inmigración está conectada con el problema de la seguridad». La traductora simultánea del italiano al alemán tenía dificultades para trasladar sus palabras en los mismos y directos términos, ajenos al lenguaje político berlinés. «La mayor parte de los casos que recibimos no corresponden a derechos de protección y asilo y tenemos que poder concentrarnos en los que sí tienen ese derecho, como los ucranianos», dijo, apelando a lo que entiende como « verdadera solidaridad ». La primera ministra italiana también señaló que los inmigrantes que llegan dispuestos a entrar de forma ilegal «no deben ser recibidos desde la legalidad» y que «debemos trabajar juntos para beneficiar la legalidad». Meloni lamentó que el enfoque alemán «confunda y mezcle la inmigración económica con el derecho de asilo», y propuso: «Estoy dispuesta a abrir consulados en todos los países africanos para que se puedan cursar desde allí las solicitudes de entrada». «No es lo mismo refugiados que inmigrantes», repitió, alternando la mirada entre la prensa y el canciller Scholz, que, bastante pálido, la dejó hablar sin siquiera referirse en su turno de palabra a cada una de sus aseveraciones. «No podemos permitir que la política de inmigración europea la decidan los contrabandistas», añadió Meloni, y Scholz buscó puntos en común al señalar que «es importante encontrar acuerdos con los países de origen para devolver a los inmigrantes ilegales», aunque subrayando que «la UE debe mantener abiertos los canales legales para la inmigración». El canciller alemán recordó que «Europa necesita inmigración» y que «requiere un sistema de asilo humano y a prueba de crisis». «No es lo mismo refugiados que inmigrantes», insistió Meloni durante su encuentro con Scholz en Berlín La primera ministra italiana no dejó lugar a dudas, por otra parte, de cuál será su posición en los próximos consejos europeos. Ante la iniciativa del Gobierno estadounidense para apuntalar la competitividad de las empresas americanas, dijo que « es necesario reforzar a las europeas » y propuso la «flexibilidad total» en el uso de los fondos europeos existentes y en una reforma del Pacto de Estabilidad que elimine los límites de déficit en relación al producto interior bruto como soluciones a corto plazo. «En primera línea, hay que alcanzar un 'level playing field' [terreno de juego igualado], el nivel de competitividad debe ser el mismo para todos», explicó. Según su visión, posibilidades como la adquisición de más deuda conjunta , que requerirían de más tiempo para ser implementadas, pueden guardarse para el medio plazo. Para ya, pide «más flexibilidad en el uso de los fondos que se han suministrado». Por su parte, Scholz evitó el jardín de las reformas de la arquitectura europea y no se pronunció sobre la emisión de más deuda conjunta, para limitarse a aclarar que, en su opinión, «la Unión Europea debe evitar una carrera de subsidios contra Estados Unidos». Estrechar lazos Con motivo de su visita a Berlín, la primera ministra italiana también remarcó el compromiso de su país con Ucrania y llamó a la unidad europea. «Nuestra capacidad para encontrar soluciones es de crucial importancia », enfatizó. «También en relación con los temas de la guerra de Ucrania y la transición energética», y anunció que «estaré en Kiev el 24 de febrero», comunicando así que hará un viaje oficial que coincidirá con el aniversario de la invasión rusa. El Gobierno alemán desea continuar con la estrecha cooperación que logró con la Italia del ex primer ministro Mario Draghi . Durante su visita a Roma en 2021, Scholz acordó con el predecesor de Meloni la elaboración de un plan para fortalecer la cooperación entre los dos países. Su oficina afirma que se sigue trabajando en ese proyecto.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1675572312.9654725,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El director de cine iraní Jafar Panahi, en libertad provisional tras el pago de la fianza",
        "date_raw": "Fri, 03 Feb 2023 18:06:36 +0100",
        "date": "2023-02-03",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/director-cine-irani-jafar-panahi-libertad-provisional-20230203180635-nt.html",
        "subtitle": "El reputado director iraní Jafar Panahi, encarcelado desde hacía casi siete meses en Irán y que había empezado este miércoles una huelga de hambre, ha sido liberado de la prisión de Evin, en Teherán, bajo fianza, anunciaron este viernes una oenegé y un periódico iraní. Panahi, cuyos filmes fueron premiados en varios festivales de cine europeos, fue liberado «dos días después de haber iniciado una huelga de hambre», tuiteó la oenegé Centro para los Derechos Humanos en Irán, con sede en Nueva York, y el diario iraní Shargh publicó una foto del cineasta abrazando a uno de sus simpatizantes al salir de la prisión de Evin, en Teherán. El cineasta, ganador del Oso de oro en el festival de Berlín por la película contra la pena de muerte 'La vida de los demás', anunció este miércoles que iniciaba una huelga de hambre tras más de seis meses de encarcelamiento. Su esposa, Tahereh Saeedi, publicó en su cuenta de Instagram un comunicado en el que decía que Panahi no comería, bebería o tomaría medicinas hasta que fuese liberado. Noticia Relacionada estandar No El cineasta iraní Jafar Panahi, encarcelado desde julio, se declara en huelga de hambre C. Pérez El director cumple una condena de seis años por participar en las protestas contra la detención de dos compañeros Panahi fue arrestado y enviado a la prisión de Evin tras protestar por la detención de sus compañeros de profesión, los cineastas Mohamad Rasoulof y Mustafá al Ahmad. Tras ser detenido, su pena de prisión de seis años impuesta en 2010 por participar en las protestas antigubernamentales del año anterior, fue revocada. Desde la muerte de la joven kurda Masha Amini, bajo custodia de la Policía de la Moral, el pasado mes de septiembre, las manifestaciones y las protestas antirrégimen han sido constante en la República Islámica. Pero la fuerte represión del régimen de los ayatolás con más de 500 muertos y cerca de 20.000 detenidos en las manifestaciones y además, con cuatro manifestantes ejecutados en público, han hecho que la intensidad de las protestas se rebaje.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1675572312.9778688,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El hombre que intentó asesinar a Isabel II con una ballesta se declara culpable de traición",
        "date_raw": "Fri, 03 Feb 2023 18:40:33 +0100",
        "date": "2023-02-03",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/hombre-intento-asesinar-isabel-ballesta-declara-culpable-20230203184032-nt.html",
        "subtitle": "«Estoy aquí para matar a la Reina». Esas son las palabras que pronunció ante un guardia de seguridad del Castillo de Windsor Jaswant Singh Chail, un joven de 21 años, el día de Navidad de 2021, cuando llegó armado con una ballesta al lugar donde la fallecida Reina Isabel II llevaba viviendo desde que comenzó la pandemia de Covid-19. Pasaban diez minutos de las ocho de la mañana cuando el hombre fue descubierto cerca de la puerta que conducía a los aposentos de la monarca, tras haber pasado alrededor de dos horas escondido entre los jardines del lugar. Deseos de venganza Poco más de un año después, aquel hombre que pretendía asesinar a la Reina vestido con una capucha y una máscara y residente en la localidad de North Baddesley, en el condado de Hampshire, en Inglaterra, se ha declarado culpable de un delito de traición así como de haber realizado amenazas de muerte y de llevar un arma cargada. Chail compareció el viernes por vídeo ante un tribunal de Londres desde Broadmoor, el hospital psiquiátrico donde está detenido. El joven había publicado unos minutos antes de entrar a los terrenos del castillo un vídeo en la red social Snapchat en el que anunciaba lo que pretendía hacer. «Lo siento. Lo siento por lo que hice y por lo que haré. Intentaré asesinar a Isabel, la Reina de la Familia Real », declaró. Después de esa primera declaración de intenciones, se concentró en explicar los motivos por los que quería cometer el magnicidio: «Esta es una venganza por aquellos que murieron en la masacre de Jallianwala Bagh de 1919. También es una venganza por aquellos que fueron asesinados, humillados y discriminados por su raza», afirmó con contundencia. «Soy un indio sij, un Sith. Mi nombre era Jaswant Singh Chail, mi nombre es Darth Jones», dijo también, en lo que se cree es una referencia a Darth Vader, el personaje de 'Star Wars'. El joven había publicado unos minutos antes de entrar a los terrenos del castillo un vídeo en la red social Snapchat en el que anunciaba lo que pretendía hacer La también conocida como la masacre de Amritsar fue una matanza cometida por Ejército Indio Británico el 13 de abril de 1919, cuando dispararon contra miles de personas desarmadas que se disponían a celebrar el festival del Baisakhi. La cifra de muertos varía entre 400 y 1.000, pero no existen datos exactos. Además del citado vídeo, aquel 25 de diciembre Chail también llevaba encima una nota con la que pretendía dictar lo que tenía que ser de él en caso de que muriera durante el intento de asesinato que estaba a punto de llevar a cabo: «Por favor, no me quiten la ropa , los zapatos y los guantes, las máscaras, etc. No quiero una autopsia, no quiero embalsamamiento. Gracias y lo siento».",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1675572312.9936898,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "China reconoce que el globo localizado en EE.UU. es suyo y aclara que es para «investigación científica»",
        "date_raw": "Fri, 03 Feb 2023 15:13:09 +0100",
        "date": "2023-02-03",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/china-reconoce-globo-localizado-eeuu-suyo-aclara-20230203151308-nt.html",
        "subtitle": "El Gobierno de China ha confirmado este viernes que el globo localizado por las autoridades estadounidenses en espacio aéreo del país norteamericano es de su propiedad, si bien ha matizado que «es de naturaleza civil» y que es utilizado para «investigación científica». «El globo es de China y es de naturaleza civil, utilizado para investigación científica, como asuntos meteorológicos», ha dicho un portavoz del Ministerio de Exteriores chino, que ha apuntado que «tras verse afectado por vientos del oeste y ante la limitación de su capacidad de control, se desvió gravemente de su ruta programada». Noticia Relacionada estandar No El Pentágono detecta un globo espía chino en los cielos de EE.UU. Javier Ansorena El incidente ocurre pocos días antes de que el secretario de Estado de Estados Unidos, Antony Blinken, visite China Por ello, ha señalado que «China lamenta que el globo se desviara hacia el interior de Estados Unidos por causas de fuerza mayor» y ha añadido que Pekín «seguirá manteniendo la comunicación con Estados Unidos para abordar de forma adecuada esta situación inesperada, causada por una fuerza mayor», según un breve comunicado en la página del Ministerio de Exteriores chino. El portavoz del Pentágono, Pat Ryder, ha detallado que el Ejército estadounidense ha estado rastreando en los últimos días un presunto globo espía chino que sobrevuela el espacio aéreo continental de Estados Unidos. Así, ha manifestado que «no presenta una amenaza militar o física para las personas en tierra» a la par que ha indicado que «viaja actualmente a una altitud muy por encima del tráfico aéreo comercial». Por su parte, el presidente de la Cámara de Representantes, Kevin McCarthy, ha tildado de «descarado desprecio a la soberanía» el suceso y ha convocado una reunión de un grupo de parlamentarios encargados de abordar información de Inteligencia para abordar el asunto, mientras que congresistas republicanos han criticado a la Administración de Joe Biden y han pedido el derribo del globo.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1675572313.0351408,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Zelenski pide a la UE más sanciones a Rusia y nuevos misiles de largo alcance",
        "date_raw": "Fri, 03 Feb 2023 20:53:43 +0100",
        "date": "2023-02-03",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/zelenski-pide-sanciones-rusia-nuevos-misiles-largo-20230203205342-nt.html",
        "subtitle": "El presidente ucraniano, Volodímir Zelenski pidió a los líderes europeos que aumenten las sanciones contra Rusia, para impedirle reemplazar el material que pierde en el frente, y que al mismo tiempo accedan a enviar armas más poderosas para el Ejército ucraniano . Al termino de la histórica reunión entre los principales dirigentes de la Unión Europea, Zelenski insistió en que «con misiles occidentales de largo alcance podemos mantener Bachmut y liberar Donbass» Tanto el presidente del Consejo Europeo, Charles Michel, como la presidenta de la Comisión, Ursula von der Leyen, se reunieron con el presidente ucraniano Volodímir Zelenski y prometieron más apoyo y nuevas sanciones, pero no pudieron darle expectativas concretas de que Ucrania podría convertirse pronto en miembro de la UE a medio plazo. La víspera, Von der Leyen había traído a Kiev a una delegación de 15 comisarios, para mostrar al menos un apoyo político a las aspiraciones ucranianas, pero sin que ello suponga que este país, que ya tiene el estatuto de candidato, se libre de tener que seguir el procedimiento legal ordinario, que supone años de negociaciones en el mejor de los casos. Noticia Relacionada estandar No La UE anuncia nuevas sanciones contra Rusia para el primer aniversario de la invasión de Ucrania Agencias Bruselas dotará a Ucrania de 500 millones más para el suministro de armas y un programa de desminado Charles Michel, que representa en este caso a los países miembros, prometió públicamente a Zelenzki que «os apoyaremos en cada paso del camino hacia la UE», pero eso se tiene que verificar cuando todos y cada uno de los gobiernos lo ratifiquen, lo que en este caso está lejos de ser posible. Optimismo de Zelenski Zelenski es mucho más optimista y dijo que esperaba iniciar las negociaciones de adhesión este año y que le gustaría ver a su país unirse a la UE dentro de dos años. En general, los países de Europa del Este, algunos de los cuales tienen frontera con Ucrania, como es el caso de Polonia, están a favor de una incorporación acelerada. En el mejor de los casos, los países occidentales y del sur creen que debe seguirse el proceso normal que puede llevar hasta diez años y eso si termina la guerra pronto. Por ello, ni Von der Leyen ni Michel pudieron dar ninguna garantía concreta de que Ucrania podrá convertirse pronto en miembro de la UE. Como consolación, Von der Leyen destacó las alianzas que la UE ya puede ofrecer a Ucrania, como es la partencia a la Unión Política Europea, pensada precisamente para los vecinos de la UE, y su integración económica en el mercado único europeo. Y además aplaudió el «progreso impresionante» que Ucrania ha logrado en la hoja de ruta para convertirse en miembro, por la «esperanzadora» lucha contra la corrupción.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1675572313.507987,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Espía como puedas: 'hackers', TikTok y aviones secretos entre China y Estados Unidos",
        "date_raw": "Sat, 04 Feb 2023 00:38:26 +0100",
        "date": "2023-02-04",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/espia-puedas-hackers-tiktok-aviones-secretos-20230204202923-nt.html",
        "subtitle": "En la 'Nueva Guerra Fría' entre EE.UU. y China, lo raro no es que ambos países se espíen, sino que Pekín, con todo su potencial tecnológico, envíe sobre los cielos americanos un método tan antiguo como un globo sonda , más propio de los tiempos de la extinta Unión Soviética. Anacronismos aparte, ambas superpotencias se han cruzado infinidad de acusaciones de espionaje durante los últimos años, siempre con estratagemas más sofisticadas. Más propias de esta era de alta tecnología, son frecuentes las denuncias estadounidenses contra «piratas informáticos» chinos, a los que acusan de intentar robar no solo secretos de Estado, sino también económicos, empresariales y hasta médicos como las vacunas contra el Covid. El año pasado, el director del FBI, Christopher Wray, aseguró en una entrevista con la cadena NBC que cada día se abrían dos casos de contrainteligencia relacionados con China, país del que tenía 2.000 expedientes bajo investigación. El FBI también sospecha que la popular aplicación de vídeos TikTok, propiedad de la compañía china ByteDance, podría espiar y controlar los móviles de sus usuarios. Con el senador Marco Rubio a la cabeza, los republicanos llevan tiempo pidiendo que se prohíba TikTok y están aprovechando el episodio del supuesto globo espía para volver a alertar sobre su riesgo. Noticias Relacionadas estandar No EE.UU. estudia restringir el uso de TikTok y otras aplicaciones chinas J.M. Sánchez estandar No El globo espía, una táctica convencional para recabar información de Inteligencia A tenor de los analistas, el espionaje chino está tan extendido en EE.UU. que se ha infiltrado en empresas, universidades, centros de investigación y en la Administración. Extraditado desde Bélgica en 2018, Xu Yanjun, un funcionario del Ministerio de Seguridad chino, fue condenado en noviembre a 20 años de prisión por intentar robar un tipo de tecnología desarrollado por GE para los motores de los aviones. Cierre de consulados Más sonado fue el incidente diplomático que estalló en plena pandemia en el verano de 2020, cuando EE.UU. ordenó cerrar el consulado chino de Houston. Antes de desalojarlo, sus funcionarios se apresuraron en quemar en su patio trasero tantos documentos que no solo provocaron una columna de humo que levantó todas las sospechas sobre sus actividades, sino que hasta obligó a llamar a los bomberos. En represalia, Pekín clausuró el consulado estadounidense en Chengdu. Durante esos días, además, el FBI acusó a cuatro investigadores chinos de haber ocultado en sus visados que pertenecían al Ejército Popular de Liberación. Una de ellas, Tang Juan, fue arrestada tras haberse refugiado en el consulado de San Francisco. En sentido contrario, 'The New York Times' informó en 2017 que el régimen de Pekín había desmantelado toda la red de espionaje estadounidense en su país entre 2010 y 2012. Entre detenciones y asesinatos, uno a las puertas de un edificio oficial para dar escarmiento, habían sido eliminadas una veintena de fuentes que la CIA había tardado años en reclutar. Protagonizando un incidente similar al del famoso U2 con la URSS en 1960, un avión de inteligencia estadounidense chocó en 2001 con un caza chino, cuyo piloto murió, y tuvo que aterrizar de emergencia en la isla de Hainan. Al menos, el supuesto globo espía chino no era tripulado.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1675572313.5201824,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La maldición del pequeño Lucio que ha sobrecogido a Argentina",
        "date_raw": "Sat, 04 Feb 2023 00:51:51 +0100",
        "date": "2023-02-04",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/maldicion-pequeno-lucio-sobrecogido-argentina-20230203195748-nt.html",
        "subtitle": "Lucio Dupuy, de 5 años, llegó a finales de 2021 a una comisaría de la ciudad argentina de Santa Rosa acompañado por una vecina. Había recibido una paliza y la Policía lo trasladó inmediatamente a un hospital local. Pero ya era demasiado tarde y el niño murió instantes después. Hijo de padres separados, Lucio Dupuy se encontraba aquel día de diciembre con su madre y la novia de esta. En los días siguientes a la muerte del niño, un crimen que ha sobrecogido a todo el país, la versión de la madre y su pareja fue que ambas habían sufrido un robo en su domicilio , aunque una autopsia posterior reveló que esto no era cierto y que el caso era bastante más grave. Las dos mujeres fueron acusadas de asesinar al pequeño bajo los cargos de «homicidio y abuso sexual gravemente ultrajante». Ambos delitos tienen como pena la cadena perpetua. Noticia Relacionada estandar No El Gobierno quiere formar a padres, madres y abuelos para prevenir la violencia contra la infancia EP / Servimedia La Estrategia de Erradicación de la violencia contra la infancia y la adolescencia busca fortalecer el trabajo de prevención, detección e intervención temprana de todas las formas de violencia En el alegato final del juicio, que concluyó el pasado mes de diciembre tras 18 audiencias , Magdalena Espósito Valenti, madre del menor, y su pareja, Abigail Páez, pronunciaron sus últimas palabras sobre el dramático suceso. La progenitora de Lucio justificó su ausencia de lágrimas: «A muchos les parecerá mal que no esté llorando, pero me mentalicé para ser lo más fuerte posible para poder hablar claramente. A Lucio lo lloro en privado, me parece más humano». Por su parte, María Silvina Blanco Gómez, defensora de Páez, consideró que no se produjo un asesinato , sino que se trataba de un homicidio y afirmó que, en su opinión, no hubo dolo , no hubo intención de matarlo. Además, la defensora dijo que la madre del niño había admitido haberle pegado, pero sin querer provocar su muerte. Daños evidentes Fue el médico forense Juan Carlos Toulouse el encargado de desentrañar lo ocurrido. El mismo profesional se mostró fuertemente conmovido e impresionado por sus macabros hallazgos. En declaraciones al canal local de TV Telefé, el doctor llegó a decir: «Llevo 27 años de forense y cinco años en La Plata. He visto nenes y traumatismos, pero esto así no lo vi nunca». Con respecto a la autopsia, que determinó que Lucio falleció a causa de una hemorragia interna ocasionada por una serie repetida de agresiones y contusiones, Toulouse aseguró que ese nivel de golpes y ensañamiento «no lo había visto nunca». «Eran evidentes las lesiones, yo creo que alguien que lo hubiera visto andando o por la calle y podía darse cuenta». La madre Lucio Depuy y su novia, con el menor ABC Lucio Dupuy había ido al menos en cinco ocasiones –en solo tres meses– a distintos centros de salud de su provincia habiendo sufrido varios traumatismos . Sin embargo, no constaban denuncias de profesionales de la salud y tampoco de la institución educativa a la que asistía. Argentina ha estado en vilo hasta el pasado jueves, un día que el país recordará en su futuro próximo, habiéndole puesto punto final a la historia de uno de los crímenes más crueles ocurridos en los últimos años en el país del tango. A mediodía, la Justicia dio a conocer el veredicto más terrible y más esperado: la madre del pequeño Lucio Dupuy, Magdalena Espósito Valenti, y su pareja, Abigail Páez, fueron declaradas culpables del asesinato del niño de apenas cinco años. Según el fallo de la Justicia de la ciudad de Santa Rosa –donde tuvo lugar el crimen–, ambas fueron culpables de homicidio, agravado en el caso de Páez, por la alevosía y el ensañamiento. Era el veredicto esperado por la familia, y el fallo fue celebrado fuera del tribunal, donde reinó la sensación de justicia. Salvo por una cuestión: la Fiscalía había acusado también a la madre de abuso sexual y los jueces dictaminaron q ue fue realizado solo por su pareja , sin la participación de su progenitora. La pena que les corresponde es cadena perpetua, aunque la confirmación de si se aplicará o no esta pena se conocerá ya en una próxima audiencia. Casos similares La lectura de la sentencia la realizó la juez Ongaro, presidenta del Tribunal, y se extendió durante poco más de cinco minutos. Tanto Valenti como su pareja estaban imputadas por homicidio y acusadas, además, de haber cometido torturas, maltratos, violencia y hasta abusos sexuales contra el menor –de lo que los jueces encontraron culpable a la pareja de la madre, pero no a la progenitora del niño–. Las dos mujeres decidieron no estar presentes en la sala cuando se diera a conocer la sentencia. Tampoco estuvo su defensa, algo que llamó la atención de los asistentes. La pareja prefirió seguir la lectura del fallo desde la cárcel en la que se encuentran, en la provincia de San Luis. En la sala estaban la familia del padre del niño asesinado , así como los parientes de otros menores con historias similares a la de Lucio. También estuvo allí el abogado de la familia del padre del niño, José Aguerrido, quien, tras escuchar el veredicto, dijo: «Lucio puede descansar en paz». El letrado afirmó a la prensa local: «Estamos relativamente conformes, queremos ver los fundamentos. Nos sorprendió la absolución de la madre con respecto al delito de abuso sexual . Quiero leerlo bien y analizaremos si lo apelamos«. El abuelo del menor, envuelto en llanto, abandonó la sala minutos antes de darse a conocer el fallo. El padre de Lucio, Christian Dupuy, pedía justicia desde hace más de un año. El lamento de un padre Solo tres semanas antes de que se conociera la sentencia judicial, el padre del niño recordó a su hijo en las redes sociales. Allí aseguró que su familia «jamás podrá olvidarlo». Christian Dupuy había estado solicitando la custodia del menor desde agosto de 2020. La madre y su pareja no le dejaban ver a pequeño desde el comienzo de la pandemia. Por este motivo, distintas asociaciones en Argentina –entre ellas, la fundación Más Vida– piden la inhabilitación de la jueza Ana Clara Pérez Ballester, quien otorgó la custodia del menor a su madre. El padre del menor había expresado su desgarradora pena en un mensaje en redes sociales: «Te extraño. Lo he intentado y es inútil, llevo un tiempo tratando de soltarte, pero es totalmente inútil intentar olvidar algo que está y siempre estuvo tan dentro de mí. Es imposible olvidar la sensación de cuando llegaste al mundo y te entregaron a mí envuelto en mantitas, imposible olvidar lo desgarrador y doloroso (que fue) verte en un cajón , cuando la ley de la vida dice que un hijo debe enterrar a su padre, y no así como pasó«. Al final de su texto, Dupuy concluyó: »Deseo que la vida me pase rápido, disfrutando de todo lo que tengo para volverte a ver. Te extraño«. La causa de todo un país Todo el país, especialmente Santa Rosa, capital de La Pampa –al oeste de Buenos Aires, donde se desarrolló el macabro suceso– se ha estremecido conforme se han ido conociendo, con el avance del tiempo, los detalles de este macabro crimen. El niño ha sufrido en su cortísima vida mucho más de lo que es posible imaginar. Una vez más, el germen del horror surgió en el seno de la propia familia del menor. De hecho, los vecinos de la provincia instalaron un mural gigante con la imagen de Lucio y la frase: «Deberías estar aquí donde te amo, y no allá donde te extraño». La muerte de Lucio se convirtió en la causa de todo un pueblo. Este jueves por la mañana, en La Pampa, los alrededores del tribunal amanecieron llenos de imágenes del niño y hasta se repartían estampitas con la foto del menor. Ha sido tal el alcance de este caso en el territorio argentino que incluso podría dar pie a la llegada de una nueva ley. De hecho, el presidente Alberto Fernández ha incorporado la denominada 'ley Lucio' a las sesiones extraordinarias del Congreso. Dicha normativa, que busca detectar y prevenir la violencia contra la infancia, impulsará campañas de comunicación nacionales para concienciar sobre situaciones de abuso, capacitará a los agentes estatales para la prevención de la violencia en la niñez y protegerá la identidad de docentes, médicos y agentes, que estarán obligados a denunciar estos delitos.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1675572313.5850434,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Pentágono detecta un segundo globo chino sobrevolando Latinoamérica",
        "date_raw": "Sat, 04 Feb 2023 08:15:49 +0100",
        "date": "2023-02-04",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/detecta-segundo-globo-chino-sobrevolando-latinoamerica-20230204081548-nt.html",
        "subtitle": "Un segundo globo «de vigilancia» chino sobrevuela América Latina, según ha informado el Pentágono este viernes, en un momento de tensiones entre Washington y Pekín tras la detección de un primer aeróstato chino en Estados Unidos, que llevó a la suspensión de una visita del secretario de Estado , Antony Blinken, a Pekín. «Estamos viendo informes de un globo que transita por América Latina. Ahora evaluamos que es otro globo de vigilancia chino «, dijo el portavoz del Departamento de Defensa, Pat Ryder, en un comunicado. El texto no especifica su ubicación exacta. La víspera, el Pentágono anunció la detección de un presunto globo espía chino en el espacio aéreo de Estados Unidos, que calificó de «acto irresponsable», a pesar de que las autoridades chinas «lamentaron» la intrusión , según ellas «involuntaria». Blinken pospuso este viernes una visita a Pekín y se lo comunicó personalmente a un alto cargo chino. «Se trata de un acto irresponsable y una clara violación de la soberanía estadounidense y el derecho internacional que socava el propósito del viaje«, le dijo según un comunicado del portavoz del Departamento de Estado. Noticias Relacionadas estandar No China reconoce que el globo localizado en EE.UU. es suyo y aclara que es para «investigación científica» EP estandar No El globo espía, una táctica convencional para recabar información de Inteligencia La visita, prevista para el domingo y el lunes, «se ha postergado» y será reprogramada cuando «las condiciones sean adecuadas», afirmó un funcionario estadounidense que pidió mantener el anonimato. «Hemos tomado nota de que China lo lamenta», pero la presencia de este globo en nuestro espacio aéreo «es inaceptable», añadió. Ryder fue tajante: «El hecho es que se trata de un globo espía». Inicialmente el gobierno chino pidió que no se exagerara el asunto pero el viernes acabó reconociendo que efectivamente se trata de un aparato procedente de China. «Se trata de una aeronave civil utilizada para fines científicos, principalmente meteorológicos», declaró un portavoz del ministerio de Relaciones Exteriores chino en un comunicado. Debido al viento el globo «se desvió de su trayectoria», dijo, y añadió que su país «lamenta» que ingresara en el espacio aéreo de Estados Unidos por «una fuerza mayor». Sin embargo, el Ministerio de Relaciones Exteriores también reclamó el hecho de que «algunos políticos y medios en Estados Unidos» hayan usado «el incidente como un pretexto para atacar y difamar a China», en un comunicado publicado el sábado. «China (...) nunca violó el territorio y espacio aéreo de ninguna nación soberana», agregó. El primer globo seguirá volando EE. UU. «Les puedo decir que el globo se dirige hacia el este y actualmente se encuentra sobre el centro de Estados Unidos» a unos 18.000 metros de altura y permanecerá en territorio estadounidense «algunos días», afirmó el portavoz del Pentágono en rueda de prensa. Reiteró que el globo vuela a una altitud muy por encima del tráfico aéreo comercial y «no representa una amenaza militar o física para las personas en tierra». El portavoz se negó a detallar si el aparato avanza movido por el viento o de forma controlada. Según medios estadounidenses, el globo sobrevoló las Islas Aleutianas, en el norte del Océano Pacífico , y Canadá antes de entrar en el espacio aéreo de Estados Unidos hace unos dos días. Concretamente sobrevoló el estado de Montana, que alberga instalaciones de misiles nucleares, donde se movilizaron aviones de combate que se acercaron a él, informó el jueves un funcionario del Pentágono que pidió el anonimato. Se decidió no derribarlo, debido a los riesgos que representan los posibles escombros para las personas en tierra, agregó, y consideró «limitada» su capacidad para recopilar información. El gobierno canadiense agregó el viernes que investigaba un «potencial segundo incidente». «Canadá toma medidas para garantizar la seguridad de su espacio aéreo, incluido el monitoreo de un posible segundo incidente», informó el ministerio de Defensa en un comunicado, sin entrar en detalles. No es la primera vez que el ejército estadounidense registra una intrusión de este tipo pero en esta ocasión ha permanecido más tiempo en el espacio aéreo de Estados Unidos. Numerosas reacciones El incidente desató fuertes reacciones entre los políticos estadounidenses. «Esta violación de la soberanía estadounidense, pocos días antes de la visita del secretario de Estado Blinken a China, muestra que las recientes señales de apertura» por parte de las autoridades chinas «no reflejan un cambio real de política», comentaron los jefes republicano y demócrata de una comisión parlamentaria sobre China, Mike Gallagher y Raja Krishnamoorthi. «¡Derriben ese globo!», pidió el expresidente republicano Donald Trump en su red Truth Social. La visita de Blinken a China habría sido la primera de un secretario de Estado estadounidense desde octubre de 2018, en un momento en el que las dos superpotencias intentan evitar que las tensiones entre ellas degeneren en un conflicto abierto. Entre los muchos temas polémicos destaca Taiwán, que China considera parte de su territorio, y las actividades de Pekín en el mar de China Meridional.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1675572313.5977771,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Al menos 22 muertos en un gigantesco incendio forestal en Chile por una ola de calor",
        "date_raw": "Sat, 04 Feb 2023 02:08:59 +0100",
        "date": "2023-02-04",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/muertos-gigantesco-incendio-forestal-chile-calor-20230204020858-nt.html",
        "subtitle": "El centro sur de Chile se enfrenta a grandes incendios forestales que ya se han cobrado la vida de trece personas y obligado a la evacuación de decenas de poblados. Al igual que en la emergencia de enero y febrero de 2017 donde una «tormenta de fuego» consumió unas 500 mil hectáreas, hoy más de 178 focos activos han obligado a las autoridades a declarar zona de catástrofe a las regiones de Ñuble y Biobío y alerta roja en la Araucanía. Hasta este viernes los siniestros han afectado una superficie de 8.000 hectáreas y hay 107 viviendas con daños o destruidas. Y se han registrado las muertes de una voluntaria de bomberos aplastada por un carro de emergencia; dos tripulantes de un helicóptero que se precipitó cuando ayudaba en las labores de control y cuatro personas cuyos vehículos fueron alcanzados por las llamas. Peligro por la ola de calor La fuerza del fuego se ha incrementado debido a la presencia de una ola de calor que se inició el miércoles y podría extenderse durante diez días según los meteorólogos. El viernes algunas ciudades de Ñuble y Biobío superaron los 41 grados, que sumados a los vientos y extensa sequía han agravado la situación. Desde diversas zonas del país se han traslado unidades de voluntarios de bomberos que se suman a las labores desarrolladas por el personal de la Corporación Nacional Forestal (Conaf), de las empresas forestales y miembros de las fuerzas armadas. Y para el lunes está previsto la llegada del «Air Tanker» , una aeronave estadounidense DC-10 modificada para este tipo de tareas con capacidad para cargar hasta 36.000 litros de agua. En la zona de Quillón se logró controlar el incendio que se desató en el patio de maderas de la planta de Celulosa Arauco y que amenazaba con destruirla. Boric suspende sus vacaciones La ministra del Interior, Carolina Tohá , quien se trasladó a la zona acompañada de otros secretarios de Estado como Salud y Agricultura, confirmó la muerte de cuatro personas que viajaban en dos automóviles por caminos del sector de Santa Juana y que fueron alcanzados por el fuego. Asimismo, el presidente Gabriel Boric suspendió sus vacaciones iniciadas el jueves en la Patagonia y se dirigió ayer en la tarde a una de las ciudades más afectadas, Chillán, donde informó que ha solicitado ayuda a países amigos.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1675572313.6085055,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las sospechas de narco-candidaturas marcan las elecciones y un referéndum en Ecuador",
        "date_raw": "Sat, 04 Feb 2023 13:29:48 +0100",
        "date": "2023-02-04",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/sospechas-narcocandidaturas-marcan-elecciones-referendum-ecuador-20230204132947-nt.html",
        "subtitle": "En un ambiente enrarecido por las sospechas de la participación de candidatos presuntamente financiados con recursos provenientes de actividades vinculadas al narcotráfico, 13,4 millones de ecuatorianos elegirán este domingo 5 de febrero a 221 alcaldes, 23 prefectos provinciales, 864 concejales urbanos y siete integrantes del Consejo de Participación Ciudadana y Control Social (CPCCS) y responderán ocho preguntas de un referéndum planteado por el presidente Guillermo Lasso. El autonombrado Frente Anticorrupción compuesto por legisladores entregó en la Fiscalía 23 nombres de candidatos posiblemente financiados por organizaciones delictivas; mientras el Gobierno presentó, la semana anterior, un listado con 28 nombres de aspirantes con posibles vínculos con el narcotráfico y la minería ilegal, pero ninguno de los sospechosos ha sido identificado y juzgado. Noticia Relacionada estandar No El presidente de Ecuador ordena a su Gobierno entregar información sobre un caso de presunta corrupción familiar Thalía Flores Unos audios revelan una trama de sobornos en empresas públicas del sector eléctrico en el que estaría implicado su cuñado, Danilo Carrera. Lasso le defiende: «Es un hombre honorable» El Consejo Nacional Electoral (CNE) , ente rector de los cómicos, se ha desentendido de investigar y hacer controles, aduciendo vacíos legales que le impiden actuar, mientras que los tiempos de la Fiscalía son lentos. Medardo Oleas, quien presidió el organismo electoral cuando se llamaba Tribunal Supremo, dice que, si bien esta ha sido una de las elecciones más complejas, por el número de movimientos y candidatos que participan, y porque los informes de campaña se presentan cuando se termina el proceso, el CNE sí debió controlar porque los partidos tienen obligación de abrir una cuenta en el sistema financiero y todos los pagos se hacen con cheques y se facturan. «Tenían que haber nombrado auditores, para que se cuantifiquen los regalos y los enormes gastos de movilizaciones y cierres de campaña», comentó a ABC, y agregó que es muy triste saber que el dinero sucio se metió en la campaña y no hubo control alguno. Si las sospechas han caldeado la campaña, el asesinato de Julio César Farachio, candidato a la Alcaldía de Salinas, a 140 kilómetros de Guayaquil, en representación de una coalición de partidos, llenó de dolor y drama el proceso. Fue abatido mientras realizaba un recorrido de campaña; horas después, un hombre fue detenido como presunto autor del crimen. En la provincia de Manabí, al finalizar el año, el candidato a la Alcaldía de Portoviejo Javier Pincay recibió tres disparos, pero sobreviró, y sigue en estado crítico. Y en la provincia de Esmeraldas, el sobrino de Gisella Díaz, candidata al Concejo Municipal de la capital del mismo nombre, fue asesinado por sicarios. A lo largo de la campaña se han contabilizado 15 atentados y se han reportado amenazas a varios candidatos. Lasso se mide en un referéndum Para Guillermo Lasso, con índices de credibilidad de solo alrededor del 20%, y en instantes en que una Comisión Multipartidista del Congreso y la Fiscalía investigan en su entorno presidencial por una supuesta trama de corrupción, el domingo en un día clave, porque los ecuatorianos deberán responder a ocho preguntas de un referéndum, que algunos consideran cubrirá la derrota del movimiento oficialista CREO, en las elecciones seccionales. Con inusual habilidad política, el Gobierno optó por una campaña de baja intensidad y muy técnica, frente a la oposición que ha buscado convertir el referéndum en un plebiscito para evaluar a Lasso. «No es solo una consulta, se trata del futuro del país», dice el ministro de Gobierno, Francisco Jiménez, al referirse a las ocho preguntas sobre seguridad, política y medio ambiente, planteadas por el Ejecutivo. La pregunta sobre la extradición de ecuatorianos que hayan cometido delitos vinculados al crimen organizado transnacional es crucial como una herramienta para la lucha contra el crimen organizado que azota el país. De hecho, para Lasso «es una herramienta para derrotar al principal enemigo de todos: la narco-delincuencia y el crimen organizado». Otra pregunta busca propiciar la autonomía de la Fiscalía; la tercera la reducción del número de legisladores de la Asamblea Nacional, la cuarta plantea que los movimientos políticos cuenten con un número mínimo de afiliados y sean auditados periódicamente; también se plantea quitarle al Consejo de Participación Ciudadana la facultad de elegir a las autoridades de control del Estado y hay dos preguntas sobre incluir los sistemas hídricos dentro de las áreas protegidas y entregar compensaciones reguladas por el Estado a comunidades o pueblos indígenas que presten servicios ambientales. Para analistas y expertos son preguntas que deberían ser respondidas con un Si, pero el correísmo, los sectores indígenas y facciones de varios partidos opositores han hecho campaña por el NO. Mauricio Alarcón, de la Fundación Ciudadanía y Desarrollo, dijo a este diario que esta ha sido una campaña desabrida en la que la ciudadanía no ha podido conectar, ha generado preocupación por las denuncias de corrupción y la narcopolítica, y nos deja la expectativa de que las instituciones no han podido actuar y llegar a algo.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1675572313.645012,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los misteriosos globos de China que sobrevuelan América: ¿cómo son y por qué no los derriban?",
        "date_raw": "Sat, 04 Feb 2023 15:26:08 +0100",
        "date": "2023-02-04",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/misteriosos-globos-china-sobrevuelan-america-derriban-20230204150043-nt.html",
        "subtitle": "Tras la denuncia de los gobiernos estadounidenses y canadienses sobre el avistamiento el pasado jueves de un supuesto globo de vigilancia de procedencia china, el Departamento de Defensa de Estados Unidos afirmó en la noche de este viernes que ha detectado un segundo globo sobrevolando Latinoamérica   . Y aunque un portavoz del ministerio de Relaciones Exteriores de China ha tratado de rebajar la tensión producida explicando que «se trata de una aeronave civil utilizada para fines científicos, principalmente meteorológicos», el gobierno de Joe Biden califica el acto de «irresponsable». El primer uso conocido de esta tecnología para fines militares del que se tiene constancia data de 1794 , durante las guerras revolucionarias francesas . Sin embargo, estos dispositivos han evolucionado mucho desde entonces. ¿De qué materiales están hechos? Según la Agencia Espacial Canadiense (ACS, por sus siglas en inglés) estos globos suelen ser de un plástico ultrafino , están rellenos de helio , como ocurre con los globos aerostáticos convencionales, y cuentan con una canasta en la parte inferior en la que pueden transportar distintos tipos de herramientas así como de una serie de paneles solares para suministrar energía al dispositivo. ¿Cómo son de grandes? En base a las declaraciones de un alto funcionario estadounidense ya retirado, estos globos pueden estirarse en forma de lágrima invertida hasta alcanzar una altura similar a la de « tres autobuses ». Sin embargo, no se conocen las dimensiones exactas del dispositivo que entró en territorio estadounidense, aunque un alto funcionario de defensa de la administración de Joe Biden confesó que «era lo suficientemente grande como para causar daños por el campo de escombros si lo derribábamos sobre un área». ¿Qué tecnología utilizan? Estos dispositivos suelen estar equipados con una serie de canastas situadas en la parte inferior del globo que pueden transportar herramientas científicas, astronómicas o de predicción meteorológica , además de cámaras , radares GPS, sensores, equipos de comunicación e incluso enjambres de drones , señalan desde BBC. Además, estos globos suelen contar con unos paneles solares que les proporcionan energía y que hacen que puedan dirigirse remotamente. ¿Cómo se desplazan? Los expertos estiman que estos dispositivos viajan a alturas entre 24.000 y 37.000 metros de altura, evitando así los vuelos comerciales que sobrevuelan los territorios a una altura de 10.000 metros. Noticia Relacionada estandar Si Espía como puedas: 'hackers', TikTok y aviones secretos entre China y Estados Unidos Pablo M. Díez EE.UU. y China llevan tiempo cruzándose acusaciones de espionaje Por otro lado, como indica la ACS, estos globos estratosféricos no requieren motor ni combustible y se mueven gracias a la acción del viento , aunque también poseen movilidad propia, lo que facilita su recuperación. ¿Cuánto tiempo pueden mantenerse en el aire? En algunos casos pueden realizar vuelos de larga duración : «De días, semanas e incluso meses». Por ejemplo, World View Enterprises , una empresa con sede en Arizona que desarrolla tecnología para agencias gubernamentales y la NASA, consiguió en 2019 que uno de sus globos permaneciese en el aire durante 32 días . ¿Por qué no los derriban?  Aunque el globo ha sobrevolado zonas despobladas, las fuerzas militares estadounidenses han decidido no derribarlo ya que, según palabras de un alto funcionario de defensa , es «lo suficientemente grande como para causar daños por el campo de escombros si lo derribábamos sobre un área». No obstante, la preocupación por la seguridad pública puede no ser la razón principal, ya que «lo ideal sería atraparlo antes de que toque el suelo, evitando así que la electrónica en su interior se haga añicos», explicó Malcolm Macdonald , ingeniero de tecnología espacial y profesor de la Universidad de Strathclyde , en   Glasgow (Escocia), en una entrevista con DW, a lo que añadió: «Los estadounidenses querrán evitar que eso ocurra para poder averiguar qué había a bordo del dispositivo realizando ingeniería inversa» . Por lo tanto, es posible que esperen a que el globo prosiga su trayectoria y llegue al Atlántico , momento en el que, según la cadena de televisión ABC, el Pentágono podría aprovechar para derribarlo. ¿Cuál ha sido su trayectoria en Estados Unidos y América del Sur? Según los informes presentados por los funcionarios de defensa de Estados Unidos, el artefacto sobrevoló﻿ las Islas Aleutianas (Alaska) y Canadá antes de continuar por el norte del territorio estadounidense. En concreto, el artefacto fue visto sobre Billings, en el estado de Montana , donde se encuentran varios silos de armamento nuclear , antes de variar su rumbo en dirección este . Asimismo, según el Pentágono, el viernes se encontraba en el centro-oeste del territorio y se calcula que continuará hacia Carolina del Norte antes de llegar al Atlántico en los próximos días, momento en el que, según la cadena de televisión ABC, el Pentágono podría aprovechar para intentar derribarlo . Código Desktop HAPPENING NOW: Photo shows the massive Chinese spy balloon over Montana.\n\n U.S. military is tracking the balloon. pic.twitter.com/RS52mQE9Og— Antonio Sabato Jr (@AntonioSabatoJr) \n\nFebruary 3, 2023 Imagen para móvil, amp y app Código móvil HAPPENING NOW: Photo shows the massive Chinese spy balloon over Montana.\n\n U.S. military is tracking the balloon. pic.twitter.com/RS52mQE9Og— Antonio Sabato Jr (@AntonioSabatoJr) \n\nFebruary 3, 2023 Código AMP HAPPENING NOW: Photo shows the massive Chinese spy balloon over Montana.\n\n U.S. military is tracking the balloon. pic.twitter.com/RS52mQE9Og— Antonio Sabato Jr (@AntonioSabatoJr) \n\nFebruary 3, 2023 Código APP HAPPENING NOW: Photo shows the massive Chinese spy balloon over Montana.\n\n U.S. military is tracking the balloon. pic.twitter.com/RS52mQE9Og— Antonio Sabato Jr (@AntonioSabatoJr) \n\nFebruary 3, 2023 Respecto al segundo globo aerostático, el Pentágono ha confirmado su existencia y afirma que se encuentra sobrevolando varias zonas de América del Sur . Según los periódicos locales, el viernes hubo avistamientos de un globo que sobrevolaba zonas de Colombia y Venezuela , pero no ha habido confirmación por parte de los gobiernos. Por último, 'La Nación' de Costa Rica ha publicado que cientos de personas han visto en los cielos de este país un globo aerostático blanco, similar al localizado sobre el territorio estadounidense. Sin embargo, la localización de este segundo globo todavía no ha sido confirmada.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675572313.6626549,
        "language": "ES",
        "source": "ABC"
    }
]
