[
    {
        "title": "El Congreso de Perú debatirá si declara 'persona non grata' al presidente de Colombia, Gustavo Petro",
        "date_raw": "Wed, 15 Feb 2023 20:24:04 +0100",
        "date": "2023-02-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/congreso-peru-debatira-declara-persona-non-grata-20230215202403-nt.html",
        "subtitle": "La Comisión de Relaciones Exteriores que preside Maria del Carmen Alva aprobó este miércoles la moción que de orden del día que declara «persona non grata» al presidente de Colombia, Gustavo Petro, por considerar como «inaceptables» las declaraciones que realizó sobre la policía peruana. Durante una cita diplomática en Bogotá, el presidente colombiano, Gustavo Petro , dijo que «en el Perú (los policías) marchan como nazis contra su propio pueblo, rompiendo la Convención Americana de Derechos Humanos». Petro se refirió a un acto de la policía donde miles de policías marcharon en el Paseo de la República en Lima, capital peruana, donde han llegado de diversas delegaciones del sur del país a protestar contra el Gobierno de Dina Boluarte. Noticia Relacionada estandar No Jornada sangrienta en Perú con 18 muertos en las protestas contra el Gobierno de Boluarte Paola Ugaz Según la Defensoría del Pueblo de Lima, los nuevos enfrentamientos se produjeron en el aeropuerto de Juliaca, en la región de Puno La moción de la Comisión de Relaciones Exteriores se presentará ante el pleno del Congreso con el fin de que sea aprobada y que sirva para que la Cancillería haga lo mismo frente al Gobierno de Colombia y a su vez, exhortaron al Ministerio del Interior que «realicen las gestiones necesarias para garantizar que el señor Gustavo Francisco Petro Urrego, presidente de la república de Colombia, no ingrese al territorio nacional ». Declaración imprudente «Si bien las declaraciones de Petro no son dignas de un jefe de Estado, no creo que una declaración así sea prudente, pues Colombia representa una nación históricamente amiga de Perú y no todos los colombianos piensan así», dijo Carlos Pareja , exdiplomático de Perú en Estados Unidos. El 7 de diciembre pasado, Pedro Castillo encabezó un autogolpe fallido y quiso hacerse de todos los poderes, dicho acto duró dos horas y luego fue detenido y cumple una pena de cárcel por rebelión de 18 meses. Desde que la presidenta Dina Boluarte reemplazó al destituido jefe de estado, Pedro Castillo ; no ha sido reconocida oficialmente por los Gobiernos de Colombia, México, Argentina, Bolivia y Honduras; una situación inédita en la historia de política exterior peruana en el último siglo. Los presidentes que han enfilado con más dureza contra el Gobierno de Dina Boluarte son el de México, Andrés Manuel López Obrador , y el de Colombia, Gustavo Petro. Nota de protesta de Perú El 23 de enero pasado, la Cancillería peruana le envió una carta de protesta al Gobierno colombiano donde le señala que «sus actos de injerencia son inconsistentes con la conducta que todo jefe de Estado debe observar en cumplimiento del Derecho Internacional», al tiempo que le piden que no se involucre en los asuntos internos de Perú. «No entiendo cómo puede haber un presidente preso sin que haya sentencia en contra, que haya perdido sus funciones constitucionales, que adquirió a través del voto popular, sin que haya una sentencia de un juez penal en su contra. En esa medida, si yo me beneficié de eso, ¿por qué tengo entonces que decir o callarme cuando alguien está siendo perjudicado rompiendo el Sistema Interamericano de Derechos Humanos?», dijo Petro durante la cita de la Celac en Buenos Aires, Argentina. «Ese debería ser un camino propicio para Perú, para superar los problemas de conflictividad social, tiene que abrirse el diálogo. No podemos reemplazar al pueblo peruano, son ellos los que deben solucionar y construir los caminos para seguir por vías pacíficas, pero lo cierto es que la Convención Americana debería respetarse», concluyó Petro. La Cancillería peruana declaró 'persona non grata' al embajador de México en Perú, Pablo Conroy, y le dio 72 horas para dejar el país. También el pleno del Congreso declaró 'persona non grata' a Evo Morales y a su vez, el Ministerio del Interior le prohibió el ingreso al país . El Ministerio de Relaciones Exteriores peruanos ha organizado una campaña a nivel mundial para informar a través de sus embajadores lo que sucede en el país andino donde desde que empezaron las protestas han muerto 60 personas.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676494817.0891092,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ni chinos ni ovnis: la Casa Blanca esboza una nueva teoría sobre el origen de los globos derribados",
        "date_raw": "Tue, 14 Feb 2023 21:26:33 +0100",
        "date": "2023-02-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/casa-blanca-cree-objetos-volantes-identificados-uso-20230214211039-nt.html",
        "subtitle": "La Casa Blanca considera que la «teoría dominante» sobre los tres objetos volantes no identificados que EE.UU. ha derribado en los últimos días es que se trata de «globos ligados a entidades comerciales o científicas». Así lo explicó este martes John Kirby, portavoz del Consejo de Seguridad Nacional, que aseguró que es «lo que la inteligencia de EE.UU. está considerando como una explicación» y que el objetivo de esos globos sería «benigno». Añadió que EE.UU. descarta que sean de un programa de su propio Gobierno y que estén conectados con el programa de vigilancia de China, del que la Administración Biden dio noticia sobre su existencia tras derribar un globo espía a comienzos de mes. La Casa Blanca ofreció esta explicación en medio de una creciente corriente en redes sociales y en la opinión pública que vincula a los artefactos con actividad extraterrestre . En la víspera, la portavoz de Joe Biden, Karine Jean-Pierre , negó que hubiera «indicaciones de que se trate de actividad alienígena o extraterrestre». Lo hizo con tono de broma (recordó que de pequeña le gustó mucho la película 'E.T.'), pero, ante la ausencia de explicaciones claras ni de imágenes de los objetos ofrecidas por las autoridades, las teorías no han parado de crecer. Noticia Relacionada estandar Si China y EE.UU. se dan una nueva oportunidad en Europa en plena guerra fría por los globos espía Jaime Santirso Wang Yi, jefe de la diplomacia china, inicia una gira europea que podría propiciar un encuentro con Blinken pero que también le llevará a Rusia Kirby reconoció que la explicación de la naturaleza comercial o científica de los artefactos es preliminar ya que de momento no se ha conseguido rescatar ningún resto de los objetos. El primer de ellos fue derribado sobre los cielos de Alaska el pasado viernes, seguido de otro en Yukon (Canadá) el sábado y un tercero en Lago Hurón (Michigan) el domingo. El problema es que esos restos podrían no recuperarse nunca. Es una posibilidad que han defendido fuentes oficiales ante la CNN y que solo serviría para alimentar las teorías conspiradoras. El general Mark Milley, jefe del Estado Mayor, confirmó que ningún resto se había localizado hasta la fecha El general Mark Milley, jefe del Estado Mayor, confirmó que ningún resto se había localizado hasta la fecha. «Están en un terreno muy difícil», dijo sobre las zonas en las que cayeron. Milley también aseguró que el primer misil lanzado por un caza de combate contra el tercer objeto, no impactó en su objetivo, y cayó en el Lago Hurón. Se requirió de un segundo misil.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1676494817.1727688,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere otro alto mando de seguridad en extrañas circunstancias en Rusia un mes después de ser despedido",
        "date_raw": "Wed, 15 Feb 2023 10:12:43 +0100",
        "date": "2023-02-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/muere-alto-mando-seguridad-extranas-circunstancias-rusia-20230215101242-nt.html",
        "subtitle": "Un general de policía, adscrito al Ministerio del Interior de Rusia, que fue despedido el mes pasado como segundo al mando del departamento antiextremismo del ministerio ha sido hallado muerto después de presuntamente suicidarse, informó el lunes la agencia estatal de noticias TASS. Se trataría de otro alto mando ruso, en este caso militar, que aparece fallecido en extrañas circunstancias desde el inicio de la invasión rusa. Vladimir Makarov, de 72 años, fue encontrado en el pueblo de Golikovo, en las afueras de Moscú. «Los cuerpos de seguridad nos dijeron que se suicidó«, informó TASS. Las autoridades rusas usan el término 'extremista' para describir una variedad de grupos de oposición, como la Fundación Anticorrupción del crítico del Kremlin encarcelado Alexei Navalni, o medios que han sido prohibidos por organizar protestas contra el gobierno o difundir información considerada perjudicial para el estado. Putin despidió a Makarov, que llegó a ser descrito como «el principal organizador de la 'caza' de activistas de la oposición y periodistas incómodos». Es decir, Makarov habría sido un actor relevante en la represión de la oposición al gobierno ruso. El canal independiente Telegram VChK-OGPU citó a familiares diciendo que Makarov se había sumido en una depresión después de perder su trabajo. Dijo que su esposa lo había encontrado con un arma a su lado. Makarov es así la última figura de seguridad rusa de alto rango en morir por aparente suicidio en los últimos meses. El verano pasado, se conoció la muerte por supuesto suicidio de los generales del Servicio de Seguridad Federal (FSB), Yevgeny Lobachev, y del Servicio de Inteligencia Extranjera (SVR), Lev Sotskov.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1676494817.4624786,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia lleva la iniciativa",
        "date_raw": "Tue, 14 Feb 2023 23:49:39 +0100",
        "date": "2023-02-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/rusia-lleva-iniciativa-20230215234938-nt.html",
        "subtitle": "Afloran múltiples pronósticos de una gran ofensiva rusa tras el invierno e, incluso, que esa operación ya habría comenzado. Sin embargo, la dispersión de las acciones en curso, especialmente las más cruentas en el Donbass, parecen indicar que tal campaña no se ha desencadenado todavía, bien que las tropas rusas vayan, aunque lentamente, ganando terreno. Continúan, asimismo, los bombardeos (drones y misiles) contra la infraestructura energética ucraniana, mientras las tropas rusas se fortifican o atacan por todo el frente. Seguramente, traten de distraer o decepcionar la atención del mando ucraniano, con la finalidad de lograr la sorpresa táctica sobre el punto y el momento en que intentarían romper el frente ucraniano. Acción que, más probablemente, se desarrollaría en el Donbass. En tan desperdigado marco, entraría, por ejemplo, el reciente ataque con un potente dron anfibio, explosionado, el pasado viernes, bajo el puente levadizo de Zatoka (Pidyomnyy Mist), que es la única vía directa entre Odesa y Rumanía sobre el estuario del río Dniéster. Ruta logística principal por la que, desde Rumanía, se alimentan las operaciones ucranianas. Independientemente del resultado de tal acción, ésta señalaría una amenaza rusa bien hacia Moldavia o bien hacia Odesa, aunque no parezca previsible que Moscú osara abrir un nuevo frente, antes de asegurarse el dominio del Donbass. Real o señuelo es, en todo caso, una potencial amenaza que Kiev no debería obviar. Una vez aceptado en la OTAN el desbordamiento de la línea roja del envío a Ucrania de carros de combate pesados, Zelenski -casco en ristre-, se ha lanzado al asalto de la última línea convencional: la de los cazabombarderos (que le permitirían alcanzar objetivos en profundidad en Rusia). Para ello, ha visitado Londres, París y Bruselas, donde ha asistido a una reunión del Consejo Europeo, exigiendo asimismo toma de decisiones «rápidas y fiables» sobre las prometidas entregas de carros pesados, así como de sistemas artillados de alcances mayores. Parecería que el líder ucraniano ve mal las cosas y pretendiera echar sobre las espaldas de Europa la terrible carga que supondría perder la guerra, o verse forzado a un armisticio con pérdidas territoriales. Rusia, ahora, lleva la iniciativa. SOBRE EL AUTOR pedro pitarch El autor es teniente general retirado del Ejército de Tierra. Fue jefe del Eurocuerpo y de la Fuerza Terrestre y director general de Política de Defensa en el Gobierno de Zapatero. Ocupó la jefatura de la División de Estrategia y Cooperación Militar del Estado Mayor de la Defensa, así como de la División de Logística del Mando Supremo de la OTAN.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1676494817.5047066,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nuevos detalles del caso de la mayor asesina en serie de Australia a la que quiere salvar una científica española",
        "date_raw": "Wed, 15 Feb 2023 04:01:07 +0100",
        "date": "2023-02-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/nuevos-detalles-mayor-asesina-serie-australia-20230215221850-nt.html",
        "subtitle": "Kathleen Folbigg siempre defendió que no había matado a sus cuatro hijos recién nacidos, algo que le había costado una condena de 40 años de cárcel. Durante las más de dos décadas que lleva internada, había ido escribiendo un diario y varias cartas a una buena amiga. En ellas, siempre dijo lo mismo: la muerte de los pequeños se produjo por cuestiones ajenas a ella. Acusada de matar a tres de sus ellos de manera voluntaria y al cuarto de manera involuntaria, la considerada mayor asesina en serie de Australia está cerca de obtener un perdón que hace no tanto parecía imposible. Y es que su caso fue de manual. Entre 1989 y 1999 fue cuando, presuntamente, cometió esos cuatro filicidios, todos ellos prácticamente recién nacidos , por los que fue condenada a 40 años de prisión. Por diferentes motivos: hartazgo ante los llantos, celos patológicos, malos cuidados a los pequeños, maltrato... La justicia australiana dio por probado que era culpable. La aparición de varios investigadores en escena, con la inmunóloga española Carola García de Vinuesa al frente, cambió las tornas. Según los científicos, las pequeñas víctimas tenían varios problemas genéticos. Dos de ellos, Caeleb y Patrick, padecían una afectación en el gen CALM2 G114R que es el determinante para producir la proteína calmodulina (que afecta a la generación de calcio). Un mal funcionamiento de este gen pudo estar detrás de dos inusuales casos de síndrome de muerte súbita del lactante . Las otras dos pequeñas muertas, Sarah y Laura, tenían otro problema genético diferente (lo que es altamente improbable, pero no imposible), descubierto en 2018, que les produjo una parada cardíaca. Noticia Relacionada estandar No La condena a una australiana por asesinar a cuatro hijos, en revisión gracias a una inmunóloga española Helena Cortés La científica Carola García de Vinuesa descubrió que dos de las niñas habrían fallecido debido a una mutación genética llamada CALM2 que causa la muerte súbita cardíaca Esta es la principal tesis de Carola García de Vinuesa , que ha visto cómo las cartas que la asesina condenada, cuya pena ahora está en entredicho, refrendan su idea. En ellas, Folbigg auguraba ese «milagro genético» que le diese la razón: ella siempre aseguró que no había matado a sus hijos. El contenido de las cartas Tanto las cartas como los diarios que ahora se encuentran en revisión, con más de 130 páginas en los que hay muchos detalles que desentrañar, Folbigg es consecuente y constante: había una razón médica que ella no podía explicar para la muerte de sus pequeños. El expresidente del Tribunal Supremo de Nueva Gales del Sur, Tom Bathurst, se ha encontrado con el relato de una mujer que está convencida de su inocencia. 40 Años de cárcel Kathleen Folbigg fue condenada a 40 años de cárcel por la muerte de sus hijos Caeleb, Patrick, Sarah y Laura entre 1989 y 1999 En los escritos a una amiga, Folbigg cuenta su difícil adaptación a la vida en la cárcel . Por ejemplo, tuvo que ponerse pañuelos en los oídos para que el ruido le dejara dormir. «Estoy tan mal que a veces tengo pensamientos desagradables sobre los que hacen ruido», relató. Ya en esos primeros días apuntaba a una «inyección de milagro médico o genético» que explicase la situación. En esas cartas ya tenía claro que habían pesado más las pruebas de los forenses psiquiátricos que una posible causa física. «Todavía me sorprende cómo se salieron con la suya al usarlos contra mí. Creo que realmente no consideraron nada... un sistema legal tan 'justo' como el que tenemos en este país», ironizaba con su amiga. En cualquier caso, nunca tuvo esperanzas. En un escrito fechado en 2005, preveía que no iba a ser tenida en cuenta. «Mientras mi nombre esté unido a palabras como 'asesina en serie', no tengo ninguna esperanza de ser escuchado de manera justa», se lamentaba. Nuevas pruebas genéticas Con estas cartas, García de Vinuesa ve refrendadas sus tesis, que ya tenía bastante encarriladas. Y es que este martes, en declaraciones recogidas por 'The Guardian' , ha confirmado que ha ido sometiendo a nuevos test a Folbigg en los que ha ido estudiando ese gen CALM2 G114R. «Mi confianza está aumentando por todo lo que estamos aprendiendo sobre esta variante en particular gracias a todo este trabajo funcional. Cada ensayo ha apuntado a la patogenicidad. No ha habido un solo ensayo que haya señalado que sea benigno», asegura. «Cada ensayo ha apuntado a la patogenicidad. No ha habido un solo ensayo que haya señalado que sea benigno» Carola García de Vinuesa Inmunóloga, sobre el gen CALM2 G114R que puede explicar la muerte de dos de los hijos de Kathleen Folbigg Si se confirma que la muerte de los cuatro hijos de Folbigg se produjo por ese «milagro genético», ella será exculpada. Algo que a García de Vinuesa no le importa, tanto en cuanto su investigación es más «por la ciencia» que por demostrar la inocencia de Folbigg. «Había leído sobre los niños, particularmente dos de ellos estaban muy enfermos y uno de ellos tenía miocarditis... así que pensé que definitivamente justificaba una investigación genética», ha explicado la española. El caso se encuentra en plena revisión, por lo que en próximas fechas puede haber un nuevo cambio.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1676494817.7037692,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La OTAN pide poner a la industria militar a plena capacidad de producción",
        "date_raw": "Tue, 14 Feb 2023 20:39:59 +0100",
        "date": "2023-02-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/otan-pide-poner-industria-militar-plena-capacidad-20230214202904-nt.html",
        "subtitle": "Los ministros de Defensa de la OTAN se han comprometido a acelerar significativamente la producción de armamento moderno y municiones, tanto para poder suministrar medios al Ejército ucraniano como para mantener la capacidad de defender su propio territorio. La invasión rusa de Ucrania ha puesto de manifiesto la necesidad de revertir el descenso sostenido en las capacidades militares de prácticamente todos los aliados para hacer frente a la incierta situación actual. Jens Stoltenberg , el secretario general de la OTAN, ha reconocido abiertamente que «el ritmo actual de consumo de municiones en Ucrania es muchas veces mayor que el de producción lo que pone a nuestras industrias de defensa bajo una gran presión». Los ministros de Defensa aliados se reunieron este martes en Bruselas en diferentes formatos y con la participación de su colega ucraniano Oleksii Réznikov para intentar racionalizar la situación antes de que se produzca la esperada ofensiva rusa, de manera que los ucranianos no se queden sin municiones. Por ahora lo que los ministros han decidido es hacer un recuento de todos los medios de los que disponen los países y su estado de servicio, para tratar de optimizar el uso de todo el material que pueda ser compatible. Ahora se puede comprobar lo importante que ha sido la tendencia a hacer compatibles unos con otros la tecnología militar de los aliados. Carrera logística Gracias a ello, según Stoltenberg, «aún es posible encontrar alguna capacidad que no hemos utilizado» para aumentar la capacidad de suministro. «Estamos en una carrera de logística para lograr que capacidades esenciales, como municiones, combustible y piezas de repuesto lleguen a Ucrania antes de que Rusia tome la iniciativa. En este caso, la velocidad salvará vidas». Noticia Relacionada estandar Si Más de cien soldados ucranianos se entrenan ya en Alemania en el manejo del Leopard 2 Rosalía Sánchez Efectivos del ejército alemán y grupos de reservistas los adiestrarán en los conceptos básicos para operar el moderno y complejo sistema de armas Estados Unidos ha anunciado que está revisando los contratos con las industrias militares para que aceleren el ritmo de producción; y Alemania también ha firmado ya un acuerdo para que se reanude la producción de municiones para el sistema de blindado antiaéreo 'Guepard', que había retirado del servicio pero que ha transferido a Ucrania. Otros países se han comprometido a modernizar carros de combate ucranianos de origen ruso. Además de Alemania, Polonia ha empezado también a entrenar a los militares ucranianos que van a utilizar los carros de combate Leopard. La posibilidad de que la OTAN suministre también aviones caza a Ucrania, como había pedido en su gira europea de la semana pasada el presidente Volodímir Zelenski, también ha entrado en el debate, aunque por ahora es un tema rodeado de reticencias. Stoltenberg dijo que los ministros hablaron este martes de ello formalmente, pero todavía sin tomar una decisión que a su juicio «tomará tiempo» y no se puede anteponer a «la principal prioridad que son las municiones y armamentos prometidos» al Ejército ucraniano. Sin embargo, el ministro ucraniano insistió en la reunión en la necesidad de que los aliados le entreguen los ansiados cazabombarderos F-16. A su llegada a la reunión el ministro, que vestía de traje y corbata y no de caqui como es habitual, enseñó a los periodistas un pañuelo con estampados de aviones para remarcar sus intenciones. De hecho se sabe que al menos se lo ha pedido ya a Holanda, que es uno de los muchos países que tiene estos aviones. En casi todos los ejércitos europeos, ese aparato está ya en el camino de salida, si no ha sido dado de baja como en Italia, pero para la mayoría de operadores la entrega de esos aparatos estaría condicionada a tener antes un sustituto y que en estos momentos solo puede ser el F-35 norteamericano, que está en el inicio de su producción. En el caso de España , por ahora su contribución principal siguen siendo los Leopard, que tenía almacenados y retirados de servicio, que están siendo reacondicionados. Como no cuenta con aviones F-16 no ha intervenido en esta discusión concreta. Pero por otro lado, la ministra Margarita Robles ha firmado un convenio con su colega estonio, Hanno Pevkur, para instalar en aquel país una batería antiaérea Nasams de fabricación noruega, para proteger ese flanco de la Alianza. El anuncio fue hecho por el Gobierno estonio. España mantiene allí más de seiscientos soldados con dotaciones de carros de combate Leopard y blindados Pizarro. Suecia y Finlandia En cuanto al problema del ingreso de Suecia y Finlandia, el secretario general abrió la posibilidad de que no se produzca una entrada simultánea de los dos países, teniendo en cuenta las reticencias de Turquía con el caso de Suecia. «La pregunta principal no es si la ratificación del ingreso de Finlandia y Suecia se llevará a cabo a la vez. Lo importante es que ambos sean ratificados como miembros de pleno derecho lo antes posible», dijo Stoltenberg. «Confío en que ambos serán miembros de pleno derecho y están trabajando arduamente para que ambos sean ratificados lo antes posible». No obstante, Stoltenberg destacó que «tanto Finlandia como Suecia ya están mucho más cerca y mucho más integradas en la OTAN» desde que los aliados adoptaron la decisión «histórica» de invitarles a ser miembros el pasado verano. De hecho, ya participan plenamente en las reuniones y han firmado acuerdos bilaterales de protección con varios países. Los dos países que no han ratificado aún el protocolo de entrada de Suecia y Finlandia son Turquía y Hungría. En el caso Húngaro, oficialmente se trata de un «retraso» político, pero por lo que respecta a Suecia, Turquía ha cerrado la puerta después del incidente con la quema de un ejemplar del Corán frente a su embajada.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1676494817.7336946,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Kamala Harris, el juguete roto de Biden",
        "date_raw": "Tue, 14 Feb 2023 23:49:16 +0100",
        "date": "2023-02-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/kamala-harris-juguete-roto-biden-20230215173314-nt.html",
        "subtitle": "La vicepresidencia de EE.UU. es un lugar incómodo. No te puedes permitir hacerlo mal, pero tampoco muy bien y empequeñecer al presidente. Kamala Harris no tiene el segundo problema. La vicepresidenta de Joe Biden deambula con pena y sin gloria por los pasillos de la Casa Blanca. Pasado el ecuador de su primer mandato, Harris no ha encontrado ni sitio, ni voz, ni apoyo popular. Ahora, en un momento crítico, cuando Biden se prepara para anunciar que irá a por la reelección, la primera vicepresidenta de la historia de EE.UU. aparece para muchos demócratas como un lastre para conseguir un segundo mandato. Quizá por la importancia del momento, las malas sensaciones que han acompañado a Harris desde su llegada a la Casa Blanca han empezado a aflorar de forma pública. El pistoletazo de salida lo dio a finales del mes pasado la senadora Elizabeth Warren, peso pesado del ala izquierdista del partido y candidata a la presidencia en 2020. En una entrevista en la cadena de radio WGBH de Boston, le preguntaron si Biden debía presentarse a la reelección : «Sí, sin duda», respondió con decisión y rapidez. Su respuesta fue muy diferente cuando le preguntaron si Harris debería acompañarle de nuevo como candidata a la vicepresidencia: «Eso realmente prefiero dejarlo a con lo que Biden se sienta a gusto», dijo de forma sorprendente. Decepcionante La prensa olió la sangre y empezó a revolver en los círculos demócratas. Dos días después de las declaraciones de Warren, 'The Washington Post' publicó un artículo que dejaba mal parada a Harris, con el titular «Algunos demócratas están preocupados por las perspectivas políticas de Harris». Aseguraba que más de una docena de líderes demócratas en estados claves para las elecciones consideraban que «el mandato de Harris ha sido decepcionante» y criticaban su falta de presencia. «No ayuda que no es buena comunicadora», decía Jacquelyn Bettadapur, que lidera al partido en un condado de Georgia. Noticia Relacionada estandar No Harris acusa a China de «irresponsable» en una visita a Filipinas David Alandete Esta visita de la vicepresidenta de Estados Unidos fue la última parada de una gira de dos días que comenzó el lunes en Manila Pocos días después, el otro gran periódico de EE.UU., 'The New York Times', ambos devorados por las elites demócratas, cargaba todavía más las tintas: «Kamala Harris se esfuerza por definir su vicepresidencia. Hasta sus aliados se han cansado de esperar», titulaba esta semana. «No ha estado al nivel del desafío de demostrar que puede ser la líder del partido, y mucho menos del país, en el futuro», decía el artículo. Incluso se deslizaba con acidez que los altos cargos demócratas a los que el equipo de Harris había referido sus preguntas decían que «han perdido la esperanza en ella». Esas esperanzas eran mucho mayores en 2019, cuando Harris decidió presentarse como candidata a la Presidencia de EE.UU. Había tenido una carrera exitosa como fiscal de distrito de San Francisco, fiscal general de California y senadora por aquel estado desde las elecciones de 2016. Tenía buena imagen y marchamo de efectividad como brazo de la ley en California. Era mujer, negra y asiática (su padre era jamaicano y su madre había inmigrado desde India) y había ganado reconocimiento público entre los demócratas por el interrogatorio duro al que sometió a Brett Kavanaugh, aspirante a juez del Tribunal Supremo. Pero su candidatura fue un desastre. Apenas ganó titulares por un debate en el que acusó a Biden de racista. Abrazó las causas más izquierdistas para tratar de robar relevancia. Su campaña se hundió, sin capacidad de conseguir recursos, sin conectar con los votantes y con caos en su equipo. Voto femenino Biden la recuperó para su 'ticket presidencial' con el objetivo obvio de movilizar al voto femenino y a las minorías raciales, además de llamar a la puerta de la historia: con la victoria frente a Donald Trump, Harris se convirtió en la primera mujer, primera persona negra, primera persona asiática en el cargo. La apuesta por Harris tenía muchas repercusiones: con un presidente de 78 años, ella sería mucho más que una vicepresidenta al uso. Cualquier contratiempo del anciano presidente la colocaría como comandante en jefe de la primera potencia mundial. Muchos pensaban entonces que Biden no iría a por un segundo mandato, y ella quedaría como la favorita demócrata para sucederle. Poco después de aterrizar en la Casa Blanca, Biden puso a Harris al frente de una tarea difícil: la crisis migratoria La realidad ha ido por otros caminos. Biden, de momento, no ha necesitado repuesto. Y Harris no se ha confirmado como una opción solvente en cualquier caso. Poco después de aterrizar en la Casa Blanca, Biden la puso al frente de una tarea difícil: la crisis migratoria , con el mandato de atajar las raíces del fenómeno en los países de Centroamérica. Desde entonces, el número de arrestos de indocumentados ha batido récords históricos. Tampoco ayudó que Harris tuviera una reacción desastrosa cuando, en una entrevista con la NBC, le afearon que no hubiera acudido a la frontera. Eso provocó que la vicepresidenta se cerrara en banda a la mayoría de intervenciones en prensa durante meses. Al mismo tiempo, se vivían turbulencias en su equipo, por el que han pasado dos jefes de gabinete, dos portavoces, tres directores de comunicación y dos asesores económicos. Inefectiva e invisible, el apoyo popular no tardó en hundirse. Y sigue así: solo le da el aprobado el 39 por ciento de los estadounidenses, con una impopularidad mayor incluso que la de Biden. Elecciones de 2024 Todo ello sembró el pánico en el partido demócrata el pasado otoño, cuando no estaba claro si Biden se presentaría a la reelección. Harris no era una opción para ganar en 2024. Ahora todo apunta a que el presidente buscará un segundo mandato, pero eso no elimina el problema de la vicepresidenta: para muchos añadirá debilidad a un Biden que ya lo tiene cuesta arriba y que acudirá a la cita con las urnas con casi 82 años. Su edad profundiza las dudas sobre Harris: Biden estaría en el cargo hasta los 86 años en un hipotético segundo mandato. Es decir, la posibilidad de que Harris tenga que sucederle -algo que no entusiasma a los votantes y que los republicanos utilizarán a su favor- será mucho mayor que en su primer mandato. Buscar ahora un recambio para Harris en el 'ticket presidencial' no parece una opción. Es probable que sea demasiado tarde. Y Biden -un hombre blanco- no puede permitirse el coste político de fulminar a una mujer negra y asiática en el actual clima político de EE.UU. El voto femenino en estados clave con presencia abundante de la minoría negra -Michigan, Wisconsin, Pensilvania- fue clave para su victoria en 2020. Harris tiene un año para remontar el vuelo, abanderar una batalla política decisiva -la ha encontrado con el derecho al aborto -, patearse los estados clave y generar algo de entusiasmo. Su historial no invita al entusiasmo.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1676494817.7537117,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nikki Haley inaugura el 'todos contra Trump' de las primarias republicanas",
        "date_raw": "Tue, 14 Feb 2023 18:18:30 +0100",
        "date": "2023-02-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/nikki-haley-inaugura-trump-primarias-republicanas-20230214181829-nt.html",
        "subtitle": "«Es el momento para una nueva generación de líderes». Este es el mensaje central del vídeo con el que Nikki Haley confirmó el martes su candidatura a la presidencia de EE.UU. y con el que se inaugura la carrera dentro del partido republicano por desbancar a Donald Trump. Haley, exembajadora ante la ONU en el Gobierno de Trump y exgobernadora de Carolina del Sur, es la primera republicana en dar el paso. En el anuncio no menciona a Trump , pero deja claro que habla de él -y también del actual presidente, Joe Biden- al referirse al cambio generacional. Trump tendrá 78 años cuando los estadounidenses vayan a votar al nuevo presidente el año que viene. Biden, que apunta a buscar la reelección, estará a punto de cumplir 82. Es un mensaje efectivo: si en algo están de acuerdo los estadounidenses es que no quieren ni a Trump ni a Biden otra vez como opciones. Según las encuestas, la mayoría de los votantes republicanos prefiere que el multimillonario no sea el candidato de su partido: el 44 por ciento lo quiere como nominado, mientras que el 49 por ciento preferiría a otro, según una encuesta reciente de The Washington Post/ABC News. Peor lo tiene Biden: el 58 por ciento de los votantes demócratas quiere otro candidato. Noticia Relacionada estandar No DeSantis prepara equipo y estrategia para tumbar a su antaño mentor Trump David Alandete El expresidente, único en presentar por ahora su candidatura a 2024, ataca sin disimulo al gobernador de Florida Pocas opciones La batalla en las primarias, sin embargo, es diferente. Trump mantiene una base electoral considerable y leal entre los republicanos, lo que le da una ventaja clara. Le conviene que las primarias se llenen de rivales que diluyan las opciones los unos de los otros. De momento, sus contrincantes se lo toman de forma estratégica. Como en un sprint ciclista en el que todos se observan y buscan el mejor momento para atacar, los favoritos de momento se guardan la ropa . Entre ellos están Ron DeSantis, gobernador de Florida y máximo aspirante para tumbar a Trump; Mike Pence, su exvicepresidente, o Mike Pompeo, exsecretario de Estado y exdirector de la CIA. Haley se antoja como una candidata con pocas opciones. El partido republicano nunca ha nominado a una mujer ni a una persona de una minoría racial -es hija de inmigrantes indios- a la presidencia y parte del electorado podría ver con malos ojos sus idas y venidas sobre Trump. Haley le combatió en las primarias de 2016 -entonces apoyó a Marco Rubio-, le apoyó con tibieza en la elección, se integró en su Gabinete a pesar de todo, se marchó antes de que las turbulencias del final de la presidencia de Trump le afectaran, criticó su papel en el asalto al Capitolio, dijo que no se presentaría si el expresidente lo hacía y, contra su palabra, finalmente, anuncia su candidatura. Las primeras encuestas no le dan grandes opciones: solo el 1 por ciento de los votantes republicanos la elegiría ahora mismo como candidata La exdiplomática ha intentado mantener el equilibrio entre no dar la espalda a la base electoral de Trump y mantener cierto marchamo de moderada, que deja claro en su vídeo. Lo segundo podría ayudarle en una hipotética elección general contra Biden. Igual que su experiencia en el panorama internacional, que enfatizó también en el anuncio, en un momento de crecientes tensiones entre EE.UU. y potencias como China y Rusia . Pero, en unas primarias que se preven agitadas, es posible que eso no le sea de mucha ayuda. Las primeras encuestas no le dan grandes opciones: solo el 1 por ciento de los votantes republicanos la elegiría ahora mismo como candidata (Trump y DeSantis están en cabeza, con el 33 por ciento), según una encuesta de Monmouth University. Incluso peor para Haley: el 41 por ciento de electorado conservador no tiene opinión sobre ella o no la conoce. Quizá esa situación de debilidad es lo que ha llevado a Haley a buscar adelantarse al resto de rivales de Trump. Tratará de atraer una atención que quedará diluida cuando haya más candidatos -hoy arranca la campaña con un discurso de presentación desde Charleston (Carolina del Sur)- y tomar ventaja en la recaudación de contribuciones electorales. Varios grupos de donantes republicanos multimillonarios han dado señales de que no van a apoyar a Trump en primarias y Haley buscará seducirles antes de que el resto entre en la pelea.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1676494817.804711,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Meloni planea reorganizar el centroderecha en Italia y 'jubilar' a Berlusconi",
        "date_raw": "Tue, 14 Feb 2023 23:50:02 +0100",
        "date": "2023-02-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/meloni-planea-reorganizar-centroderecha-italia-jubilar-berlusconi-20230215235001-nt.html",
        "subtitle": "Giorgia Meloni piensa en reorganizar el centroderecha en Italia . Es una de las primeras consecuencias de las elecciones, celebradas el domingo y lunes en las dos regiones más importantes, Lombardía y Lazio, donde la coalición de derechas, con gran predominio de Hermanos de Italia, obtuvo una rotunda victoria. «El resultado refuerza el Gobierno y consolida la fortaleza del centroderecha», declaró la primera ministra. Su partido se ha confirmado como el primero del país , con gran diferencia de sus socios de Gobierno -Liga y Forza Italia- y a gran distancia también de la segunda fuerza política italiana, el Partido Democrático (PD). En el Lazio, por ejemplo, donde la coalición del centroderecha ganó con el 53,88 por ciento, Hermanos de Italia logró el 33,62 por ciento; la Liga de Matteo Salvini, 8,52 y casi el mismo porcentaje de Forza Italia de Silvio Berlusconi, con el 8,43 por ciento. El PD es el primer partido de la oposición, con el 20,25 por ciento. Desde el punto de vista político, Giorgia Meloni tiene un plan ambicioso, con una doble vertiente: en Europa y en Italia, con la mirada puesta en las elecciones europeas en la primavera del 2024. El círculo más próximo de la primera ministra habla de la necesidad de «acelerar una reflexión sobre la reorganización de la alianza» en el centroderecha, una tarea que «sólo ella puede asumir». El resultado electoral da más fuerza al plan de Meloni para marginar a ciertos personajes, considerados halcones, que rodean a Silvio Berlusconi, cuyo protagonismo daña a la coalición . Por ejemplo, el domingo atacó al presidente Zelenski responsabilizándolo de la guerra de Ucrania. «Según La Repubblica, Giorgia Meloni establecerá un 'cordón sanitario' en torno al Cavaliere. Para ello premiará la lealtad del ministro de Asuntos Exteriores y vicepresidente Antonio Tajani, quien también es el coordinador nacional de Forza Italia y quien mantiene una buena relación con la primera ministra [...]. Meloni planea tratar casi exclusivamente con el ministro de Relaciones Exteriores, asignándole la tarea de convencer amablemente al fundador de que se retire de la batalla política. A cambio, le promete una cómoda salida de escena», escribe el rotativo. Como prueba de buena voluntad hacia Il Cavaliere, desde el palacio Chigi se ha anunciado que Giorgia Meloni ha dado orden a la Abogacía del Estado de revocar la presencia o constitución como parte civil en la acusación penal llamada 'Ruby ter' (el tercer proceso del caso conocido popularmente como 'bunga bunga') contra Silvio Berlusconi y otros acusados, que dispuso en el 2017 el Gobierno de Paolo Gentiloni, de centro izquierda. Noticia Relacionada estandar No Meloni reafirma su popularidad con una victoria en las regionales Ángel Gómez Fuentes Con el predominio de Hermanos de Italia, las derechas superan el 50% en las elecciones Mirando a las europeas Esa operación de reorganizar el centroderecha, que lleva aparejada la 'jubilación' del anciano líder Berlusconi (86 años), ya está en marcha, según destaca el 'Corriere della Sera': «En Forza Italia, por ejemplo, en los últimos días se habló de una inminente operación Valquiria ; es decir -añade el diario-, la separación de los cargos del partido de los del Gobierno. Y es obvio que tal operación tendría repercusiones en el Ejecutivo». Una alianza de Hermanos de Italia con Forza Italia está en el horizonte con vistas a una operación de mayor envergadura en Europa . Como presidenta del Partido de los Conservadores y Reformistas Europeos (ECR), Giorgia Meloni intenta formar una alianza con el Partido Popular Europeo para ganar las elecciones europeas en la primavera del 2024, desplazando a los socialistas, que compiten con los populares para ser el primer grupo de la Eurocámara. Para formar esa alianza, Meloni mantiene conversaciones con el presidente del Partido Popular Europeo, el alemán Manfred Weber, con el que Meloni se entrevistó recientemente en el palacio Chigi, sede de la jefatura del Gobierno italiano. Existe una red que parte de Alemania y cree imprescindible incluir a Hermanos de Italia en la construcción del nuevo centro-derecha europeo. El objetivo, según medios italianos, es lograr la presidencia de la Comisión Europea, para la que se apunta el nombre de la maltesa Roberta Metsola, actual presidenta del Parlamento Europeo, en óptimas relaciones con Hermanos de Italia. «Sería un resultado político bastante sensacional -dice La Repubblica-, más aún si Hermanos de Italia, quizás arrastrando lo que queda del partido de Berlusconi, mejorara en las elecciones europeas el resultado de los últimos comicios».",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1676494817.8530462,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El globo espía chino podría haber penetrado en EE.UU. por error, según 'The Washington Post'",
        "date_raw": "Wed, 15 Feb 2023 07:42:52 +0100",
        "date": "2023-02-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/globo-espia-chino-haber-penetrado-eeuu-error-20230215074249-nt.html",
        "subtitle": "La crisis diplomática que viven EE.UU. y China por la presencia de un globo espía del gigante asiático sobre territorio estadounidense podría haberse debido a un error, según han asegurado fuentes gubernamental del Gobierno de Joe Biden a 'The Washington Post'. Esas fuentes afirman que EE.UU. estudia la posibilidad de que China no buscara penetrar el espacio aéreo estadounidense y que la trayectoria que tomó el globo no fuera intencionada. La presencia del globo espía fue reconocida el pasado jueves 2 de febrero por el Pentágono, que aseguró que se trataba de un artefacto chino que volaba a gran altitud y que en su trayectoria había pasado sobre el estado de Montana, que alberga una gran concentración de silos nucleares. El asunto reavivó las tensiones entre China -reconoció que el globo era suyo , pero defendió que tenía naturaleza científica- y EE.UU., cuyo secretario de Estado, Antony Blinken, suspendió la visita que tenía prevista para ese mismo fin de semana a Pekín. Noticias Relacionadas estandar No Ni chinos ni Ovnis: la Casa Blanca esboza una nueva teoría sobre el origen de los globos derribados Javier Ansorena estandar Si China y EE.UU. se dan una nueva oportunidad en Europa en plena guerra fría por los globos espía Jaime Santirso Dos días después, un caza de combate derribó el globo después de que hubiera atravesado todo el EE.UU. continental y estuviera en el Atlántico, sobre las aguas que bañan a Carolina del Sur. Globos en 40 países Con el paso de los días, EE.UU. reveló que China mantiene un programa de vigilancia de instalaciones militares con este tipo de artefactos en los cinco continentes, que afecta a cuarenta países. También reconoció que en los últimos años han advertido de la presencia de estos globos a gran altitud en otras zonas de EE.UU., como Guam y Hawai, en el Pacífico, o Texas y Florida, en el EE.UU. continental. China, por su parte, reaccionó con acusaciones a Washington de que había localizado diez globos estadounidenses en los últimos años sobre su territorio. Es algo que la Casa Blanca rechazó con contundencia. Según la información del 'Post', el ejército y las agencias de inteligencia de EE.UU. habían seguido la trayectoria del globo desde que partió de la isla de Hainan, en el sur de China. Desde allí observaron una trayectoria hacia el este que llevó al globo por encima del archipiélago de Guam. Pero, en lugar de seguir esa ruta, el globo se fue de forma imprevista hacia el norte, hacia las Islas Aleutianas y Alaska . Un frente de vientos fuertes del sur empujó después al globo hacia el estado de Idaho, después de cruzar Canadá. Después llegó a Montana, donde fue detectado por civiles. Fuera su trayectoria o no por accidente, las autoridades de EE.UU. tienen claro que el globo tenía un objetivo de espionaje y que China podría haber utilizado sus capacidades de vigilancia tras violar el espacio aéreo estadounidense. Acusaciones a Biden de ser débil con China La presencia del globo en los cielos de EE.UU. ha tenido otras derivadas. Supuso una crisis política para Biden , a quien los republicanos acosaron con críticas de haber tardado demasiado en derribar el globo -las autoridades dijeron que no querían correr riesgos de provocar daños personales o físicos si lo hacía sobre el territorio- y de ser débil con China . MÁS INFORMACIÓN noticia Si Kamala Harris, el juguete roto de Biden noticia No EE.UU. sostiene que el globo chino derribado podía captar comunicaciones electrónicas noticia No Estados Unidos abre la puerta a prohibir TikTok en todo el país noticia No Rusia despliega buques con armas nucleares en el mar Báltico por primera vez en treinta años Pero, a su vez, es imposible separarlo del derribo de tres objetos voladores no identificados el pasado fin de semana . EE.UU. todavía no ha aclarado la naturaleza de esos artefactos, más pequeños y que volaban a menos altitud que el globo chino, pero han dejado claro que no creen que pertenecen a China . Según el portavoz de seguridad de la Casa Blanca, John Kirby, la «teoría dominante» en la inteligencia de EE.UU. es que son de naturaleza «comercial o científica» y que son «benignos». Ante la profusión de teorías que han calado en EE.UU. sobre el origen y la naturaleza de esos objetos, la Casa Blanca ha insistido en que no hay «indicaciones de que se trate de actividad alienígena o extraterrestre».",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1676494818.0871515,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La oposición venezolana celebrará primarias para elegir a su nuevo candidato el próximo 22 de octubre",
        "date_raw": "Wed, 15 Feb 2023 16:42:47 +0100",
        "date": "2023-02-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/oposicion-venezolana-celebrara-primarias-elegir-nuevo-lider-20230215164247-nt.html",
        "subtitle": "La oposición de Venezuela ha anunciado este miércoles que celebrará elecciones primarias para elegir a su candidato presidencial el próximo 22 de octubre. El ganador concurrirá a los comicios presidenciales previstos para el año 2024. De esta forma, la oposición celebrará sus primarias por primera vez desde el año 2012. Los opositores esperan recuperar impulso después de años de intentos inútiles de derrocar al Gobierno del presidente chavista, Nicolás Maduro, pero se enfrenta una profunda crisis de apatía de los votantes, entre otros desafíos. Juan Guaidó, que todavía no ha aclarado si concurrirá a este proceso tras ser despojado en enero de la jefatura de la Asamblea Nacional opositora, ha celebrado en Twitter el anuncio de la fecha «para reunificar el país y que renazca la esperanza en Venezuela». Código Desktop ¡Logramos el primer paso!\n\n22 de octubre de 2023: fecha de la primaria.\n\nFecha para reunificar el país y que renazca la esperanza en Venezuela.\n\nTú tienes el poder para que juntos podamos avanzar. pic.twitter.com/tUXm0qn52a— Juan Guaidó (@jguaido) \n\nFebruary 15, 2023\n Imagen para móvil, amp y app Código móvil ¡Logramos el primer paso!\n\n22 de octubre de 2023: fecha de la primaria.\n\nFecha para reunificar el país y que renazca la esperanza en Venezuela.\n\nTú tienes el poder para que juntos podamos avanzar. pic.twitter.com/tUXm0qn52a— Juan Guaidó (@jguaido) \n\nFebruary 15, 2023\n Código AMP ¡Logramos el primer paso!\n\n22 de octubre de 2023: fecha de la primaria.\n\nFecha para reunificar el país y que renazca la esperanza en Venezuela.\n\nTú tienes el poder para que juntos podamos avanzar. pic.twitter.com/tUXm0qn52a— Juan Guaidó (@jguaido) \n\nFebruary 15, 2023\n Código APP ¡Logramos el primer paso!\n\n22 de octubre de 2023: fecha de la primaria.\n\nFecha para reunificar el país y que renazca la esperanza en Venezuela.\n\nTú tienes el poder para que juntos podamos avanzar. pic.twitter.com/tUXm0qn52a— Juan Guaidó (@jguaido) \n\nFebruary 15, 2023\n Los principales grupos de la oposición en Venezuela rechazaron participar en las últimas elecciones por la falta de garantías democráticas , pero se han marcado como objetivo recuperar el impulso perdido de cara a futuros procesos, aún por concretar en el calendario. El candidato único es una reivindicación recurrente por parte de destacados dirigentes. No en vano, en las elecciones presidenciales de 2012 y 2013, el entonces aspirante opositor, Henrique Capriles, se quedó cerca de Hugo Chávez, primero, y de Nicolás Maduro, después.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676494818.1091542,
        "language": "ES",
        "source": "ABC"
    }
]
