[
    {
        "title": "Muere tiroteada el 'ángel de Bajmut', la sanitaria más querida por las tropas ucranianas",
        "date_raw": "Mon, 06 Mar 2023 17:24:22 +0100",
        "date": "2023-03-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/muere-tiroteada-angel-bajmut-sanitaria-guerra-ucrania-20230306172326-nt.html",
        "subtitle": "El ejército ucraniano ha sufrido una de las peores bajas que podrían, especialmente en lo anímico. Se trata de Yana Rykhlitska , a la que apodaban 'el ángel de Bajmut' . Era una paramédica de 29 años, que acompañaba a las tropas defensoras en la ciudad asediada por Rusia, y cuya ambulancia fue tiroteada cuando estaba en plena evacuación de heridos. «Unas horas antes de que su vehículo de evacuación médica fuera atacado, le pregunté qué tal estaba. Me respondió que estaba divirtiéndose y todavía de una pieza», explicó una buena amiga suya en declaraciones al periódico 'Ukrainska Pravda'. Las circunstancias de su ataque no han quedado del todo claras, pero el citado medio apunta a que el tiroteo lo realizaron mercenarios del grupo Wagner , el grueso que está llevando Putin en la ciudad de Bajmut. Código Desktop Yana tenía 29 años y la conocí en el hospital militar de la asediada ciudad de #Bahmut , en Ucrania. \nEra voluntaria en un lugar donde veía cosas terribles cada día. \nNos dijo que no podía hablar a los medios pero nos ofreció café y sonrisas. \nAcabo de enterarme que ha fallecido pic.twitter.com/gxlvENPFaD— Almudena Ariza (@almuariza) \n\nMarch 5, 2023 Imagen para móvil, amp y app Código móvil Yana tenía 29 años y la conocí en el hospital militar de la asediada ciudad de #Bahmut , en Ucrania. \nEra voluntaria en un lugar donde veía cosas terribles cada día. \nNos dijo que no podía hablar a los medios pero nos ofreció café y sonrisas. \nAcabo de enterarme que ha fallecido pic.twitter.com/gxlvENPFaD— Almudena Ariza (@almuariza) \n\nMarch 5, 2023 Código AMP Yana tenía 29 años y la conocí en el hospital militar de la asediada ciudad de #Bahmut , en Ucrania. \nEra voluntaria en un lugar donde veía cosas terribles cada día. \nNos dijo que no podía hablar a los medios pero nos ofreció café y sonrisas. \nAcabo de enterarme que ha fallecido pic.twitter.com/gxlvENPFaD— Almudena Ariza (@almuariza) \n\nMarch 5, 2023 Código APP Yana tenía 29 años y la conocí en el hospital militar de la asediada ciudad de #Bahmut , en Ucrania. \nEra voluntaria en un lugar donde veía cosas terribles cada día. \nNos dijo que no podía hablar a los medios pero nos ofreció café y sonrisas. \nAcabo de enterarme que ha fallecido pic.twitter.com/gxlvENPFaD— Almudena Ariza (@almuariza) \n\nMarch 5, 2023 La labor de Rykhlitska era muy apreciada por los soldados, pero también por la población civil. Extrabajadora de una compañía de seguros, se unió voluntaria al ejército de su país y fue asignada a la 93ª Brigada Mecanizada de Kholodnyi Yar. Trabajaba como paramédico en el centro de estabilización de Bajmut, donde también realizaba labores de evacuación 'in situ'. Noticias Relacionadas estandar Si La «infernal» batalla de Bajmut: por qué rusos y ucranianos se desangran por un enclave sin valor estratégico F.J. Calero estandar No El líder del Grupo Wagner avisa que los rusos pueden colapsar en el frente por falta de munición AGENCIAS «¡Gloria a los héroes caídos!» El Ministerio de Defensa Ucraniano se ha despedido con dolor por la muerte de Rykhlitska, a la que han considerado como una de las auténticas heroinas del conflicto. En su sentida despedida en twitter, el organismo ha compartido varias imágenes de su 'ángel', a quien han recordado como un ejemplo . «Yana fue una verdadera heroína, dispuesta a arriesgar su vida para ayudar a los demás. ¡Recuerdo eterno y gloria a nuestros héroes caídos!», la despidieron. Código Desktop Yana Rykhlitska, a 29-year-old paramedic of the 93rd brigade, died near Bakhmut. \nShe was evacuating the wounded when the car she was in got shelled.\nYana was a true hero, ready to risk her life to help others.\nEternal memory and glory to our fallen heroes! pic.twitter.com/frP6rCoEWp— Defense of Ukraine (@DefenceU) \n\nMarch 6, 2023 Imagen para móvil, amp y app Código móvil Yana Rykhlitska, a 29-year-old paramedic of the 93rd brigade, died near Bakhmut. \nShe was evacuating the wounded when the car she was in got shelled.\nYana was a true hero, ready to risk her life to help others.\nEternal memory and glory to our fallen heroes! pic.twitter.com/frP6rCoEWp— Defense of Ukraine (@DefenceU) \n\nMarch 6, 2023 Código AMP Yana Rykhlitska, a 29-year-old paramedic of the 93rd brigade, died near Bakhmut. \nShe was evacuating the wounded when the car she was in got shelled.\nYana was a true hero, ready to risk her life to help others.\nEternal memory and glory to our fallen heroes! pic.twitter.com/frP6rCoEWp— Defense of Ukraine (@DefenceU) \n\nMarch 6, 2023 Código APP Yana Rykhlitska, a 29-year-old paramedic of the 93rd brigade, died near Bakhmut. \nShe was evacuating the wounded when the car she was in got shelled.\nYana was a true hero, ready to risk her life to help others.\nEternal memory and glory to our fallen heroes! pic.twitter.com/frP6rCoEWp— Defense of Ukraine (@DefenceU) \n\nMarch 6, 2023 Bajmut se ha convertido en uno de los frentes más complicados para los ucranianos. Las tropas rusas han arreciado los ataques, hasta el punto de forzar a Kiev a replantearse si abandonar la ciudad o seguir combatiendo. Ambos contendientes se desangran por un enclave sin valor estratégico claro, por lo que figuras representativas de la resistencia, como es el caso de Yana Rykhlitska , se convierten también en objeto de propaganda o motivación para las tropas.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1678194012.0723655,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El asesinato a traición de un soldado ucraniano capturado por decir «¡Gloria a Ucrania!»",
        "date_raw": "Mon, 06 Mar 2023 20:59:27 +0100",
        "date": "2023-03-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/asesinato-traicion-soldado-ucraniano-capturado-decir-gloria-20230306205926-nt.html",
        "subtitle": "Las atrocidades de la guerra de Ucrania están quedando retratadas en numerosas imágenes que circulan en las redes sociales. La última da muestra de la crueldad de las tropas rusas, si se confirma que el vídeo es real. Y es que la propaganda también juega un papel fundamental en esta contienda. Tanto Rusia como Ucrania están configurando su propio relato, aunque hay veces que unos segundos es incuestionable por su crudeza. El momento dura apenas unos segundos. En él, aparece un soldado algo demacrado y sucio fumando entre material militar. En un momento dado, exclama «Slava Ukrainie!», «¡Gloria a Ucrania!» . Inmediatamente, le acribillan a tiros. Noticias Relacionadas estandar Si La «infernal» batalla de Bajmut: por qué rusos y ucranianos se desangran por un enclave sin valor estratégico F.J. Calero estandar No El líder del Grupo Wagner avisa que los rusos pueden colapsar en el frente por falta de munición AGENCIAS Advertencia: las imágenes son muy duras. Código Desktop Російські загарбники розстріляли безбройного українського військовополоненого за слова \"Слава Україні\". pic.twitter.com/73Vzqsjcdn— Українська правда ✌️ (@ukrpravda_news) \n\nMarch 6, 2023 Imagen para móvil, amp y app Código móvil Російські загарбники розстріляли безбройного українського військовополоненого за слова \"Слава Україні\". pic.twitter.com/73Vzqsjcdn— Українська правда ✌️ (@ukrpravda_news) \n\nMarch 6, 2023 Código AMP Російські загарбники розстріляли безбройного українського військовополоненого за слова \"Слава Україні\". pic.twitter.com/73Vzqsjcdn— Українська правда ✌️ (@ukrpravda_news) \n\nMarch 6, 2023 Código APP Російські загарбники розстріляли безбройного українського військовополоненого за слова \"Слава Україні\". pic.twitter.com/73Vzqsjcdn— Українська правда ✌️ (@ukrpravda_news) \n\nMarch 6, 2023 El vídeo está corriendo como la pólvora por las redes ucranianas, mientras los rusos niegan que sean soldados propios. De hecho, el contrarrelato que están formando es que los que disparan son soldados ucranianos contra un ruso al que obligan previamente a decir «¡Gloria a Ucrania!». Anton Gerashchenko, asesor del Ministerio de Interior ucraniano, ha sido uno de los que ha compartido una imagen de la víctima, al que ha elogiado su patriotismo. «Recuerdo eterno y gloria a un héroe ucraniano», ha escrito. Código Desktop A video appeared (unverified) where Russian troops shoot a captured Ukrainian soldier for saying \"Slava Ukraini.\"\n\nThe video has not been verified. It is extremely hard to watch it. The photo is a screenshot.\n\nEternal memory and glory to Ukrainian Hero. pic.twitter.com/c168sjGKGJ— Anton Gerashchenko (@Gerashchenko_en) \n\nMarch 6, 2023 Imagen para móvil, amp y app Código móvil A video appeared (unverified) where Russian troops shoot a captured Ukrainian soldier for saying \"Slava Ukraini.\"\n\nThe video has not been verified. It is extremely hard to watch it. The photo is a screenshot.\n\nEternal memory and glory to Ukrainian Hero. pic.twitter.com/c168sjGKGJ— Anton Gerashchenko (@Gerashchenko_en) \n\nMarch 6, 2023 Código AMP A video appeared (unverified) where Russian troops shoot a captured Ukrainian soldier for saying \"Slava Ukraini.\"\n\nThe video has not been verified. It is extremely hard to watch it. The photo is a screenshot.\n\nEternal memory and glory to Ukrainian Hero. pic.twitter.com/c168sjGKGJ— Anton Gerashchenko (@Gerashchenko_en) \n\nMarch 6, 2023 Código APP A video appeared (unverified) where Russian troops shoot a captured Ukrainian soldier for saying \"Slava Ukraini.\"\n\nThe video has not been verified. It is extremely hard to watch it. The photo is a screenshot.\n\nEternal memory and glory to Ukrainian Hero. pic.twitter.com/c168sjGKGJ— Anton Gerashchenko (@Gerashchenko_en) \n\nMarch 6, 2023 La posible acusación de crímenes de guerra hacia Vladimir Putin quedaría argumentado con vídeos como este.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1678194012.5468946,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La extrema derecha se fortalece en Austria",
        "date_raw": "Tue, 07 Mar 2023 13:19:21 +0100",
        "date": "2023-03-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/extrema-derecha-fortalece-austria-20230307131919-nt.html",
        "subtitle": "Carintia es un cantón de Austria en el que los ciervos corretean en las fincas, la población no se vacunó en la pandemia hasta que no fue legalmente obligatorio y la extrema derecha antieuropea del Partido Liberal (FPÖ) ha logrado un resultado superior al 50% en varios distritos, en las elecciones regionales de este domingo. En Stall im Mölltal, localidad célebre en su momento por la tasa de vacunación más baja de Europa, el FPÖ ha obtenido 53,8% de los votos , lo que demuestra que parte de la movilización ciudadana contra las imposiciones sanitarias ha cristalizado y podría llegar intacta a las elecciones parlamentarias de 2024. «Son gente decente, no te engañan, dicen las verdades que los otros no se atreven a decir», justificaba su voto a medios locales, el domingo, una jubilada. «Sabes quiénes son, desde generaciones, y conocen bien nuestros problemas», añadía otro votante, seguramente refiriéndose al originario de Carintia Jörg Heider, que en los 90 puso en un brete a la UE cuando, desde el gobierno de Viena, amenazó con sacar a Austria de la Unión. Pero todo ello quedaría en anécdota alpina si no fuese porque se dan varios factores que apuntalan el auge del PFÖ. Si hoy hubiera elecciones en Austria, el partido obtendría un 29% de los votos, según las últimas encuestas. Desde el ascenso en 2021 de su nuevo líder, Heribert Kickl , antiguo ministro de Interior de 54 años, el partido se ha despegado abruptamente del 16% obtenido en la votación de 2019 y se alimenta de la frustración que ocasionó la pandemia, del miedo que causa la guerra en Ucrania y de la desaparición de Sebastian Kurz como líder de la derecha austriaca, que abandonó todos sus cargos, tanto en el gobierno como en el Partido Popular VÖP, tras destaparse un escándalo de corrupción en el que, sin embargo, no estaba directamente implicado. Noticia Relacionada estandar No Karl Nehammer asume la Cancillería de Austria y reduce el confinamiento Su primera misión, según le recordó el Jefe de Estado, será gestionar la pandemia de covid-19 y «no hacer promesas falsas». Aunque en las regionales de Carintia todavía tienen mayoría, los socialdemócratas han perdido más de un 9% de los votos y en las encuestas van claramente por detrás, con un 24% de intención de voto, al igual que Los Verdes, con los que forman la actual coalición de gobierno en Viena. Y la clave de este apogeo parece ser el liderazgo de Heribert Kickl, que el domingo anotó su segundo triunfo, tras las pasadas regionales de Baja Austria. Los mítines electorales de Kickl se parecen mucho a fiestas populares. Un grupo de cuatro o cinco músicos ameniza, entre intervención e intervención, con los títulos imprescindibles del floklore local. Cerveza, salchichas y carteles en los que aparece Kickl, con chaqueta militar junto al eslogan: «Fortaleza Austria. Cerrar las fronteras y garantizar la seguridad». Cuando sube al escenario, que a menudo no es más que el remolque de un tractor, carga sin falta contra las «élites políticas» y defiende la neutralidad de Austria, tras criticar duramente las ayudas económicas a Ucrania por parte del Gobierno de Karl Nehammer, el conservador que gobierna en Viena en coalición con Los Verdes. Apoyo de todos los sectores de la sociedad Kickl deja claro que él no habría obligado a nadie a vacunarse, que no permitiría que la inflación se cebase con los más pobres, como está ocurriendo «por culpa de las sanciones contra Rusia», y que pelearía por que los jóvenes austriacos crezcan «arraigados en su tierra». Y a su discurso asienten tanto jóvenes como mayores, obreros y empresarios, pueblos de 1.500 habitantes como Stall im Mölltal y ciudades como Villach, la segunda más grande de la capital, Klagenfurt, donde el FPÖ ha obtenido el 25% de los votos. «Desde las elecciones en Baja Austria y estas de Carintia, parece prevalecer la convicción de que los opositores a las vacunas y a los confinamientos no han olvidado, y que el FPÖ, que durante la pandemia dirigió a todas esas personas con el liderazgo de Herbert Kickl, recibe ahora votos de agradecimiento», ha explicado el politólogo Johannes Huber, en un artículo publicado en Vienna.at, que reconoce que para el Partido Popular VÖP será muy difícil, tanto en los gobiernos regionales como en Viena, prescindir del FP¨Ñ para formar gobiernos. Kickl ha desarrollado gran parte de su carrera política en la sala de máquinas del FPÖ, sin demasiada exposición. Fue considerado durante mucho tiempo el «cerebro» del partido por parte la prensa austriaca, porque era quien escribía los discursos de Jörg Haider. En diciembre de 2017 juró su cargo como ministro de Interior, en una coalición entre el FPÖ y el conservador Kurz, lo que terminó teniendo serias consecuencias para Austria. Los servicios de inteligencia de los países occidentales fueron separando a Austria de los programas para compartir datos porque el titular de Interior no les merecía la confianza necesaria. Como ministro, trabajó por el rearme de Austria, aceleró las deportaciones e inició una enmienda constitucional para imponer la prisión preventiva a los solicitantes de asilo considerados una amenaza para el orden público, antes de verse obligado a dimitir por el denominado «escándalo Ibiza», cuando aparecieron pruebas de que directivos del FPÖ estaban dispuestos a vender favores estatales a supuestos oligarcas rusos. Kickl se erigió sobre las cenizas de la directiva que cayó arrasada por aquella trampa, escenificada por medios de comunicación, que infiltraron en su entorno a una actriz que se hacía pasar por la falsa sobrina de un ruso adinerado y grabó toco en vídeo.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678194012.666114,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Acribillan a tiros a 'Pedrinho Matador', el mayor asesino en serie de Brasil reconvertido a youtuber",
        "date_raw": "Mon, 06 Mar 2023 20:27:02 +0100",
        "date": "2023-03-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/acribillan-tiros-pedrinho-matador-mayor-asesino-serie-brasil-20230306202609-nt.html",
        "subtitle": "Pedro Rodrigues Filho , nombre real de 'Pedrinho Matador' , fue acribillado a tiros este domingo en la ciudad de Sao Paulo cuando estaba cerca de la casa de su hermana, en el barrio Ponte Grande dentro del municipio de Mogi das Cruzes. Según las autoridades, un grupo de encapuchados se bajó de un coche y empezó a dispararle. 'Pedrinho Matador' tenía el dudoso honor de ser considerado el mayor asesino en serie de Brasil. Salió de la cárcel en 2018, tras cumplir una pena de 42 años, y desde entonces se había convertido en un youtuber de cierto éxito, con más de 9.000 suscriptores en su canal donde contaba su día a día. Aunque él aseguró haber matado a más de 100 personas, fue condenado por el asesinato de 71 , entre los que había un gran número de delincuentes como narcotraficantes, violadores, ladrones y asesinos. Y es que él se aseguraba de que sus víctimas fueran personas con un pasado criminal, ya que consideraba que estaba haciendo un bien social. Noticias Relacionadas estandar No Detenida la hermana del capo de la mafia Matteo Mesina Denaro Ángel Gómez Fuentes video-noticia No Declaran culpable a Alex Murdaugh, el abogado que asesinó a su familia para encubrir una estafa millonaria Años después, en entrevistas que dio a diversos medios, aseguró que en muchos casos mató por pura venganza . Código Desktop Imagen para móvil, amp y app Código móvil Código AMP Código APP Detrás del relato que él contaba, donde se presentaba prácticamente como una suerte de vigilante nocturno, se encontraba un delincuente de pleno derecho . Una de sus primeras víctimas fue el hombre que acusó a su padre de ladrón, por lo que fue despedido de su trabajo. Cogió la escopeta de su abuelo, y le disparó a él y al que creía que era el verdadero ladrón. 'Pedrinho' tenía solo 10 años. Comenzó a hacer pequeños trapicheos y menudeos con la droga, hasta que empezó a trabajar como sicario . Llegó a casarse con la viuda de uno de los narcotraficantes que él mismo había matado y durante años se hizo el auténtico capo de la región, mediante un sangriento pero efectivo método: a sesinando a la competencia . Por el camino también mató a su propio padre, que había matado a su madre: le arrancó el corazón . Todos sus asesinatos le costaron una pena de 128 años, pero la derogación de una ley que declaraba que los psicópatas diagnosticados podían ser detenidos indefinidamente, le permitieron volver a ser libre en 2018.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1678194012.7670617,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La «infernal» batalla de Bajmut: por qué rusos y ucranianos se desangran por un enclave sin valor estratégico",
        "date_raw": "Mon, 06 Mar 2023 17:06:27 +0100",
        "date": "2023-03-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/infernal-batalla-bajmut-rusos-ucranianos-desangran-enclave-20230306170626-nt.html",
        "subtitle": "La cuestión no es si Bajmut va a caer, sino cuándo va a caer. Convertido esto en mantra casi desde que hace siete meses Rusia empezara el asalto, la importancia de la toma de esta localidad salinera de 70.000 habitantes en el Donbass, hoy un amasijo de almas y escombros, excede lo puramente estratégico para aterrizar más en lo simbólico y táctico. Kiev ha avisado de la situación dramática e incluso «infernal» pero al mismo tiempo se ha convertido en emblema de la resistencia ucraniana hasta las últimas consecuencias como tantas otras batallas en la historia como la de Mariúpol y los heróicos defensores de Azovstal hace tan solo unos meses. Para el secretario de Defensa de EE.UU., Lloyd Austin , la ciudad de Bajmut, en el este de Ucrania, devastada por la guerra, es importante simbólicamente para Rusia, más que operativamente, y su captura no indicaría que Moscú haya recuperado la iniciativa y su momento ganador en lo que llevamos de año de guerra. Durante la semana pasada, se intensificaron los combates cerca de Bajmut, con fuerzas rusas atacando desde casi todos los frentes. Sobre el papel, puede verse que esta localidad se encuentra a más de 40 kilómetros de los principales enclaves de la zona: Kramatorsk y Sloviansk. Y en una guerra de desgaste como la invasión de Ucrania tantos kilómetros parecen a priori una odisea que cumplir en el corto plazo. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP 3500 Código APP Sin embargo, la próxima caída de la localidad -hoy ciudad fantasma- puede significar varias cosas: -La confirmación como actor al alza del Grupo Wagner y sus técnicas: avances territoriales a costa de una carnicería humana entre sus filas integradas por mercenarios -muchos expresidiarios. Yevgeny Prigozhin , el ex cocinero de Putin y líder de esta multinacional del terror con influencias en Siria, África e incluso Venezuela, se confirmaría como el hombre que ha devuelto las (grandes) victorias para Rusia después de meses de travesía por el desierto. Desde hace semanas, Prigozhin está en guerra abierta con el ministerio de Defensa ruso liderado por Serguei Shoigu al que señala por bloquear el envío de munición, incluso a riesgo de provocar el colapso ruso en el frente (según sus palabras). Mientras, Shoigu se ha fotografiado estos días, primero, en el frente y, más tarde, en la «liberada» Mariúpol. -En términos de su valor puramente estratégico en lo militar, la victoria rusa sería como mucho pírrica: la ciudad en sí está esencialmente destruida. No obstante, la toma de Bajmut podría dar a los rusos un punto de partida desde el cual conducir hacia el noroeste por la autopista E40 hasta Sloviansk, o hacia el norte hasta la ciudad de Siversk. Sin embargo, el Washington Post recuerda que las fuerzas rusas ya han intentado sin éxito tomar estas ciudades en el pasado. Y los ucranianos han cavado defensas de reserva en las comunidades cercanas, lo que probablemente dificulte cualquier avance ruso. -Si la toma de Bajmut espolea a los rusos, ávidos de alguna victoria con la que poder presumir de forma interna , también supondría un golpe a la moral ucraniana y al apoyo incondicional de sus aliados occidentales. Como destaca para DW, Marina Miron , investigadora del King's College, el envío de ayuda militar se ha sustentado en la premisa de que los ucranianos pueden defenderse por sí solos y a cambio de munición, armamento y hasta tanques, Kiev ofrece y garantiza victorias en el campo de batalla. Hasta aquí llegan los beneficios -que se pueden calcular a día de hoy- para Rusia ante una hipotética victoria en Bajmut. Ciudad rodeada En las últimas horas, varias informaciones apuntan a una probable retirada táctica de las fuerzas ucranianas, limitada a sus posiciones en la orilla oriental del río Bajmutka. El Ejército ruso ya ha rodeado la ciudad y parece improbable que Ucrania gane en Bajmut a corto plazo. De momento, para Kiev resistir en Bajmut significa desgastar a las fuerzas rusas en cuanto a mano de obra y equipamiento militar siempre que no suponga un número de bajas demasiado elevado en sus propias filas. Moscú en cambio aspiraba a provocar bajas en las fuerzas de élite ucranianas y así mitigar una potencial contraofensiva. Con el envío de refuerzos, Kiev por su parte parece haber contenido un movimiento de pinza de los rusos cortando todas las rutas de salida, según ha tuiteado Rajan Menon, director del programa Grand Strategy de Defense Priorities. Así y todo, a juicio del Instituto para el Estudio de la Guerra (ISW), con sede en Washington, las fuerzas ucranianas, caiga o no caiga Bajmut, seguirán contando con oportunidades y capacidad para retomar la iniciativa en la guerra y lanzar una gran contraofensiva en los próximos meses.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1678194012.7885268,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los sindicatos anuncian que han bloqueado todas las refinerías de Francia",
        "date_raw": "Mon, 06 Mar 2023 19:52:07 +0100",
        "date": "2023-03-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/sindicatos-esperan-paralizar-francia-nueva-jornada-huelgas-20230306173307-nt.html",
        "subtitle": "Los sindicatos han convocado, este martes, 300 manifestaciones en toda Francia , aspirando a «paralizar» la nación con huelgas en sectores estratégicos, ferrocarriles, transportes públicos, energía, combustibles, que esperan prolongar indefinidamente «hasta conseguir que Emmanuel Macron retire su proyecto de reforma del sistema nacional de pensiones». Según la CGT-Chimie, los envíos de combustible están bloqueados en todas las refinerías de Francia. «El paro empezó por todos lados, (…) con proporciones muy variables de huelguistas según el sitio, pero con envíos bloqueados a la salida de todas las refinerías esta mañana», declaró Eric Sellini, de la CGT-Química. Macron ha rebajado, reducido y disminuido mucho las ambiciones de su primera reforma. Pero insiste en un punto capital: la edad de jubilación, en Francia, debe pasar de los 58-60 años a los 64. Los sindicatos franceses estiman «intolerable» la «obligación» de trabajar hasta los 64 años. Y amenazan con prolongar «indefinidamente» las huelgas que comienzan este martes. Emmanuel Lépine , secretario del sindicato CGT-Química, ha declarado: «Este martes, nos proponemos poner de rodillas a la economía francesa». Philippe Martinez , secretario general de la CGT, ha hecho este anuncio: «Hoy se inicia una nueva fase de nuestra lucha contra la reforma. Trabajadoras y trabajadores son invitados a prolongar las huelgas indefinidamente, hasta conseguir que Macron retire su proyecto». Noticia Relacionada reportaje Si Francia, ante el espejo de su decadencia nacional Juan Pedro Quiñonero Entre el 65 y el 75 % de los franceses temen que su país esté en «declive» y el «erosión» de sus valores en todos los terrenos, del social y económico al político y cultural El ministerio del Interior, por su parte, ha dejado filtrar cifras que sugieren una movilización muy importante , entre 1,1 y 1,4 millones de manifestantes , en París y toda Francia. La movilización más alta, quizá, desde el comienzo de las jornadas de contestación, a mediados de enero. El proyecto de «paralizar» Francia está bien fundado: complicando, retrasando, o paralizando, los ferrocarriles y los transportes públicos, la distribución de gas, electricidad y combustibles, los sindicatos bien implantados en esos sectores, estratégicos y privilegiados, pueden conseguir, como mínimo, una rosario de perturbaciones y problemas que pudieran complicarse si las mismas huelgas se prolongasen mañana, pasado, los próximos días y semanas. «Riesgo de catástrofe» Oliver Véran, portavoz oficial del Gobierno de Emmanuel Macron, ha comentado tal «ambición» en estos términos: «Paralizar Francia es correr el riesgo de una catástrofe ecológica, agrícola, sanitaria, incluso humana, los próximos meses». A la espera de acontecimientos, el proyecto de ley, parcialmente aprobado en la Asamblea Nacional, primera cámara del Parlamento, sigue discutiéndose en el Senado. Macron espera contar con el apoyo total o parcial de Los Republicanos (derecha tradicional). Y podría terminar imponiendo su devaluado proyecto de Ley. Ante ese posible «triunfo» de Macron, los sindicatos esgrimen hoy la amenaza de unas huelgas prolongadas indefinidamente hasta la «capitulación» del presidente y su Gobierno. Se trata de un duelo catastrófico para todas las partes. Un 65 % de franceses sigue apoyando moralmente a los sindicatos. Pero la amenaza de huelgas indefinidas y prolongadas mucho tiempo corre el riesgo de agravar la crisis social. Macron puede hacer pasar su ley, pero … la impopularidad del presidente corre el riesgo de transformarse en un «vía crucis» muy doloroso. La opinión pública, de todos los bandos, asiste atónica a los enfrentamientos, cuando la inflación se ha convertido en una pesadilla para las familias más modestas. Según todos los sondeos, la extrema derecha de Agrupación Nacional (AN, ex Frente Nacional) es el único partido que se beneficia de la crisis de fondo. Marine Le Pen tiene mejor cota personal que todos los líderes de izquierdas, de Jean-Luc Mélenchon (extrema izquierda) a Anne Hidalgo, alcaldesa socialista de París, nacida en la provincia de Cadiz, España.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1678194012.8136153,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una trágica noche de fiesta: la misteriosa muerte de tres jóvenes tras dos días desaparecidos que la policía no se explica",
        "date_raw": "Mon, 06 Mar 2023 14:30:18 +0100",
        "date": "2023-03-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/tragica-noche-fiesta-misteriosa-muerte-tres-jovenes-20230306143016-nt.html",
        "subtitle": "La policía trata de entender qué ocurrió durante las 48 horas que Sophie, Eve y Darcy estuvieron desaparecidas tras subirse al coche con Rafel Jeanne y Shane Loughlin en Gales. Tras la búsqueda organizada después de que los familiares denunciaran su ausencia, dos de las chicas y uno de los chicos fueron hallados sin vida y los otros dos están en el hospital gravemente heridos. Nadie sabe exactamente qué pasó. El coche fue encontrado destrozado y lo lógico es pensar que sufrieron un accidente, pero la policía ha abierto una investigación más profunda para intentar reconstruir lo ocurrido. Por los diversos relatos recogidos por testigos, se cree que los cinco recorrieron cerca de 60 kilómetros para llegar al parque de caravanas de Trecco Bay, donde se les sitúa horas antes de ser vistos por última vez en Cardiff, la capital galesa. Snapchat, la última pista Los jóvenes, con edades comprendidas entre los 20 y los 32 años, salieron el viernes y preocuparon a sus familias al no volver a casa. El sábado de madrugada, la actividad de algunos de ellos en Snapchat fue la última prueba conocida. En las redes sociales de pueden ver los carteles difundidos por familiares y allegados, especialmente de las chicas, que no concebían que se pudieran haber marchado por voluntad propia . Los medios británicos informaron entonces de la muerte de tres de ellos una vez que dieron con el coche, que daba pistas de haberse salido de la carretera. Aunque las autoridades no han confirmado de manera oficial quiénes de los cinco son los fallecidos, la familia de una de las chicas, Eve, ha informado de su deceso a través de las redes sociales. Los otros dos muertos se cree que son Darcy, otra de las chicas, y Rafel, uno de los chicos, según información del 'Daily Mail'. Se trata de un caso que ha conmocionado a todo el Reino Unido y que mantiene en vilo a los medios, que no se explican qué pasó exactamente desde que las chicas salieron de casa el viernes. Por otro lado, algunos familiares han denunciado que la policía no les trató bien en las primeras horas desde que les pusieron sobre aviso de la desaparición al considerar que, tras haber salido de fiesta, quizá estaban pasando la resaca en algún lugar . Nada más se sabe de momento sobre el misterio de esas 48 horas desde la desaparición al hallazgo de los cadáveres. El estado de los dos ingresados es grave, aunque no se han ofrecido más detalles de su pronóstico.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1678194012.8257623,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El viudo de la profesora asesinada por un alumno le dedica un baile en su funeral",
        "date_raw": "Mon, 06 Mar 2023 22:04:47 +0100",
        "date": "2023-03-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/viudo-profesora-asesinada-alumno-dedica-baile-funeral-20230306220445-nt.html",
        "subtitle": "Afrontar la muerte del cónyuge es uno de los trances más dolorosos que puede pasar. Si es por un asesinato, mucho más. La reacción de cada uno es diferente, por eso lo que para unos puede parecer una falta de respeto, para otros es uno de los homenajes más bonitos que se pueden dar. Stephane Voirin era el marido de Agnes Lassalle , la profesora asesinada por un alumno en San Juan de Luz . Durante el funeral, celebrado en la iglesia de Santa Eugenia en Biarritz, el viudo no pudo contener la emoción y le dedicó unos pasos de baile de la canción favorita de la maestra asesinada. Ante la mirada emocionada de familiares y amigos, que se acabaron uniendo, dio unos pasos y vueltas del tema 'Love', de Nat King Cole , en su versión francesa. Código Desktop À Biarritz, l'hommage dansé de ses proches à Agnès Lassalle, l'enseignante tuée à Saint-Jean-de-Luz pic.twitter.com/o9HoOUHIEn— France Bleu Pays Basque (@Bleu_Basque) \n\nMarch 3, 2023 Imagen para móvil, amp y app Código móvil À Biarritz, l'hommage dansé de ses proches à Agnès Lassalle, l'enseignante tuée à Saint-Jean-de-Luz pic.twitter.com/o9HoOUHIEn— France Bleu Pays Basque (@Bleu_Basque) \n\nMarch 3, 2023 Código AMP À Biarritz, l'hommage dansé de ses proches à Agnès Lassalle, l'enseignante tuée à Saint-Jean-de-Luz pic.twitter.com/o9HoOUHIEn— France Bleu Pays Basque (@Bleu_Basque) \n\nMarch 3, 2023 Código APP À Biarritz, l'hommage dansé de ses proches à Agnès Lassalle, l'enseignante tuée à Saint-Jean-de-Luz pic.twitter.com/o9HoOUHIEn— France Bleu Pays Basque (@Bleu_Basque) \n\nMarch 3, 2023 El asesinato de la profesora conmocionó a todo el país, y especialmente a los de la propia escuela. Los alumnos recibieron ayuda psicológica , especialmente ante el difícil momento de la declaración ante las autoridades, cuando tuvieron que explicar cómo se produjo el suceso. Según sus testimonios, el chico guardaba el arma con la que cometió el crimen entre papeles, y en un momento dado se puso de pie y se acercó hacia la profesora, a la que apuñaló el pecho con saña. Aunque recibió los primeros auxilios allí mismo, no se pudo hacer nada. El joven, de solo 16 años, aseguró en sede policial que había escuchado voces que le ordenaban matar a la maestra.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1678194012.9440022,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Zelenski ordena a sus tropas resistir en Bajmut pese al cerco de los rusos",
        "date_raw": "Mon, 06 Mar 2023 19:36:05 +0100",
        "date": "2023-03-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/zelenski-ordena-tropas-resistir-bajmut-pese-cerco-20230306193604-nt.html",
        "subtitle": "La semana pasada muchos analistas vaticinaban una inmediata caída de la ciudad ucraniana de Bajmut (región de Donetsk), actualmente el punto más reñido y cruento de todo el frente. El jefe de los mercenarios del grupo Wagner, Evgueni Prigozhin, llamó al presidente de Ucrania, Volodímir Zelenski, a ordenar la retirada de sus fuerzas de Bajmut para evitar más sufrimientos y derramamiento de sangre, ya que, según él, la ciudad estaba «prácticamente» rodeada por las fuerzas rusas y quedaba una única carretera como vínculo con el grueso de las tropas de Kiev. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP 3500 Código APP El consejero de la Presidencia ucraniana, Mijaílo Podoliak, llegó a reconocer tal circunstancia y el hecho de que la situación es en estos momentos «crítica». Según sus palabras, «sí, hay problemas, volaron el puente que permitía los suministros a Bajmut de forma adecuada, pero hay otras posibilidades». Podoliak también aseguró que «nuestro Ejército sigue controlando Bajmut y no ha habido todavía una orden de retirada». Precisamente, Zelenski ordenó este lunes «reforzar» el frente en esa zona en el curso de una reunión de su Cuartel General. El comunicado de la Presidencia ucraniana distribuido tras el encuentro informa de que el máximo dirigente y la cúpula militar «analizaron la situación en Bajmut de forma particularmente detallada […] el comandante en jefe de las Fuerzas Armadas de Ucrania, el general Valeri Zaluzhni, y el jefe del Grupo de Fuerzas Oriental, el general Alexánder Sirski, se pronunciaron a favor de continuar la operación de defensa y reforzar aún más nuestras posiciones en Bajmut», en respuesta a las preguntas formuladas por el jefe del Estado. Noticia Relacionada estandar No Muere tiroteada el 'ángel de Bajmut', la sanitaria más querida por las tropas ucranianas D. S. C La ambulancia en la que iba Yana Rykhlitska fue asaltada por disparos del bando ruso durante una evacuación de heridos Posibles discrepancias Se da la circunstancia de que tal posicionamiento se produce después de que surgieran rumores sobre supuestas «discrepancias» entre Zelenski y Zaluzhni sobre la conveniencia o no de un repliegue. El primero, al parecer, defendía seguir resistiendo en Bajmut mientras que el general, por su parte, habría sugerido la necesidad de una retirada para evitar más bajas entre los soldados. Sea como fuere, ahora hay una orden concreta de seguir combatiendo en la ciudad sitiada y casi totalmente destruida e incluso de «reforzar» allí el dispositivo militar. Se da la circunstancia de que tal decisión coincide con una nueva comparecencia de Prigozhin, que el domingo volvió a quejarse de falta de pertrechos. «Se dieron órdenes de entrega el 23 de febrero. Pero hasta ahora no se ha enviado la mayor parte de la munición», aseguró en las redes sociales el empresario próximo a Vladímir Putin cuyos hombres están llevando todo el peso de la ofensiva rusa en Bajmut. Según su opinión, tal retraso solo puede deberse a «burocracia ordinaria o traición ». En un vídeo difundido este fin de semana en Telegram, Prigozhin dijo que «si Wagner se retira ahora de Bajmut, todo el frente se derrumbará». No es la primera vez que el jefe de los Wagner denuncia al Ministerio de Defensa ruso por la penuria de armamentos y munición que sufren sus destacamentos. Expertos estadounidenses del Instituto para el Estudio de la Guerra (ISW) cuestionan la importancia que para la guerra en su conjunto puede tener que el Ejército ucraniano pierda Bajmut, enclave que muchos analistas consideran de escaso valor estratégico. Pero lo cierto es que el objetivo prioritario ahora del Kremlin es hacerse con toda la región de Donetsk y cualquier avance de sus tropas en esa dirección tiene un enorme sentido estratégico, ya que se encontrarían después a tiro otras ciudades de la importancia de Kramatorsk y Sloviansk. El ISW estima además que resistir en Bajmut brinda a Kiev la posibilidad de seguir «agotando los efectivos y el equipamiento» de las fuerzas rusas. Hay una orden concreta de seguir combatiendo en la ciudad sitiada y casi totalmente destruida e incluso de «reforzar» allí el dispositivo militar No obstante, según la CNN, el secretario de Defensa norteamericano, Lloyd Austin, señaló que «destacando el tremendo trabajo que los soldados y líderes ucranianos han realizado para defender a Bajmut, creo que tiene más un valor simbólico que estratégico y operativo». Grandes pérdidas El ministro de Defensa ucraniano, Oleksi Réznikov, sostuvo en declaraciones al diario 'Bild' que «las pérdidas de los rusos ascienden a 500 muertos y heridos cada día». Dijo que el Ejército ruso es especialista en las «tácticas de picar carne», de enviar «carne de cañón» a luchar sin el debido equipo y entrenamiento. Réznikov también considera que la toma de Bajmut no supondría un avance significativo para los rusos, pero, a su juicio, «tiene para ellos un gran valor simbólico». Otro punto en donde las fuerzas rusas están teniendo enorme pérdidas es Vugledar, también en la región de Donetsk en su parte suroeste. Oficiales de la Brigada rusa número 155, según la agencia Reuters, se habrían negado a obedecer la orden de asalto por el alto número de bajas que llevan padeciendo desde hace semanas. Así lo corrobora el mando ucraniano, subrayando que tal situación se debe a que «los responsables militares que dan las órdenes de ataque a sus subordinados con escasa protección no están suficientemente cualificados». Sobre el terreno hay además batallones de cosacos, quienes, según varios canales ucranianos de Telegram, «se han negado a combatir y están fuera de control».",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1678194013.01328,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "China advierte a EE.UU. de que «si no pisa el freno, habrá conflicto»",
        "date_raw": "Tue, 07 Mar 2023 06:37:26 +0100",
        "date": "2023-03-07",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/china-advierte-eeuu-pisa-freno-conflicto-20230307063723-nt.html",
        "subtitle": "El nuevo ministro de Exteriores de China, Qin Gang , se ha estrenado este martes ante los medios en la Asamblea Nacional Popular, que reserva uno de los días de su reunión anual para hacer balance de su diplomacia y lanzar sus principales mensajes internacionales. Como anterior embajador en Estados Unidos, había mucha expectación por escuchar a Qin Gang, pero el régimen ha vuelto a limitar la presencia de periodistas extranjeros , sobre todo corresponsales occidentales, ahondando un hermetismo que no ha hecho más que aumentar durante la pandemia. Por lo demás, nada nuevo bajo el sol y, de nuevo, preguntadas pactadas de antemano con los medios elegidos para impedir cuestiones sensibles , como Xinjiang, los orígenes del Covid y los derechos humanos, y que Pekín pueda dirigir el discurso sobre los temas que más le interesan. Noticias Relacionadas estandar Si ASAMBLEA NACIONAL POPULAR CHINA En la trastienda de la Asamblea Popular china: desacoplamiento mediático con Occidente y periodistas del Sur Global con gastos pagados Pablo M. Díez estandar Si La inteligencia artificial se topa con el autoritarismo de China Jaime Santirso A pesar de las esperanzas depositadas en Qin Gang para que mejore la relación con Washington y modere la creciente agresividad de la diplomacia china, se ha despachado a gusto con los principales rivales de China: EE.UU. y Japón. «Lo que está en juego es el futuro de la humanidad» A la Casa Blanca, y a una pregunta de la televisión NBC, ha advertido de que «si EE.UU. no pisa el freno y sigue acelerando por el camino equivocado, ninguna buena voluntad puede impedir que se estrelle y habrá seguramente conflictos y confrontaciones». En caso de que eso ocurra, se ha preguntado «¿quién asumirá las catastróficas consecuencias?» y ha alertado de que «tal competición es una apuesta temeraria y lo que está en juego son los intereses fundamentales de los dos pueblos e incluso el futuro de la humanidad». Como ejemplo puso el reciente episodio de los supuestos globos espía chinos sobre EE.UU., que definió como «un accidente totalmente inesperado provocado por causas de fuerzas mayor». Qin Gang criticó duramente su destrucción porque «incluso aunque EE.UU. no creía que entrañaran una amenaza física, contraviniendo las leyes y costumbres internacionales, actuó con la presunción de culpabilidad, sobreactuando, abusando de la fuerza y dramatizando el accidente para crear una crisis diplomática que se podía haber evitado». En su opinión, «un accidente puede revelar algo fundamental. En este caso, la percepción de EE.UU. sobre China está gravemente distorsionada. Ve a China como su principal rival y reto. Este es el primer botón incorrecto que pulsa». Por este motivo, lamentó que «la relación entre China y EE.UU. se ha desviado de la línea racional y correcta», pero no aclaró la misión de dichos globos ni por qué han aparecido por varias partes del mundo. Taiwan, parte del «sagrado territorio de la República» Además de acusar a Washington de intentar contener a Pekín, algo que a su juicio «no hará grande a América ni detendrá el rejuvenecimiento de China», lanzó otros recados a la Casa Blanca relacionados con Taiwán. Leyendo la Constitución china, insistió que esta isla, independiente «de facto» pero reclamada por Pekín, es parte del «sagrado territorio de la República Popular y es un deber inviolable conseguir la reunificación de la madre patria». Con el argumento de que se trata de un asunto interno de China, rechazó cualquier injerencia extranjera y abogó por la «reunificación pacífica». Pero se reservó «la opción de tomar todas las medidas necesarias» y recordó que «la ley anti-secesión de China aborda explícitamente este punto: en caso de que sea violada, debemos actuar en consecuencia». Es decir, que Pekín actuará con la fuerza militar si Taiwán declara formalmente su independencia. Dando buena cuenta de su importancia, señaló que «la cuestión de Taiwán es el núcleo de los intereses centrales de China y la piedra angular de la fundación de las relaciones con EE.UU., así como la primera línea roja que no se debe cruzar en dichas relaciones». Por eso, instó a la Casa Blanca a «no interferir en asuntos internos de China» y comparó la situación con Ucrania. «¿Por qué EE.UU. habla de respetar la soberanía e integridad territorial de Ucrania mientras no respeta la soberanía e integridad territorial de China sobre la cuestión de Taiwán? ¿Por qué EE.UU. pide a China que no proporcione armas a Rusia mientras sigue vendiéndole armamento a Taiwán?». Acusación a Washington de querer «rodear China» Siguiendo con su análisis de la situación en Asia, Qin Gang también criticó «la estrategia de EE.UU. sobre el Indopacífico, que supuestamente aboga por la libertad y apertura y por mantener la paz y seguridad en la región, pero es un intento de formar bloques exclusivos para provocar la confrontación tramando una versión asiática de la OTAN y socavar la integración regional mediante el desacoplamiento y cortando lazos». Tras acusar a Washington de que «el verdadero objetivo del Indopacífico es rodear a China», auguró que este proyecto «está destinado a fracasar». De dicha iniciativa, que abarca desde la India hasta el Pacífico pasando por Australia, forma parte Japón, país al que el titular chino de Exteriores lanzó un duro mensaje. Aunque empezó congratulándose por el hecho de que se cumplen 45 años de su tratado bilateral de paz y amistad y ambas naciones son ahora socias y no rivales, enseguida advirtió de que el «pueblo chino jamás olvidará el inmenso sufrimiento infligido por el militarismo nipón». Sacando a relucir las atrocidades de la ocupación japonesa durante la II Guerra Mundial, motivo recurrente del régimen para galvanizar a la población, recordó que «costó la vida de 35 millones de soldados y civiles chinos y nunca aceptaremos ningún revisionismo que altere el orden mundial de la posguerra». La «crisis ucraniana», como la denomina Pekín para evitar la palabra guerra, también estuvo presente en su comparecencia. Además de repetir las consignas oficiales, Qin Gang recordó el plan de paz presentado por China, que ha sido acogido con escepticismo en Occidente por no condenar la invasión rusa y por su apoyo implícito a Putin desde el inicio de la contienda. Respondiendo a estas acusaciones, insistió en que «China no ha provocado la crisis ni es una parte de ella y, además, no ha suministrado armas a ninguna parte del conflicto». Indignado porque Occidente no se cree la supuesta neutralidad de Pekín, se preguntó «¿por qué demonios culpar a China y amenazar con sanciones? Esto es absolutamente inaceptable». Pero, ignorando la nueva ofensiva lanzada por el Kremlin, acusó a «una mano invisible que empuja hacia la escalada del conflicto y usa la crisis ucraniana para servir a cierta agenda geopolítica». A la vista del discurso que ha mantenido Pekín desde el principio de la guerra y sus repetidas acusaciones a EE.UU. y la OTAN de azuzar las llamas, parece claro quién está detrás de esa «mano invisible». China niega ser una amenaza para ningún país Poniendo como ejemplo para el resto del mundo los lazos entre China y Rusia, porque a su juicio traen «más multipolaridad y democracia a las relaciones internacionales», Qin Gang rechazó que fueran una alianza de la Guerra Fría y negó que entrañen una amenaza para ningún país . Aunque declaró que «los líderes de nuestros dos países mantienen estrechos contactos y estos no harán más que fortalecerse en el futuro», no respondió a la agencia rusa Tass si Xi Jinping visitará Moscú tras la Asamblea, como le ha invitado Putin. Tampoco aclaró si China y Rusia dejarán de usar dólares o euros para sus transacciones comerciales como la venta de gas y petróleo, que han aumentado desde la guerra. «Sobre el uso de las divisas, la respuesta es clara: la que sea segura, eficiente y creíble», dijo. En este enrarecido panorama internacional, sus escasas buenas palabras fueron para Oriente Medio y Europa , dos regiones con las que abogó por estrechar aún más sus lazos comerciales y diplomáticos. «Al margen de cómo evolucione la situación, China ve a la Unión Europea como un socio estratégico integral y apoya su integración. Con la dolorosa crisis de Ucrania en mente, esperamos que Europa alcance su autonomía estratégica y una paz y estabilidad duraderas», deseó Qin Gang, quien apostó por «superar las disrupciones y retos que afectan a nuestra relación para traer más estabilidad y orden al mundo». Para los países en vías de desarrollo, también tuvo un mensaje de confianza inspirado en el modelo chino y, a una pregunta de la agencia paquistaní, negó la «trampa de deuda» que ensombrece algunos proyectos de las Nuevas Rutas de la Seda («Una Franja, Una Ruta», según la terminología de la propaganda). «China debería ser la última en ser acusada de la llamada «trampa de deuda». Los datos muestran que las instituciones financieras multilaterales y los bancos comerciales tienen el 80 por ciento de la deuda de los países en vías de desarrollo», se defendió Qin Gang. En este sentido, acusó del problema a «la rápida subida sin precedentes de los tipos de interés en EE.UU. desde el año pasado, que ha llevado a una masiva salida de capital en muchos países y agravado el problema de la deuda en las naciones afectadas». Para su estreno al frente de la diplomacia china, Qin Gang se estrena con un discurso duro y contundente , pero sin el matonismo ni las salidas de tono que habían caracterizado últimamente a sus «lobos guerreros». Cuando le preguntaron si su nombramiento como ministro de Exteriores iba a suponer un mensaje más conciliador de China, recordó con una media sonrisa que, al llegar a EE.UU. como embajador, le acusaron de ser un «lobo guerrero» y ahora, tras volver a su país, se espera de él lo contario. «Me siento un poco perdido», bromeó con ironía.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678194013.1785488,
        "language": "ES",
        "source": "ABC"
    }
]
