[
    {
        "title": "Las afganas eluden la prohibición talibán estudiando 'online'",
        "date_raw": "Sun, 29 Jan 2023 02:34:07 +0100",
        "date": "2023-01-29",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/afganas-eluden-prohibicion-taliban-estudiando-online-20230129023406-nt.html",
        "subtitle": "Las lecciones aprendidas durante la pandemia sirven ahora en Afganistán para sobrevivir al 'emirato'. Antes del regreso de los talibanes al poder la academia de educación 'online' Rumi tenía 40 alumnos . Año y medio después, tras el cierre de las escuelas de secundaria y universidades, se ha multiplicado por diez el número de estudiantes de esta academia virtual que imparte clases de inglés, periodismo, empresariales... y la inmensa mayoría son mujeres. En total, 400 de las más de un millón de estudiantes a quienes han expulsado de los centros educativos pueden seguir con sus estudios gracias a este centro. «Esta es la única forma de educación que, por el momento, los talibanes no pueden restringir. Son cursos en línea que cada alumna sigue desde su casa, aunque la mayoría opta por hacerlo sin cámaras por miedo a que alguien pueda detectar que están estudiando», comenta Anita, quien con 26 años es la responsable de un centro de estudios nacido en tiempos del coronavirus y que ahora trata de superar las restricciones impuestas por unos islamistas que recientemente han bloqueado su página web. No importa, ahora las interesadas contactan con ellos a través de las redes sociales y cada vez tienen más trabajo. Los talibanes dijeron que habían cambiado, que no eran los mismos que gobernaron Afganistán a finales de los noventa. El paso del tiempo ha demostrado que mintieron, que la mujer sigue siendo una obsesión para ellos y que sus políticas están dirigidas a borrarlas de la escena pública. «La verdadera razón de estas medidas es la ignorancia . No hay enseñanza islámica que impida la educación. Las acciones de los talibanes son tribales y primitivas, no islámicas. Por eso todos los países islámicos condenan sus ignorantes decretos», explica Anita, quien recuerda que «celebramos el Día Internacional de la Educación, pero en nuestro país millones de niñas están privadas de este derecho. Para los talibanes, cualquier conocimiento es un enemigo y por eso tenemos mucho cuidado en nuestro trabajo. A esto debemos sumar que a las mujeres no nos consideran seres humanos». Noticia Relacionada estandar No El instructor militar del Príncipe Harry niega rotundamente su versión en Afganistán R. Fernández El hijo del Rey Carlos causó indignación por asegurar que mató a 25 talibanes en Afganistán Sistema de ayudas En Rumi, la mayoría de los estudiantes son chicas de entre 16 y 26 años procedentes de todas las provincias de Afganistán, contactan con la academia a través de las redes sociales y Anita y su equipo de profesores revisan sus calificaciones para adaptar a cada alumna al nivel adecuado. En un momento de extrema crisis económica , han decidido no tener una tarifa fija y se paga en función de la situación familiar. «También tenemos un sistema directo de patrocinio y hay personas de Canadá, España o Italia que nos envían donaciones que nos sirven, por ejemplo, para financiar una buena conexión a internet de nuestro equipo y de las alumnas durante un período educativo», explica Anita, licenciada en Periodismo por la Universidad de Kabul, que escapó del 'emirato' y ahora tiene su base de operaciones en suelo turco. Los talibanes dijeron que habían cambiado, que no eran los mismos que gobernaron Afganistán a finales de los noventa. El paso del tiempo ha demostrado que mintieron El nombre de Rumi es un homenaje al poeta afgano del siglo XIII Yalal ad-Din Muhammad Rumi, gran maestro sufí. Ninguna de sus enseñanzas tiene espacio en el ideario de unos talibanes que son el polo opuesto a este místico que promovía, entre otras cosas, la convivencia en paz entre religiones . Anita echa de menos «presión internacional sobre los talibanes en lugar de alfombras rojas. El mundo, en lugar de enviar bolsas de dinero semanalmente a este régimen, debería sancionarlo y, en lugar de blanquearlo, debería hablar con ellos de forma clara». El Afganistán en el que creció esta periodista fue una ficción que ahora se enfrenta a la realidad del 'emirato' y ella trabaja para que las mujeres tengan la educación como mejor arma para enfrentarse al radicalismo.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1675081816.8567626,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Ucrania - Rusia, última hora en directo | Boris Johnson asegura que Putin lo amenazó con enviar un misil a Reino Unido «en un minuto»",
        "date_raw": "Mon, 30 Jan 2023 08:45:36 +0100",
        "date": "2023-01-30",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/guerra-ucrania-rusia-ultima-hora-directo-leopard-20230130073921-di.html",
        "subtitle": "Se cumplen 341 días desde el inicio de la invasión rusa de Ucrania. El «sí» de Alemania al envío de los Leopard 2 a Ucrania y de los países que lo deseen, entre ellos España, junto al anuncio de la administración Biden de dotar a Zelenski de los potentes Abrams , suponen un salto cualitativo en la guerra. Mientras Moscú se rearma para la ofensiva de primavera, Kiev pide a sus socios que se apresuren con los carros de combate y solicita aviones de combate. Putin sigue recrudeciendo sus ataques contra Ucrania con una lluvia de bombas. COMPONENTE Directo Opta/Scribblelive 3023699",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1675081816.8698163,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Atacadas las sedes diplomáticas de Italia en Barcelona y Berlín",
        "date_raw": "Sat, 28 Jan 2023 12:55:01 +0100",
        "date": "2023-01-28",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/atacadas-sedes-diplomaticas-italia-barcelona-berlin-20230128124931-nt.html",
        "subtitle": "El Gobierno italiano ha manifestado su preocupación por los dos atentados que afectaron el viernes a las sedes diplomáticas de Italia en Barcelona y Berlín. Así lo destaca una nota de prensa del Ministerio de Asuntos Exteriores italiano: «En Barcelona, desconocidos rompieron los cristales de una ventana del edificio donde se encuentra el consulado general, manchando con pintura una pared a la entrada del edificio. También ayer [el viernes] fue incendiado el automóvil, con matrícula diplomática, de un funcionario diplomático al servicio de la embajada italiana». Añade el comunicado de Exteriores que la policía «realizó los análisis científicos y de investigación necesarios. En ambos casos, afortunadamente, no se registraron heridos». Antecedentes   Los dos atentados se producen dos meses después del perpetrado contra Susanna Schlein, número dos de la embajada italiana en Atenas, reivindicado posteriormente por anarquistas griegos. El ministro de Asuntos Exteriores, Antonio Tajani , contactó personalmente con la Embajada en Berlín y el Consulado en Barcelona para expresar «su solidaridad» y pidió «que se esclarezca lo antes posible la dinámica de estos hechos delictivos». El ministro ha ordenado el «refuerzo de las sedes diplomáticas y de su personal». La primera ministra, Giorgia Meloni , ha expresado su preocupación y la del Gobierno por los atentados: «Envié mi solidaridad y la del Gobierno italiano al Primer Consejero de la Embajada de Italia en Berlín, Luigi Estero, por el atentado que provocó el incendio de su coche en la capital alemana. A este episodio se suman los actos de vandalismo en nuestro Consulado General de Barcelona». «El Gobierno sigue con preocupación y atención estos nuevos casos de violencia contra nuestros funcionarios y representaciones diplomáticas», concluye Meloni.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1675081816.9265733,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Así pisotean los derechos de las mujeres los países islamistas más intolerantes",
        "date_raw": "Sun, 29 Jan 2023 02:34:31 +0100",
        "date": "2023-01-29",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pisotean-derechos-mujeres-paises-islamistas-intolerantes-20230129023430-nt.html",
        "subtitle": "Lo más irónico de la evolución de las discriminaciones contra la mujer en el mundo real del islam es que, cuando este surgió, proponía una serie casi revolucionaria de cambios en las tradiciones atávicas de las tribus árabes politeístas. Entre las novedades de la nueva religión, la prohibición de matar a las niñas cuando los padres esperaban un bebé varón («Cuando se les pregunte a las niñas que fueron enterradas vivas por qué pecado las mataron... sabrá cada alma el resultado de sus obras», Corán 81, 8-9). El abrupto final del periodo de interpretación libre del Corán , entre los siglos X y XI, supuso el comienzo de una visión de la Sharía , la ley islámica, que solo parece aspirar a una reproducción lo más exacta posible de la atmósfera que rodeó la vida del profeta Mahoma y de sus primeros sucesores. Ese clima, que constituye una visión utópica, moldea la mentalidad de políticos y juristas de los países del islam que han adoptado una visión más radical de la Sharía, entre los que hoy destacan Afganistán, Irán y Arabia Saudí , y en menor medida otros países de su entorno. Por lo general los países de mayoría musulmana del África negra y de Asia son más tolerantes y moderados, aunque algunos, como Indonesia, están conociendo una tendencia involucionista. Noticia Relacionada estandar Si Jóvenes estudiantes afganas desafían a los talibanes con una protesta para pedir «educación, trabajo y libertad» Mikel Ayestaran Esta semana, los fundamentalistas han prohibido a las mujeres acudir a las universidades En materia de derechos de la mujer , el mundo de la Sharía plantea al menos once discriminaciones si se confronta su modelo social con el del Occidente cristiano: Segregación. Velo y enseñanza La prohibición de estudios para las niñas, en el marco del papel social minimalista que los teólogos radicales adjudican a la mujer, es un exceso de celo por parte del movimiento talibán. Más problemática y sutil es, en cambio, la obligatoriedad del uso del velo. Mientras muchos países del islam moderado dejan que la decisión sea tomada por la mujer, otros la imponen, ya desde la adolescencia, y fomentan el uso del velo integral , que plantea otros problemas además de los del libre albedrío. Matrimonio. Machismo sin tapujos En las leyes relacionadas con el matrimonio, la Sharía ha desarrollado un modelo que -en su formato más radical- se encuentra en las antípodas del vigente en el resto del mundo. Aquí pueden encontrarse al menos hasta siete discriminaciones contra la mujer. El islam permite la poligamia con hasta cuatro mujeres (Mahoma tuvo once esposas legales), y se limita a pedir que todas sean tratadas por igual. La mujer musulmana no puede, en cambio, tener más que un solo marido. El esposo no tiene necesariamente que informar a su primera esposa de que tomará una segunda. Además, el varón musulmán puede repudiar a su mujer si lo hace formalmente en presencia de dos testigos varones. El divorcio para el hombre es mucho más fácil que para la mujer, incluso sin necesidad de pasar por un tribunal civil. La tutela de los hijos, en ese caso, corresponde siempre al varón. Esta situación de autoridad y predominio en la familia explica el porqué de otra discriminación: el musulmán puede casarse con una no musulmana, porque tiene asegurada la educación de los hijos en la fe islámica, mientras que una musulmana no puede casarse con un no musulmán. Según la Sharía, el contrato matrimonial no lo firma la mujer sino su tutor masculino. Más seria aún es la condición que algunos países con un islam más radical someten a las esposas: el marido tiene un derecho ilimitado de corrección, y puede restringir el derecho de la mujer a salir de casa. Ley penal. Cosas de mujeres El testimonio de un hombre ante el juez equivale al de dos mujeres. En Pakistán se llegó dar el caso sangrante de una mujer que denunció una violación, pero no pudo presentar testigos, y se expuso a ser incriminada por mantener «relaciones adúlteras». La Sharía prevé la pena de muerte por lapidación para las adúlteras. En teoría puede aplicarse también a los adúlteros, pero no se conoce ningún caso. Ley civil. Prohibido circular En materia de herencia , la ley islámica establece que la mujer reciba la mitad de lo que corresponde al varón. Algunos países restringen otros derechos civiles, como el del voto en caso de que tengan establecido este sistema de elección para los cargos públicos, y por supuesto la ausencia de mujeres en estos. En los países que cuentan con un modelo de islam radical se restringe incluso la libre circulación de las mujeres , si no van acompañadas de su tutor legal o de otras mujeres. Hasta hace poco tiempo, Arabia Saudí prohibía que las mujeres condujeran un vehículo, pese a que algunos juristas alegaban que las esposas de Mahoma iban a lomo de sus camellos; el rígido clero wahabí saudí temía en cambio la situación embarazosa que podría producir que una conductora tuviera que pedir auxilio a un varón en caso de avería.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1675081817.049014,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El adelanto electoral en Perú provoca divisiones en el Gobierno de Boluarte",
        "date_raw": "Sat, 28 Jan 2023 19:50:57 +0100",
        "date": "2023-01-28",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/adelanto-electoral-peru-provoca-divisiones-gobierno-boluarte-20230129194452-nt.html",
        "subtitle": "Por vez primera la presidenta Dina Boluarte y el primer ministro, Alberto Otárola, han hecho públicas sus diferencias en recortar su mandato; mientras Boluarte apoya que las elecciones sean en octubre de 2023, Otárola se mantiene en sus trece y que se realicen en abril del 2024. «El pueblo dice adelanto de elecciones y desde el Ejecutivo planteamos a abril del 2024… sin embargo, las marchas continúan hay más bloqueos y si conversamos y pusimos a consideración adelanto a diciembre de 2023. Estaremos hasta que el Congreso, ustedes señores congresistas, se ponga de acuerdo, digan tal día son las elecciones para que libre y democráticamente sin chantajes puedan elegir nuevas congresistas y fórmula presidencial…en el 2023 nos iremos todos», declaró la presidenta Dina Boluarte antes del pleno del Legislativo de este viernes, donde no se aprobó el adelanto electoral para este año. En tanto, el primer ministro rechazó el adelanto de los comicios a 2023 y calificó de «audaz» la petición realizada por el partido político Fuerza Popular, que dirige Keiko Sofía Fujimori : «El Congreso tiene que tomar una decisión para fijar el calendario electoral». Noticia Relacionada estandar No El Congreso de Perú rechaza adelantar las elecciones presidenciales a 2023 EP Con 65 votos en contra, 45 a favor y dos abstenciones, la propuesta no logró salir adelante Este viernes, el excongresista Richard Arce dijo en una entrevista televisiva que el jueves 26 de enero se reunió durante cuatro horas con la presidenta Boluarte y el abogado Luciano López en Palacio de Gobierno y los tres conversaron sobre el adelanto de elecciones en el 2023, de aprobar normas que representen pagos por recorte de mandato, tal y como sucedió en el 2000, para acelerar que el Congreso se decida a votar por una salida anticipada a los cinco años de mandato. «Comete un error, (el primer ministro) Alberto Otarola al no apoyar el adelanto al 2023. ¿Cómo podemos buscar un tubo de escape a esta situación de violencia exacerbada?. Mientras exista el problema, vamos a estar en esta situación, tenemos que ser responsables y agarrar el toro por las astas», dijo Arce al explicar también que la presidenta Boluarte tiene la renuncia al cargo entre las opciones para poner fin a la crisis que inició el 7 de diciembre pasado. El Congreso vuelve a rechazar la fecha de 2023 La bancada de Fuerza Popular fracasó este sábado al no lograr aprobar el proyecto de consenso de adelanto de elecciones de 2023, que señalaba que el nuevo presidente o presidenta asumían el primero de enero del 2024. La propuesta obtuvo 65 votos en contra, 45 votos a favor y dos abstenciones. Los partidos de derecha Avanza País y Renovación Popular se enfrentaron a Fuerza Popular y votaron en contra de la propuesta; al igual que los partidos de izquierda, Perú Libre, Bloque magisterial y Perú Bicentenario; y de centro, Acción Popular y Somos Perú. Esta votación anula todo lo aprobado en el mes de diciembre, una primera votación para adelantar las elecciones a abril de 2024 y nuevamente se regresa al calendario electoral en el que tanto Ejecutivo y Legislativo se quedan hasta julio del 2026. El presidente del Congreso, José Williams, informó que se presentó una reconsideración a la votación y suspendió la sesión del pleno hasta el lunes 30 de enero. Hasta hoy el adelanto de elecciones vuelve otra vez a la casilla de salida. «Lamentamos que el Congreso de la República no haya logrado ponerse de acuerdo para definir la fecha de las elecciones generales donde las peruanas y peruanos puedan elegir libre y democráticamente a las nuevas autoridades» La Presidencia de Perú «Lamentamos que el Congreso de la República no haya logrado ponerse de acuerdo para definir la fecha de las elecciones generales donde las peruanas y peruanos puedan elegir libre y democráticamente a las nuevas autoridades», dijo este sábado la Presidencia, al tiempo que agregó que «exhortamos a las bancadas a deponer sus intereses partidistas y grupales y colocar por encima los intereses del Perú. Nuestras ciudadanas y ciudadanos esperan una respuesta clara que permita allanar una salida a la crisis política y construir la paz social». «Pasada las 12 de la noche, el Congreso le dio la espalda a la ciudadanía. Hoy el Congreso le dio la espalda al país y al clamor ciudadano por el adelanto de elecciones. Los extremos, de izquierda y derecha, han preferido sus intereses personales y partidarios en lugar de dar una válvula de escape a la crisis. Los peruanos y la historia los juzgarán», explicó en su cuenta de twitter, la congresista Flor Pablo. «Al no aprobarse las elecciones al 2023, también quedó sin efecto el adelanto al 2024 . En concreto nos hemos quedado sin adelanto de elecciones y esta gente nos ha dicho que no le importa un pueblo movilizado ni los muertos que haya, se quedan. Cualquier excusa es absurda», indicó la ex primera ministra, Mirtha Vásquez. Otra salida: renuncia y convocatoria inmediata En entrevista con ABC, la periodista Rosa María Palacios , dijo que «si el lunes próximo el Congreso no vota a favor del adelanto, solo queda que la presidenta Dina Boluarte renuncie y de inmediato se convocan a elecciones y se realizarán en 270 días; como dice la ley orgánica de elecciones, es decir, en octubre próximo, la segunda vuelta, es en noviembre y hay nuevo presidente a fines de año«. «Si el Congreso no quiere, solo queda que la presidenta Boluarte renuncie», agregó. Ayer y hoy se han anunciado diversas movilizaciones en Lima y en el sur del país contra el Gobierno de Dina Boluarte. Hasta el momento hay 62 muertos , cerca de mil heridos y las vías bloqueadas en el sur y parte de los departamentos amazónicos que colindan con Brasil como Madre de Dios, que es el más afectado por los bloqueos terrestres. En Madre de Dios no hay gas, combustible, medicinas, químicos para potabilizar el agua y la policía no puede controlar lo que sucede ya que al ser una zona de mineros ilegales, éstos buscan lucrar en medio del caos. De hecho, el gobernador regional de Madre de Dios, Luis Otzuka , este viernes repelió con disparos a una turba que fue a atacarlo a su casa, según un vídeo de la televisión local.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1675081817.1045954,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Congreso de Perú rechaza adelantar las elecciones presidenciales a 2023",
        "date_raw": "Sat, 28 Jan 2023 11:43:47 +0100",
        "date": "2023-01-28",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/congreso-peru-rechaza-adelantar-elecciones-presidenciales-2023-20230128114346-nt.html",
        "subtitle": "El Congreso de Perú ha rechazado este viernes a última hora adelantar la convocatoria de elecciones presidenciales a 2023, después de que horas antes la bancada fujimorista planteara sustituir la anterior propuesta para la celebración de los comicios, establecida en abril de 2024. Con 65 votos en contra, 45 a favor y dos abstenciones, el texto sustitutorio propuesto por el presidente de la Comisión de Constitución y congresista de Fuerza Popular, Hernando Guerra García, ha sido rechazado por el Parlamento andino, quedándose lejos de los 87 votos necesarios , ha informado 'La República'. La propuesta ha sido rechazada después de que el Congreso aprobara con 78 votos someter a votación un posible cambio en la fecha de las elecciones, acordada el pasado 20 de diciembre en una votación preliminar para abril de 2024. Noticia Relacionada la tercera opinion Si La crisis institucional del Perú Carlos Granés «Tal vez la única opción que le quede a Boluarte sea la renuncia. Su cargo pasaría temporalmente, mientras se convocan elecciones, a manos del presidente del desprestigiadísimo Congreso, José Williams, algo que tampoco complace a nadie. ¿Pero se conformarían con menos los manifestantes?» Nuevas reconsideraciones En concreto, la bancada de la izquierda ha rechazado la medida alegando la necesidad de que un nuevo proceso electoral incluya una Asamblea Constituyente, considerando que la propuesta realizada por la fujimorista Fuerza Popular eran «fraudulentas». No obstante, si bien no ha conseguido aprobarse un adelanto en la fecha de las elecciones -como reclaman los participantes en las protestas que sacuden el país-, el próximo lunes 30 de febrero se someterá a una nueva reconsideración, todo ello después de que el presidente del Congreso, José Williams, haya suspendido la sesión, según ha recogido la emisora RPP. En tanto, la presidenta de Perú, Dina Boluarte , ha exhortado horas antes al Congreso para que fije « la fecha y hora » para adelantar las elecciones, calificando la medida como urgente. Perú se encuentra sumido en una profunda crisis política nacida tras la destitución por parte del Congreso del expresidente Pedro Castillo «Que se retome esa propuesta que no tiene ningún condicionamiento nos va a sacar de este atolladero en el que estamos (...) Que se adelanten las elecciones a la fecha y hora que el Congreso diga. Inmediatamente nosotros desde el Ejecutivo estaremos convocando a esas elecciones», ha agregado la mandataria. Crisis política Perú se encuentra sumido en una profunda crisis política nacida tras la destitución por parte del Congreso del expresidente Pedro Castillo , quien anunció el pasado 7 de diciembre la disolución del Parlamento andino y la instauración de un Gobierno de excepción. Tras la detención del exmandatario, decenas de miles de personas han salido a protestar en diversos puntos del país para pedir la dimisión de la presidenta Dina Boluarte, la disolución del Congreso y la convocatoria urgente del elecciones presidenciales. Desde entonces, más de 60 personas han perdido la vida en los disturbios entre manifestantes y fuerzas de seguridad.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1675081817.1262271,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El régimen de Nicaragua condena a prisión a la familia entera de un opositor  que no pudo capturar",
        "date_raw": "Sun, 29 Jan 2023 02:35:46 +0100",
        "date": "2023-01-29",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/regimen-nicaragua-condena-prision-familia-entera-opositor-20230129023545-nt.html",
        "subtitle": "El 13 de septiembre de 2022 la Policía Nacional llegó a la casa del opositor Javier Álvarez Zamora , de 68 años, con el fin de apresarlo. Los agentes, al no encontrarlo, tomaron como rehenes a toda su familia. Jeannine Horvilleur Cuadra, de 63 años; su hija, Ana Carolina Álvarez Horvilleur, de 43 años; y su yerno Félix Roiz Sotomayor, de 57 años, permanecen en una cárcel del régimen de Daniel Ortega y su esposa, Rosario Murillo , únicamente por ser familiares de Álvarez. El 26 de enero un juzgado de Managua los condenó a penas que van de entre 8 a 10 años de cárcel bajo el delito de «conspiración y propagación de noticias falsas». Este nuevo patrón de detenciones eleva a un nuevo nivel la represión que ejerce el régimen en los nicaragüenses, según detallan organizaciones de derechos humanos en el exilio. «Esto reafirma prácticas de terrorismo intensificado en los últimos meses contra diferentes sectores sociales del país», dijo a través de un comunicado el Colectivo de Derechos Humanos Nicaragua Nunca + , con sede en San José, Costa Rica. «Esto es para mí un nivel extraordinario de inhumanidad y de represión. Por no encontrar a la persona que andan buscando, se llevan detenidas a mi esposa, a mi hija y a mi yerno», remarcó Álvarez durante una entrevista concedida en el programa nicaragüense Esta Noche luego de enterarse de la captura. Noticia Relacionada estandar No Nicaragua expulsa a la embajadora de la Unión Europea por «injerencia» FRANCISCO VILLALTA La expulsión llega dos días después de que la UE exigiera el cese de la represión en el país por parte del régimen de Daniel Ortega Álvarez, quien era un antiguo militante sandinista y apoyó a familiares de presos políticos y familias perseguidas, se encontraba saliendo del país cuando su familia fue capturada. Decidió huir hacia Costa Rica, país ubicado al sur de Nicaragua, cuando patrullas de la Policía Nacional empezaron a rodear su casa días previos a la detención. Jeannine Horvilleur Cuadra y Ana Carolina Álvarez Horvilleur tienen una doble nacionalidad franco-nicaragüense. Como este hay otros casos de familiares de opositores que han sido encarcelados y tomados como rehenes, como el de Andrea Margarita del Carmen, funcionaria de la organización PEN-Nicaragua. Su hijo, Gabriel López del Carmen, de 34 años, fue detenido por la Policía el 14 de septiembre. El régimen de Ortega ha entrado en una etapa de radicalización tras el encarcelamiento de decenas de opositores previo a las elecciones de 2021 . La disidencia ha sido prácticamente eliminada, y la mayoría de los opositores obligados al exilio. El control de la dictadura también se extiende a Migración, instancia que no permite el ingreso ni salida del país de periodistas, activistas y críticos al partido de Gobierno.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1675081817.1387274,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El exgeneral Pavel, afín a la causa ucraniana, gana la Presidencia checa",
        "date_raw": "Sat, 28 Jan 2023 17:55:58 +0100",
        "date": "2023-01-28",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/exgeneral-pavel-afin-causa-ucraniana-gana-presidencia-20230128175557-nt.html",
        "subtitle": "Las urnas han concedido al exgeneral Petr Pavel mayor distancia de la que avanzaban las encuestas respecto a su oponente, el magnate populista Andrej Babiš . Con el recuento completado de más del 99% de los colegios electorales, Pavel obtiene el 58% y Babiš ha admitido su derrota, de manera que será el candidato independiente pero apoyado por el gobierno de centro-derecha el que preste juramento el 9 de marzo en el Castillo de Praga para suceder a Miloš Zeman como jefe de Estado. En sus primeras palabras tras la victoria electoral, Pavel ha adoptado un tono confiado e indulgente. Ha hecho un llamamiento a los seguidores de su oponente derrotado para que no se consideren perdedores, a pesar de su decepción, en un intento por comenzar a reparar la división que afecta a la sociedad checa tras las crisis de los últimos años. Pavel ha aludido a los duros ataques personales que Babiš lanzó contra él en las dos semanas previas a la segunda vuelta electoral y ha defendido que los problemas pueden resolverse juntos. La victoria de Pavel ha sido celebrada por el primer ministro checo, Petr Fiala , al frente de la coalición SPOLU, que ha invitado a dejar atrás una «campaña repugnante» y lee el resultado como el principio del fin de Babiš. «El candidato ciudadano ganó, estoy orgulloso de los ciudadanos checos y les agradezco por ejercer su derecho al voto», ha dicho, «en un ratito iré personalmente a felicitarlo», ha anunciado Fiala, que no olvidó mencionar que esta es la tercera derrota significativa de Andrej Babiš.   Noticia Relacionada estandar No Un prorruso y un proucraniano se disputan la presidencia de Chequia Rosalía Sánchez Petr Pavel y Andrej Babiš se enfrentan en esta segunda vuelta que comenzó este viernes, y concluye hoy «Parece que estamos presenciando el comienzo del fin de su era política. Pero aún puede ser largo y desagradable«, ha advertido, tras lamentar «la campaña brutal de la que nosotros, como sociedad, tardaremos mucho en recuperarnos». Fiala ha afirmado también que «el populismo se ha fusionado con el extremismo. Hemos visto un esfuerzo por inflamar las pasiones humanas y todo esto va mucho más allá de lo que debería ser el estándar en un país decente y democrático». «Con Pavel cambiará la comunicación, la simpatía hacia los periodistas, vendrá una política exterior más consensuada. El nuevo presidente respetará el establecimiento constitucional«, adelanta el politólogo Jan Bureš sobre la nueva Presidencia.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1675081817.1518059,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Pueden los Abrams y los Leopard cambiar el signo de la guerra en Ucrania?",
        "date_raw": "Mon, 30 Jan 2023 01:36:00 +0100",
        "date": "2023-01-30",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/tiempo-coordinar-entrenar-tripulantes-poner-punto-carros-20230130133550-nt.html",
        "subtitle": "La tempestad política en el seno aliado para decidir sobre incrementar o no las capacidades operativas ucranianas se ha resuelto, finalmente, con la decisión germano-norteamericana de enviar carros de combate pesados a Ucrania. Pero tras la tempestad no ha llegado la calma. Tal decisión aliada ―verdadera escalada estratégica―, eleva la tensión y pretende lanzar a Putin el mensaje de que Rusia no va a ganar la guerra y que, al final, Moscú, para acabar el conflicto, tendrá que elegir el grado de honorabilidad de su rendición. No obstante, pasarán meses hasta que los carros estén operativos en Ucrania . Se necesita tiempo para coordinar, en el Grupo de Contacto, quién, qué, cómo, cuándo y dónde se harán las entregas. Tiempo para la formación y adiestramiento, técnico y táctico, de tripulaciones, logistas y especialistas en los diferentes materiales. Tiempo para la puesta a punto de los carros a enviar. Tiempo para la organización y ejecución con seguridad de los correspondientes transportes y cadenas logísticas. Y, finalmente, tiempo para vertebrar y cohesionar las nuevas unidades antes de entrar en combate. Los Leopard, previsiblemente, no se verán sobre el campo de batalla hasta finales de la primavera . Los Abrams norteamericanos, de mayor sofisticación y sensibilidad a la infraestructura de funcionamiento, seguramente no aparecerán, como pronto, hasta el final de verano. Y, en esa horquilla, los demás. Es agobiante el debate sobre características, misiones y capacidades de los carros de combate pesados. Se pretende determinar cuál es el mejor carro del mundo: si el M1 Abrams (norteamericano); o el Leopard 2 (alemán); o el Merkava (israelí); o el Challenger 2; o el T-14 Armata ruso; o que si éste o aquél. Un debate poco útil ya que, aparte de la existencia de diferentes versiones o desarrollos de cada uno de los anteriores, parece olvidarse lo esencial: que no se trata de armas o sistemas autónomos, sino operados por seres humanos. Consecuentemente, que el rendimiento y las capacidades reales de tales ingenios están mediatizados, entre otros, por el nivel de conocimiento, por la experiencia y, sobre todo, por la calidad moral de sus tripulantes. Porque, para combatir eficazmente enclaustrados en un vehículo acorazado, con visión limitada, normalmente en las primeras líneas y entre explosiones, ruidos y olores penetrantes, los carristas, como sucede con los españoles, deben gozar de un gran coraje y una formidable entereza moral y profesional . Los carros de combate pesados, por sí mismos, no son la panacea, bien que se distingan por su gran movilidad, versatilidad, potencia de fuego (especialmente directo) y de choque. Características más o menos potenciadas en función del número sobre el terreno que podría ser no muy elevado (se habla, en total, de solo un centenar). Probablemente, su aparición sobre el campo de batalla tendrá un enorme impacto psicológico. Pero, a diferencia de lo que ha sucedido con los Himars, eso no cambiará, de forma inmediata, el 'momentum' combativo. Los carros pesados son fenomenales para operar en acciones de alta intensidad, en todas las condiciones atmosféricas, 24 horas al día, e incluso en ambiente de amenaza NBQ. Están diseñados para acciones que requieran gran movilidad y potencia de fuego , especialmente en las de ruptura, explotación y persecución. Se podría afirmar que, en general, la orografía y vegetación ucranianas son favorables al empleo ofensivo de los carros pesados, en estrecha conjunción con infantería mecanizada y con fuerte apoyo de zapadores y pontoneros en misiones de movilidad y contramovilidad (apertura de brechas, franqueamiento de obstáculos importantes, paso de ríos profundos, entre otras). Sus capacidades para batir objetivos, incluso en movimiento, y en cualquier dirección, así como su protección contra artificios explosivos improvisados son muy notables a la hora de enfrentarse a formaciones enemigas, incluso acorazadas: el carro es el peor enemigo de otro carro. Noticia Relacionada estandar Si España se vuelca en un despliegue inédito en el primer año de guerra Esteban Villarejo Reforzó su presencia en Letonia, participó en rotaciones aéreas en cuatro países y ahora envía un grupo aeronaval al Mediterráneo Posible gran ofensiva rusa Entre sus limitaciones destacan su gran dependencia logística, particularmente en la función de abastecimientos de clase III (combustibles y lubricantes) y de clase V (Municiones). Su firma técnica y la generación de ruidos y polvos (en terrenos muy secos), que facilitan su detección , le hacen un medio poco discreto. Lo que exige una eficaz cobertura antiaérea (contra aviones, helicópteros de ataque y drones artillados), por lo que basará su protección inmediata en su constante movilidad, la dispersión y el enmascaramiento cuando deba detenerse. El que los aliados hayan decidido traspasar la línea roja de no enviar armamento pesado a Ucrania es, seguramente, consecuencia de los progresos que, actualmente, están logrando las tropas rusas en el Donbass . Y, sobre todo, de la posibilidad de que el Kremlin desencadene una gran ofensiva, hacia finales de febrero, cuando las condiciones sobre el terreno sean más favorables para el movimiento y todavía no se hayan vertebrado organizaciones tácticas pesadas. Hay que tener en cuenta que, además, los equilibrios de control del territorio han cambiado en los once meses de hostilidades. Por el lado ruso, por dos razones. Una es el incremento de tropas como consecuencia de nuevos reclutamientos y la movilización parcial de reservistas. Y la segunda es que los repliegues sucesivos desde Kiev, Járkov y sobre todo desde Jersón (donde se pasó a una actitud defensiva apoyada sobre el formidable obstáculo del bajo Dniéper) han reducido, de facto, la línea del frente más activa, pasando desde los aproximadamente 1.500 kilómetros del primer mes de hostilidades, a los 500 kilómetros actuales . Por el lado ucraniano, su frente se ha ampliado con la amenaza en su frontera con Bielorrusia, tras el aparente proceso de integración militar ruso-bielorrusa. Muy posiblemente el Estado Mayor General ruso, aprovechando esas condiciones favorables del momento, intente acelerar su acción ofensiva, antes de la llegada a Ucrania de nuevos medios (los carros pesados y cientos de modernos vehículos de combate blindados y piezas de artillería, entre otros apoyos de combate). En su caso, las acciones ofensivas más probables podrían materializarse en tres direcciones. Una, redoblando esfuerzos en el Donbass, en un intento de completar la total ocupación del oblast de Donetsk. Otra, desde el oblast de Lugansk en dirección a Járkov. Y la tercera, desde el sur hacia Zaporiyia, para intentar hacerse con el codo del Dniéper y ampliar así el frente ruso parapetado tras ese río. En España, no es sorprendente el estúpido guirigay político dentro del Gobierno y entre éste y sus socios parlamentarios por el anuncio de la entrega de carros pesados a Ucrania, bien que, todavía, no se haya detallado ni el número de carros de combate a entregar, ni de qué familia extraerlos. El inventario español se resume en 347 unidades . De ellas, 239 son de la familia Leopardo 2E, fabricados en España (219 en las brigadas, más 16 (CREC) de recuperación y 4 carros escuela). Y 108 son de la familia Leopard 2A4, de los que 53 descansan (la mayoría como chatarra) en la AALOG 41 (Casetas, Zaragoza) y el otro 50% están operativos y asignados a distintas unidades y centros, incluyendo las guarniciones de Ceuta y Melilla. Posiblemente, los que se manden a Ucrania salgan de entre los depositados en la AALOG 41, tras una costosa restauración consumidora de tiempo y recursos económicos. Se agranda así la tentación de dilatar su envío hasta después del 28 de mayo, día tanto de celebración de las elecciones como de la festividad de San Carauno de Chartres, asesinado por los bandidos del lugar. Qué impertinente coincidencia… SOBRE EL AUTOR pedro pitarch El autor es teniente general retirado del Ejército de Tierra. Fue jefe del Eurocuerpo y de la Fuerza Terrestre y director general de Política de Defensa en el Gobierno de Zapatero. Ocupó la jefatura de la División de Estrategia y Cooperación Militar del Estado Mayor de la Defensa, así como de la División de Logística del Mando Supremo de la OTAN.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1675081817.5369008,
        "language": "ES",
        "source": "ABC"
    }
]
