[
    {
        "title": "Hijos de nadie: los ciudadanos del Donetsk con el corazón dividido entre Rusia y Ucrania",
        "date_raw": "Sun, 19 Mar 2023 03:12:09 +0100",
        "date": "2023-03-19",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/hijos-ciudadanos-donetsk-corazon-dividido-rusia-ucrania-20230319170854-nt.html",
        "subtitle": "Vasylina y su hijo Feliks no llevan un año de guerra a sus espaldas sino nueve . Son parte de los dos millones de ucranianos que vivían en 2014 en Donetsk cuando las milicias prorrusas, apoyadas por el régimen de Vladímir Putin, declararon la independencia de la región y se desencadenó la guerra del Donbass . En aquel momento, Feliks tenía 24 meses. «Los primeros dos años de la guerra fueron muy duros. Después, la situación se volvió más o menos estable, menos peligrosa . Era peligrosa en la frontera, pero en el centro era más o menos tranquila». Feliks creció en medio del conflicto mientras Europa miraba hacia otro lado y su familia esperaba el final de una guerra que hoy sigue pareciendo muy lejano. Hoy tiene once años y es un refugiado. Como muchos otros nacidos en Donetsk , a Vasylina le cuesta definirse. Se siente «muy orgullosa» de ser ucraniana pero su lengua materna es el ruso y se ha criado en la cultura soviética. Y esta dualidad altera su arraigo y le confiere un sentimiento un punto apátrida. «¿Cómo voy a decir exactamente si me siento más ucraniana o me siento más rusa? Soy una persona del mundo que quiere la paz», responde a una pregunta que le resulta visiblemente incómoda. «Decir eres ucraniano, eres ruso, eres católico o eres ortodoxo siempre genera un conflicto», zanja. Vasylina se declara enamorada del «alma» ucraniana pero ésta no forma parte de sus recuerdos de niñez porque el país era una república soviética entonces. «La danza, las canciones, la cultura, las tradiciones o la comida ucraniana... no las conocí cuando era pequeña sino de mayor», recuerda. Acoso de otros ucranianos Sus bisabuelos, búlgaros, emigraron a Donetsk atraídos como tantas otras familias por el crecimiento de la ciudad gracias a su industria y minas. Allí se asentaron. «Nací allí. Mi familia es de Donetsk, mi padre y mis abuelos nacieron allí», narra. «Pero mis antepasados aprendieron ruso y es la lengua de mi familia . Sé ucraniano pero tengo menos habilidad para hablarlo». ¿Y el resto de los ciudadanos de Donetsk? «Depende de la familia. Pero la mayoría habla ruso», apunta. Feliks, por su parte, no sabe hablar la lengua oficial del país en el que nació. El supuesto gobierno independiente de Donetsk borró el ucraniano de las escuelas, lo eliminó como idioma oficial y Vasylina prefirió no enseñárselo. «Intentaba que no sintiera que vivía en guerra, que llevara una vida lo más normal posible, como si no existiera el conflicto . Fue mi culpa». Noticia Relacionada estandar No Xi Jinping visitará a Putin la próxima semana para impulsar un acuerdo de paz para Ucrania Rafael M. Mañueco En medio de las sospechas sobre el envío de armas chinas a Moscú, su visita apunta a un intento de mediación en la guerra de Ucrania porque luego podría hablar con Zelenski Cuando el pasado mes de julio este pequeño llegó al centro para refugiados de Pozuelo de Alarcón (Madrid) después de escapar de los bombardeos sufrió 'bullying' por parte de otros niños ucranianos. «Empezaron a decir que iban a matarle, que era el enemigo y le llamaban fascista . En la comida le tiraban botellas de agua», recuerda su madre con amargura. «El ucraniano, para él, es como una lengua extranjera. Sufrió y lloraba mucho porque no podía comunicarse con los otros niños. Fue un estrés añadid o al que ya traía por perder su casa, su familia, sus abuelos, sus amigos... por tener que huir sin saber a dónde íbamos a ir ni qué iba a pasar con su vida», relata Vasylina. La situación duró unos dos meses hasta que poco o poco, a través sobre todo de juegos, empezó a abrirse paso la comunicación . «Los otros niños empezaron a ver que no era malo, que era un chico normal y empezaron a respetarle un poquito», prosigue su madre. Después, una familia madrileña -María, Joaquín y sus dos hijos- les acogió en su casa de Torrelodones a través del programa de ayuda oficial. Conflicto civil Y es que junto al conflicto militar la Federación Rusa ha abierto otro civil entre los propios ucranianos. «Cuando empezó la guerra perdí mi trabajo. Encontré otro en Kiev porque tenía muchos años de experiencia en turismo y las empresas que conocía me ayudaron. Traté de buscar una vivienda... pero desde los primeros años de la guerra fue imposible porque la gente del centro de Ucrania no era amable con los que éramos de Donetsk», recuerda esta refugiada. «Cuando llegabas y preguntabas si podías alquilar un apartamento, el precio que te daban era carísimo. Y no todos querían vernos trabajar allí», añade con tristeza. «La situación era muy complicada y mi familia y yo decidimos quedarnos (en Donetsk)». «Traté de buscar una vivienda... pero desde los primeros años de la guerra fue imposible porque la gente del centro de Ucrania no era amable con los que éramos de Donetsk» Vasylina encontró un trabajo a distancia que solo le requería viajar a Kiev una vez cada dos o tres semanas. Pero los trayectos eran complicados. «Los dos gobiernos hicieron una frontera y debías tener permiso para ir a cualquier ciudad de Ucrania ». El Covid lo terminó de empeorar. «Todo se cerró. Las fronteras se cerraron y no podías salir. Solo era posible salir de Donetsk a través de Rusia , haciendo unas colas muy grandes de casi 36 horas, después de un montón de trámites complicados», recuerda. Cansada del conflicto, a principio del año pasado decidió que se trasladaría a Kiev cuando llegara la primavera. «Y de repente la guerra entró en una nueva fase más fuerte y peligrosa. Al principio teníamos luz pero solo teníamos agua un día, algunas horas. Y los precios de los productos subieron, subieron, subieron y subieron. Casi no había trabajo, solo en tiendas o empleos que dependieran del gobierno». Sin luz al final del túnel «En mi ciudad existía un fondo de voluntarios, Food for life. Creamos un grupo en Instagram, en Facebook y pedíamos ayuda, donaciones para preparar comida y repartirla. Con la guerra es peligroso. Cada día teníamos un plan e íbamos a una ciudad a llevar pan y comida caliente. Venía mucha gente que escapaba de otras partes de Ucrania , atendíamos a mucha gente que venía de Mariúpol... lloraban porque no tenían luz, agua, comida... ni nada», cuenta con emoción. Vasilina Levitska y su hijo Feliks estuvieron refugiados en una casa española durante seis meses GUILLERMO NAVARRO «Hay que huir de la guerra y tener fe. España ha sido una bendición» Tras salir de Donetsk a través de Rusia, viajar a Georgia y de ahí a España, donde han permanecido seis meses, Vasylina y Feliks volaron a Canadá en enero, donde residen ahora. Su mensaje a sus compatriotas es de ánimo y valentía para abandonar la guerra. «No hay que tener miedo. Hay que tener fe en la gente y en Dios, porque ayudan», aconseja. «Es difícil tener que pedir la comida, el alojamiento... pero yo ahora no pienso en mí, pienso en mi hijo». Para esta refugiada, «España ha sido una bendición. Es imposible encontrar palabras para describir nuestro agradecimiento a este país y a las familias que acogen, sin conocer a quién van a ayudar y sin pedir nada. Creo que hay tener un corazón muy grande», agradece. Vasylina no duda ante la pregunta de qué pasaba si se acercaba a pedir ayuda alguien ruso. «¿Cómo voy a decirle a una persona que no puedo darle una comida caliente por ser ruso ?», pregunta retóricamente. «Es una persona que lo necesita y tiene hambre. Cualquier persona con necesidad merece un pedacito de pan. Hay sufrimiento en las dos partes». Ese fondo sigue funcionando hoy pese al fuego y los bombardeos cruzados. En él se mantienen como voluntarios, entre otros, la madre de Vasylina y los amigos que dejó en Donetsk. La comunicación, por ahora, se mantiene abierta. «Hoy me ha escrito mi madre diciendo que han estado repartiendo. Las navidades fueron muy tristes porque la gente no tiene nada ». De momento, logran repartir «casi todos los días» aunque el riesgo es creciente. «Es muy peligroso pero mi madre dice que es su decisión. Y que si muere ayudando será una muerte digna», explica. « Yo ahora no veo ninguna luz al final del túnel. Solo veo un túnel y un montón de gente muerta» A estas alturas del conflicto, Vasylina no tiene claro qué solución sería mejor. «Nadie sabe nada. Es una pregunta complicada y prefiero no contestar. Yo ahora no veo ninguna luz al final del túnel . Solo veo un túnel y un montón de gente muerta», explica. «Quiero que Ucrania como país crezca, florezca, tenemos tantos recursos... este sufrimiento es increíble». El deseo de esta refugiada, como el de todos los demás, es que la guerra termine cuanto antes para poner al fin al sufrimiento y la muerte de la población civil. « Niños y familias que podrían estar disfrutando de la vida... Todos los días hago oraciones y se lo pido a Dios», recalca. Culpable por estar a salvo Vasylina dice que si por ella hubiera sido se hubiera quedado en Donetsk pero que decidió huir el pasado julio para poner a salvo a Feliks. «Cuando vi las bombas a mi lado entendí que tenía que sacarle». El viaje hasta España fue una odisea . La única manera de abandonar Donetsk era entrando en Rusia, a unos 300 kilómetros, porque hacia el otro lado está el frente. «Ir por Ucrania era muy peligroso. Era una muerte segura». Feliks no quería abandonar su casa ni pese a la cercanía de las bombas. «¿Por qué debo dejar a mis abuelos, a mis amigos y mis juguetes? Quiero quedarme», me decía. Madre e hijo cogieron un coche hasta Rusia y luego hasta Georgia desde donde ya podían huir a cualquier país. Allí Vasylina consiguió ayuda para llegar a Madrid en avión pidiendo ayuda a través de una cuenta de astrología que tiene en Instagram. «Empecé a escribir que quería ir a España y que si alguien podía ayudarme. Me prestaron billetes. Aterrizamos en Barajas un lunes bastante tarde. Cruz Roja estaba cerrado y empezamos a llamar a la línea de urgencia». Al principio no logró contactar con nadie. «Pensé que íbamos a pasar la noche en la calle y le dije a Feliks, ¿sabes qué? Hace buen tiempo y podemos esperar aquí (en el suelo). Él me decía que no podíamos pasar allí la noche». Afortunadamente, no fue así. «Gracias a Dios me ayudaron, me dijeron que podía ir al centro de Pozuelo y me llevaron a un hotel», continúa. A partir de ahí comenzó la tramitación de los documentos y una vida temporal en España que, pese al duro inicio, recuerda con cariño. Especialmente la estancia en la casa de acogida. « Antes Feliks pintaba pero dejó de hacerl o . Volvió a pintar cuando vinimos con la familia. Ha sido una oportunidad muy grande. Nunca olvidaré esto». Vasylina buscaba poner la vida de su hijo y la suya a salvo, pero se siente mal por conseguirlo. «Mis pensamientos están en mi casa, con mi madre y mis amigos... aquí no hay bombas, tengo comida, casa y personas que me apoyan. Me siento mal por tener esto con el sufrimiento que hay en Ucrania. ¿ Cómo voy a ser feliz si mi gente sufre? ». De momento, intenta no pensar si un día podrá regresar a su país. «Feliks me lo pregunta cada día. Yo solo sé que quiero volver pero que ahora no es posible».",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1679322611.7037458,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El periodista que despidió a zapatazos a Bush",
        "date_raw": "Sun, 19 Mar 2023 02:25:17 +0100",
        "date": "2023-03-19",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/periodista-despidio-zapatazos-bush-20230319022515-nt.html",
        "subtitle": "El periodista iraquí Muntazer Al Zaidi repasa las últimas noticias en su móvil y aplaude que la Justicia internacional acuse de crímenes de guerra a Vladímir Putin, lo que no puede entender es que «no se aplique el mismo criterio a otras guerras y se persiga también a criminales como George Bush, ¿qué ocurre, que porque no tenemos ojos azules no sufrimos como los ucranianos? ¿Somos los iraquíes ciudadanos de cuarta categoría?» El inquilino de la Casa Blanca que lanzó la invasión de Irak, de la que mañana se cumplen dos décadas, ha marcado la vida de este reportero. El 14 de diciembre de 2008 Al Zaidi, que entonces tenía 29 años, salió de su casa en el barrio de Zafraniye más temprano de lo habitual. Era un día importante porque Bush ofrecía una rueda de prensa conjunta con el primer ministro, Nuri Al Maliki, y le correspondía cubrir este acto para la cadena Baghdadiyah. Bush concluía mandato y no quería dejar la Casa Blanca sin visitar antes Afganistán e Irak, escenarios de las dos guerras que puso en marcha en venganza por los ataques del 11–S. Noticia Relacionada reportaje Si De Bagdad a Kiev: la vuelta al mundo en veinte años Pedro Rodríguez Dos décadas después, el balance de una guerra tan corrupta como la de Irak no debería servir como justificación para el violento revisionismo que comparten Rusia y China Al Zaidi llevaba tres años esperando este momento y, además de su libreta, cogió un par de zapatos viejos que tenía en casa guardados para la ocasión y se los llevó a la oficina metidos en una bolsa de plástico. En esos tres años había tenido tiempo de preparar un testamento que grabó ante una cámara y colgaría en su canal de YouTube al terminar la rueda de prensa del presidente de Estados Unidos. Cuando llegó a la oficina se calzó los zapatos viejos y puso rumbo a la Zona Verde para superar los controles de seguridad y acceder con el resto de colegas al palacio del primer ministro. «Había esperado tanto ese momento... pero luego fue todo muy rápido, grité, le tiré un zapato, luego el otro y en unos segundos estaba en el suelo recibiendo patadas de los agentes de seguridad», recuerda Al Zaidi mientras repasa las imágenes de uno de los momentos icónicos de la postguerra en Irak. Su grito se escuchó en todo el mundo: «¡Toma tu beso de despedida de parte del pueblo iraquí, perro!» Bush quiso restar importancia a lo sucedido y se limitó a decir que se trataba de «una acción que buscaba llamar la atención». El periodista que tuvo el valor de lanzar sus zapatos a Bush -un acto de absoluto desprecio entre árabes- fue apaleado por los guardaespaldas y pasó seis meses en la cárcel por «atacar a un funcionario extranjero», según la acusación formal de la Justicia. «Bush pensaba que los iraquíes le íbamos a recibir con flores después de la invasión y de matar a tanta gente y yo reaccioné de esta manera porque quería que el mundo viera nuestro enfado con este político. Me habría encantado lanzar otro par de zapatos a la cabeza de José María Aznar», apunta Al Zaidi. Grabó un vídeo testamento previo porque sabía que le podían matar, pero también porque no deseaba que grupos como Al Qaida en Irak intentaran hacer suya esta acción de protesta contra la ocupación. Un zapatazo para la memoria Las imágenes de Bush esquivando los zapatos con destreza dieron la vuelta al mundo y se produjeron manifestaciones de solidaridad para pedir la liberación de Al Zaidi. Incluso levantaron una estatua en forma de gran zapato en Tikrit, localidad natal de Sadam Husein. La gira de despedida del presidente republicano quedó eclipsada por la que fue bautizada como «revuelta del zapato», el periodista había logrado su objetivo, pero el respeto en las calles a su acción fue proporcional al temor a sufrir represalias y una vez puesto en libertad, su canal le dejó en la calle. Él dejó el país y vivió diez años entre Jordania y Líbano hasta que decidió regresar a casa para presentarse a las elecciones de 2018, unos comicios en los que denuncia que las milicias sabotearon su candidatura y quemaron los votos que había logrado. «Soy un opositor nato y digo la verdad , por eso no tengo amigos. Me opongo a los partidos del Gobierno, a las milicias, a la ocupación estadounidense y a la injerencia de Irán», asegura rodeado de su círculo más cercano de amigos, en quienes tiene plena confianza. A su regreso a Irak participó en primera línea en las protestas que estallaron en octubre de 2019 para pedir el final de sistema sectario y de la corrupción y afirma haber sufrido siete atentados. «Vivo bajo amenaza y lo más hiriente de todo es que las milicias me acusan de ser una marioneta al servicio de EE.UU. para desestabilizar el Gobierno, ¿yo al servicio de los estadounidenses? Son estos partidos y milicias quienes llegaron de la mano de la fuerza ocupante y gobiernan desde 2003 a pesar de los fracasos y de la corrupción», piensa este reportero y político. ¿Y los zapatos? «Nunca me los entregaron, me dijeron más tarde que los destruyeron por temor a que tuvieran explosivos», responde Al Zaidi, que vengó con sus viejos zapatos «la muerte y destrucción causadas por este hombre en mi país. Una pena que el Tribunal de la Haya se olvide de los iraquíes».",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1679322611.7149765,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Por qué China no va a lograr un final negociado a la guerra contra Ucrania?",
        "date_raw": "Mon, 20 Mar 2023 12:39:41 +0100",
        "date": "2023-03-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pedro-rodriguez-china-lograr-final-negociado-guerra-ucrania-20230320123939-nt.html",
        "subtitle": "En un mundo de ciencia ficción geopolítica, que tiende a confundir deseos con realidad, sería 'tope guay' que la misma China que ha provocado la pandemia de coronavirus lograse un final negociado a la guerra contra Ucrania. Sería tan 'cookie' que, más allá de su espiral de autoritarismo dentro y fuera de sus fronteras, China asumiera las responsabilidades internacionales que corresponden a un gigante económico, al que se le abrieron las puertas de la Organización Mundial del Comercio en 2001, y que tiene derecho de veto en el Consejo de Seguridad de Naciones Unidas . Las ilusorias esperanzas de una 'pax china' en Ucrania se han visto alimentadas por la visita de Xi Jinping a Moscú. El régimen de Pekín insiste en presentarse como un mediador honesto, calificando como una misión de paz lo que no es más ni menos que otro cónclave en el Kremlin de autócratas sin fronteras. Noticia Relacionada estandar No Putin visita por sorpresa Crimea en el noveno aniversario de su anexión J. Monjardín El presidente ruso había evitado pisar la región desde que comenzó la guerra Pese al teatrillo de la engañosa equidistancia, la visita no deja de ser una clara muestra de la solidaridad entre la China de Xi y la Rusia de Putin, justo después de que el Tribunal Penal Internacional dictase una orden de detención por crímenes contra la humanidad. Nadie debería contener la respiración a la espera de que Xi condene la invasión rusa y sus atrocidades. Hasta ahora la propaganda china se ha dedicado a hacer un corte y pega de la propaganda rusa. Y aunque Putin insiste en defender la soberanía de Rusia, trece meses después resulta evidente su vasallaje . Rusia depende cada vez más de China como mercado para sus productos básicos, como fuente de importaciones críticas y como socio diplomático más importante en medio de su creciente aislamiento global. Nadie debería esperar mucho de una China a cinco minutos, cinco meses o cinco años de aplastar Taiwán . Una China que ha internado un millón de uigures musulmanes en campos de concentración en Xinjiang. Una China que ha incumplido brutalmente en Hong Kong su promesa de «un país, dos sistemas». Una China que nos estafó en el momento que más necesitábamos suministros sanitarios. Y una China que ha externalizado su represión hasta el punto de montar una red internacional de 'comisarías/chekas' para perseguir a sus ciudadanos incluso en Madrid.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1679322611.7325735,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Gisella Cardia, la vidente de la Virgen llorosa que divide a Italia",
        "date_raw": "Sun, 19 Mar 2023 03:13:00 +0100",
        "date": "2023-03-19",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/gisella-cardia-vidente-virgen-llorosa-divide-italia-20230319174606-nt.html",
        "subtitle": "La vidente Gisella Cardia les hace creer en un prodigio. Desde hace cinco años, multitudes de fieles se reúnen en oración en una colina, convertida en un santuario, en Trevignano Romano, un pueblo de 5.000 habitantes con vistas al lago Bracciano, a 47 kilómetros de Roma. Llegan desde Italia y desde diversos países de Europa , sobre todo de Polonia. La llamada Virgen de Trevignano aparece el día 3 de cada mes y da un mensaje a la humanidad a través de Gisella Cardia, 53 años, exempresaria siciliana convertida en vidente. Noticia Relacionada reportaje Si Garabandal, las 'apariciones' de la Virgen no aprobadas por la Iglesia que siguen atrayendo fieles 60 años después Beatriz L. Echazarreta Cuatro niñas de un pueblo cántabro aseguraron entrar en éxtasis y ver a la Virgen en 2.000 ocasiones. La Iglesia nunca reconoció las visiones, pero los garabandalistas «esperan el milagro» Ella cuenta que «un viaje de peregrinación en el 2014 con su marido al Santuario de la Virgen de Medjugorje en Bosnia Herzegovina conmocionó su vida« –las apariciones de Medjugorje a seis niños, iniciadas en 1981, no han sido reconocidas oficialmente por el Vaticano, pero atraen a millones de fieles–. En ese viaje Gisella compró una estatua de la Virgen que ha llorado supuestas lágrimas de sangre en su casa . El teólogo capuchino Flavio Ubodi describe en un libro las principales experiencias místicas de la vidente Gisella: «El viaje a Medjugorje marcó el inicio de una serie de hechos de carácter sobrenatural: estigmas de la pasión de Jesús en el cuerpo de la mística durante la Cuaresma, frases e imágenes que aparecían en las paredes de la casa del matrimonio, señales del cielo…». Gisella no es profeta en su tierra. En Trevignano no despierta simpatías . Hay agitación y disgusto por la invasión de peregrinos el 3 de cada mes. Un vecino dice: «Cuando veo llegar niños enfermos desde Polonia, me da rabia». Con sarcasmo, una vecina apunta: «Nuestro lago Bracciano es como el Tiberiades y no lo sabíamos». Gisella no se inmuta. Sus seguidores aumentan cada día, gracias a una página web, donde explica su actividad, cómo enviarle donativos y ofrece citas particulares para consultas. La gran duda ¿Es todo un montaje de la vidente, un fenómeno paranormal o simplemente el resultado de la sugestión? Esta es la pregunta que muchos se hacen hoy, porque cada día aparecen noticias relacionadas con Gisella publicadas en diarios, revistas y televisiones. En las redes sociales hay opiniones para todos los gustos , aunque la mayoría son escépticos. Por ejemplo, un tal Massimiliano afirma en un foro: «Yo creo y le agradezco a Dios que envíe a nuestra Madre». Le responde Rita Saba: «¡Qué especular así sobre la credulidad de tantos ingenuos!». Salvatore Giovanni se muestra creyente, pero rechaza estas apariciones: «Este enésimo fenómeno de estatuillas sagradas que lloran sangre, confunde aún más la mente de quienes desean acercarse a Dios». Cardia tiene una web donde explica su actividad, cómo enviar donativos y pedir citas privadas El obispo Marco Salvi, de la diócesis Civita Castellana a la que pertenece Trevignano, ha anunciado la creación de una comisión de investigación con el fin de arrojar luz sobre el fenómeno. « Mi apoyo es para el rezo del rosario , no por las apariciones sobre las que nadie se ha pronunciado en la curia«, afirma. Mientras, la Virgen acude puntual a su cita cada mes. El pasado 3 de marzo, en presencia de unas 700 personas, Gisella tomó nota del mensaje de la Madonna, con un contenido muy genérico , como siempre. Esta es la síntesis: «Hijos míos, os pido que volváis a Dios, sin él nada podréis hacer. No os dejéis tentar por Satanás , él sabe que perderá«. Algunos creen en este tipo de fenómenos, por diferentes motivos que explica el profesor de Psicología Social, Lorenzo Montali, vicepresidente del Comité para el Control sobre Pseudociencias: »Hay personas que acuden por un problema, como un duelo o un familiar enfermo. Para ellos, Trevigano es una esperanza. Otros buscan un apoyo a sus creencias religiosas. También hay un impulso de querer ser testigo de un evento extraordinario. Cada uno tiene su propia historia, con matices subjetivos«.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1679322611.8341165,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Putin visita por primera vez la ciudad ucraniana de Mariúpol después de ir a Crimea",
        "date_raw": "Sun, 19 Mar 2023 08:39:50 +0100",
        "date": "2023-03-19",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/putin-visita-primera-vez-ciudad-ucraniana-mariupol-20230319083948-nt.html",
        "subtitle": "El presidente ruso Vladimir Putin ha visitado Mariúpol, la ciudad portuaria del sureste de Ucrania devastada por los bombardeos, según ha informado este domingo el servicio de prensa del Kremlin, citado por agencias de prensa rusas. Se trata de la primera vez que Putin llega a la ciudad tomada por las fuerzas rusas en mayo de 2022 después de meses de asedio. Según el Kremlin, Putin llegó en helicóptero a Mariúpol e hizo un recorrido por la ciudad conduciendo él mismo un vehículo. Noticia Relacionada reportaje Si Hijos de nadie: los ciudadanos del Donetsk con el corazón dividido entre Rusia y Ucrania Ana I. Sánchez Muchas de las personas que habitan el Donetsk no logran definirse. «¿Cómo voy a decir si me siento más ucraniana o más rusa? Soy una persona del mundo que quiere la paz», dice una refugiada Conversó con habitantes locales, visitó sitios de interés y recibió un informe sobre los trabajos de reconstrucción de la ciudad devastada, indicó la misma fuente. El presidente ruso conversa con unas personas en Mariúpol, según la información oficial de Moscú Afp Después vistiró la ciudad de Rostov del Don, situada en el sur de Rusia, cerca de la frontera con Ucrania, para una reunión con el jefe de las Fuerzas Armadas, Valeri Gerasimov, y varios comandantes militares. Primera visita a Crimea en dos años El sábado, el mandatario ruso también sorprendió con la primera visita a la península de Crimea en más de dos años, para conmemorar el noveno aniversario de la incorporación de la península a Rusia en lo que Ucrania y sus aliados describieron como una maniobra ilegal de anexión. A principios de marzo también el ministro de Defensa de Rusia, Sergei Shoigu, realizó una visita oficial a Mariúpol para analizar los trabajos de reconstrucción de infraestructura en la zona.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1679322611.8727038,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Temor en Estados Unidos a protestas por el improbable arresto de Trump",
        "date_raw": "Sun, 19 Mar 2023 17:15:20 +0100",
        "date": "2023-03-19",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/fiscalia-manhattan-prepara-tras-amenazas-trump-llamando-20230319171519-nt.html",
        "subtitle": "El anuncio por parte de Donald Trump de que será detenido en Nueva York este martes en uno de los casos en los que está siendo investigado ha llevado al Gobierno estadounidense a prepararse ante protestas y multitudinarios actos intimidatorios, aunque no hay indicios de que semejante arresto se vaya a producir. El fiscal de distrito de Manhattan ha advertido de hecho de que no tolerará intimidaciones a su equipo . Este sí podría imputar a Trump pronto en un delito de tipo fiscal por pagos con fondos de campaña a una actriz porno, Stormy Daniels, para que esta silenciara una aventura sexual. Esa es sólo una de las causas abiertas sobre Trump , su familia y sus empresas. El expresidente conmocionó a EE.UU. el sábado al anunciar su arresto en un mensaje en una red social propia. Pronto sin embargo su campaña admitió que no tiene información sobre una detención. La fiscalía no hizo comentarios al respecto. El fiscal de distrito, Alvin Bragg, envió un correo electrónico a sus empleados en el que dijo: «Al igual que con todas nuestras causas, seguiremos aplicando la ley de manera uniforme y justa, y hablaremos públicamente sólo cuando sea apropiado». El correo fue filtrado por la web norteamericana Politico. Lo que sí logró Trump es volver al centro del debate político, algo que ya no tiene garantizado. El Partido Republicano salió en su defensa el sábado y domingo, incluidos los que se supone que van a disputarle las primarias republicanas. El ex vicepresidente Mike Pence , por ejemplo, dijo en la cadena televisiva ABC que la causa de la actriz porno está «políticamente motivada» por la «izquierda radical«. Noticia Relacionada estandar No Trump pide a sus fieles que salgan a protestar para impedir que «sea arrestado» el próximo martes Javier Ansorena «Me arrestarán el martes», ha asegurado Trump a través de su red social Truth Social en un mensaje en el que cita una «filtración ilegal» sin dar detalles sobre su origen Los demócratas, mientras, denunciaron que Trump vuelva a llamar a las protestas en las calles como hizo en 2021, antes de que una turba descendiera sobre Washington y saqueara el Capitolio en un intento de revertir el resultado de las elecciones presidenciales que se saldó con cinco muertes. De forma preventiva, un grupo de partidarios del ex presidente se concentró a las puertas de su mansión en Florida, justo cuando el presidente voló a Tulsa, en Oklahoma, para asistir a un combate de lucha libre. Trump no habló allí, pero sí levantó el puño, uno de sus gestos favoritos ante sus partidarios. La Casa Blanca, mientras, se prepara ante las posibles protestas en Washington o Nueva York. El portavoz del Consejo de Seguridad Nacional de la presidencia, John Kirby, dijo en una entrevista en la cadena Fox: «Obviamente no queremos ver cómo se repite una acción violenta, ciertamente nada hasta el punto que vimos el 6 de enero. Pero estamos vigilando esto, lo vigilaremos, por supuesto, de cerca». Aun así, ni la Casa Blanca ni los demócratas consultados ayer por los medios estadounidenses tenían constancia de ningún arresto inminente. «No hay razones para protestar nada», dijo la senadora Elizabeth Warren en una entrevista en la cadena ABC. «De todos modos la ley operando como debe, sin temores ni favoritismos a nadie», añadió. Trump tiene varias causas abiertas, pero no ha sido imputado hasta ahora. Antes del mensaje sobre su inminente arresto, varios medios neoyorquinos informaron de que el fiscal Bragg se dispone a imputarle un delito de fraude por los pagos a la actriz porno, que no se declararon de forma debida en su día, antes de las elecciones de 2016.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1679322611.98938,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Borrell logra un acuerdo de mínimos entre Serbia y Kosovo",
        "date_raw": "Sun, 19 Mar 2023 11:56:04 +0100",
        "date": "2023-03-19",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/serbia-kosovo-solo-acuerdan-normalizar-relaciones-bilaterales-20230319115603-nt.html",
        "subtitle": "El responsable de la política exterior de la UE, Josep Borrell, anunció el sábado por la noche que había conseguido un compromiso de Serbia y de Kosovo según el cual ambos aceptan los términos de su plan para normalizar sus relaciones, lo que todavía no incluye los asuntos esenciales como el reconocimiento por parte de Serbia de la independencia de su antigua provincia, pero les podría permitir a ambos acercarse a la UE y a sus programas de ayudas financieras. El acuerdo se alcanzó en una reunión en territorio neutral, en Macedonia del Norte, entre el presidente de Serbia, Aleksandar Vucic , y el primer ministro de Kosovo, Albin Kurti. A pesar de que Vucic no quiso firmar ningún documento, Borrell anunció en redes sociales que había logrado «un pacto» que permitirá iniciar «el camino hacia la normalización de sus relaciones» dado que «las partes se han comprometido plenamente a cumplir todos los artículos del acuerdo». Código Desktop We have a deal\n\nKosovo and Serbia have agreed on the Implementation Annex of the Agreement on the path to normalisation of relations\n\nThe parties have fully committed to honour all articles of the agreement and implement their respective obligations expediently and in good faith. pic.twitter.com/p3CUBdcd8A— Josep Borrell Fontelles (@JosepBorrellF) \n\nMarch 18, 2023 Imagen para móvil, amp y app Código móvil We have a deal\n\nKosovo and Serbia have agreed on the Implementation Annex of the Agreement on the path to normalisation of relations\n\nThe parties have fully committed to honour all articles of the agreement and implement their respective obligations expediently and in good faith. pic.twitter.com/p3CUBdcd8A— Josep Borrell Fontelles (@JosepBorrellF) \n\nMarch 18, 2023 Código AMP We have a deal\n\nKosovo and Serbia have agreed on the Implementation Annex of the Agreement on the path to normalisation of relations\n\nThe parties have fully committed to honour all articles of the agreement and implement their respective obligations expediently and in good faith. pic.twitter.com/p3CUBdcd8A— Josep Borrell Fontelles (@JosepBorrellF) \n\nMarch 18, 2023 Código APP We have a deal\n\nKosovo and Serbia have agreed on the Implementation Annex of the Agreement on the path to normalisation of relations\n\nThe parties have fully committed to honour all articles of the agreement and implement their respective obligations expediently and in good faith. pic.twitter.com/p3CUBdcd8A— Josep Borrell Fontelles (@JosepBorrellF) \n\nMarch 18, 2023 Para Kosovo, el primer compromiso será el de constituir una «comunidad» de los ayuntamientos de mayoría serbia que se encuentran en la zona norte del territorio, «para garantizar un nivel adecuado de autogestión» que en realidad será algo parecido a una comunidad autónoma o si se quiere una entidad como las que existieron en la antigua Yugoslavia y que acabaron forzando su desintegración. La OTAN, que todavía tiene una misión de paz en Kosovo, ha sido la primera organización en celebrar este paso, en un comunicado publicado ayer y en el que la alianza militar dice «acoger con satisfacción» este paso logrado en el marco del «diálogo facilitado por la Unión Europea, sobre la forma de normalizar las relaciones entre Belgrado y Pristina». El texto de la OTAN elude también la palabra «firma» y por ello insiste en «alentar a las partes a implementar lo que han acordado». Noticia Relacionada estandar No ¿Qué está pasando entre Serbia y Kosovo? Maria Albert Las tensiones entre Serbia y Kosovo continúan aumentando a pesar de las amenazas de la OTAN, que podría intervenir en un hipotético conflicto si fuese necesario El paquete de compromisos contiene todo tipo de mecanismos para el reconocimiento mutuo de elementos cotidianos, como los documentos de identidad o las placas de matrícula y otros elementos administrativos, para permitir a unos y otros convivir con cierta normalidad, pero no llega a cruzar las líneas rojas de Belgrado. Terminada la reunión, Vucic dijo en la televisión serbia que se había negado a firmar «porque Serbia es un país reconocido internacionalmente y para mí, la llamada República de Kosovo no es un estado reconocido internacionalmente y estamos en contra de su admisión en la ONU. Por eso no firmé nada». Borrell ha vinculado este delicado paquete de compromisos con su aproximación a la UE. Tanto Serbia como Kosovo aceptan que «cualquier incumplimiento de sus obligaciones en virtud del Acuerdo, este Anexo o los Acuerdos de Diálogo anteriores puede tener consecuencias negativas directas para sus respectivos procesos de adhesión a la UE y la ayuda financiera que reciben de la UE».",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1679322612.0230813,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El 74% de los franceses quieren la dimisión del Gobierno de Macron",
        "date_raw": "Sun, 19 Mar 2023 18:43:59 +0100",
        "date": "2023-03-19",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/franceses-quieren-dimision-gobierno-macron-20230319184358-nt.html",
        "subtitle": "Según las estimaciones de varios sondeos concordantes y muy fiables, el 74 % de los franceses desean que este lunes sea aprobada una moción de censura, en la Asamblea Nacional (AN), que precipite la caída del Gobierno de Emmanuel Macron, en una Francia difícilmente gobernable. Según un sondeo hecho público por la cadena 'CNews', el 82 % de los franceses dicen estar «en cólera» contra el presidente Macron tras el recurso al artículo 49.3 de la Constitución, para hacer aprobar, con un decretazo, sin discusión parlamentaria, su proyecto de reforma del sistema nacional de pensiones. Según el mismo estudio, la «cólera» de los franceses ha crecido en 40 puntos durante los dos meses de polémicas, debates, huelgas y manifestaciones callejeras . Se trata de un indicador excepcional, solo comparable con momentos de gran crisis nacional. Noticia Relacionada estandar No Tercera noche de choques violentos en Francia por la reforma de las pensiones Juan Pedro Quiñonero «Marzo del 23 es el mayo del 68», coreaban los manifestantes Según otro sondeo publicado por el semanario 'Journal du Dimanche' (JDD), solo un 28 % de los franceses se dicen «satisfechos» del comportamiento del jefe del Estado, censurado por un 70 % de descontentos o muy descontentos. Es el nivel más bajo de estima popular del presidente desde la crisis y fronda popular de los «chalecos amarillos», entre el 2018 y el 2019. Ante esa evolución catastrófica de los sondeos de opinión, las mociones de censura presentadas ante la Asamblea Nacional (AN), primera cámara del Parlamento nacional, se han convertido en un psicodrama nacional. La Francia Insumisa (LFI), extrema izquierda, el PS, el PCF y los Ecologistas decidieron el sábado unir su moción de censura propia a otra moción presentada por el grupo LIOT (Libertades, Independientes, Ultramar y Territorios), para dar más fuerza a una moción única, común. Agrupación Nacional (AN, extrema derecha) presentó una segunda moción. En total, esos grupos parlamentarios solo suman 260 escaños, insuficientes para ganar la moción de censura, que debe contar con un mínimo de 289 votos a favor, en una AN de 577 escaños. El triunfo o fracaso de la moción censura dependerá, la tarde del lunes, del voto final de Los Republicanos (LR, derecha tradicional), que suman 61 escaños. Ante es alternativa, según un sondeo publicado la tarde del domingo por el semanario 'Le Point', el 74 % de los franceses desean la censura y dimisión del gobierno de Emmanuel Macron, acosado por la calle, los sindicatos, las oposiciones de todo el abanico político nacional, con muchas divisiones y dudas en su partido y sus aliados centristas. La Conferencia de presidentes de los grupos parlamentarios, en la AN, deberá «estudiar» las mociones de censura este lunes a las 4 de la tarde. Si no hay aplazamiento, el triunfo o el fracaso de la moción de censura, confirmará, en ambos casos, que Francia es hoy muy difícil de gobernar. Si triunfa la censura, el gobierno deberá dimitir, y Macron deberá cambiar de gobierno o convocar elecciones generales anticipadas. Es el escenario más «apocalíptico». No habrá mayoría clara para gobernar: Macrón estaría en muy mala posición, pero extrema derecha y extrema izquierda, las fuerzas mayoritarias, tampoco podrían gobernar. Si fracasa la censura, Macron deberá afrontar la fronda callejera, con un rosario de huelgas y manifestaciones de protesta convocadas para los próximos días.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1679322612.0870528,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "México revienta la cooperación con EE.UU. contra el narcotráfico",
        "date_raw": "Mon, 20 Mar 2023 01:22:28 +0100",
        "date": "2023-03-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/mexico-revienta-cooperacion-eeuu-narcotrafico-20230320164148-nt.html",
        "subtitle": "La de Sienna Vaughn fue una de las casi 70.000 muertes que cada año registra Estados Unidos por sobredosis de analgésicos. El 19 de febrero esta adolescente de 16 años se tomó una sola pastilla de fentanilo, una sustancia normalmente usada para aliviar el dolor agudo y crónico. La encontró después su madre en su habitación, junto a una amiga, que le dio la pastilla a Sienna, entró en coma y sobrevivió. No se trata de un caso aislado. En la zona del norte de Texas en la que vive la familia de Vaughn, una docena de menores han muerto por sobredosis de fentanilo desde septiembre. En lo que va de año, la DEA, agencia antidroga de EE.UU., se ha incautado de casi 8.200 pastillas y 700 kilos de polvo de fentanilo . Es, hoy por hoy, la droga que más mata en el país: un 67% de las muertes por sobredosis las provoca esta sustancia, sola o mezclada con cocaína, metanfetaminas o heroína. El fentanilo es desde 2019 la principal causa de muerte entre los estadounidenses de entre 18 y 45 años, por encima del suicidio, los accidentes de tráfico, el Covid y el cáncer, según las autoridades sanitarias de EE.UU. Y para EE.UU. este es ya no es sólo un problema de salud pública, sino sobre todo político y diplomático, pues según los datos de los que dispone la agencia antidroga norteamericana, la gran mayoría de fentanilo que entra en EE.UU. se produce en México. Sin embargo, para una creciente indignación de demócratas y republicanos, el presidente mexicano ha dejado claro que, en su opinión, el fentanilo es un problema de EE.UU. y sólo de EE.UU. Noticia Relacionada estandar Si La epidemia del fentanilo crece sin freno en Estados Unidos y ataca ahora a los más jóvenes Javier Ansorena Las sobredosis volvieron a batir récord en 2021 impulsadas por los opiáceos sintéticos y se duplican en los adolescentes «Aquí nosotros no producimos fentanilo y nosotros no tenemos consumo de fentanilo. Y lamentamos mucho lo que está pasando en EE.UU. ¿Por qué ellos no combaten la distribución del fentanilo en EE.UU.? ¿Por qué no atienden a sus jóvenes?», dijo Andrés Manuel López Obrador este pasado 10 de marzo, durante una visita a México de Liz Sherwood-Randall, una de las responsables de la cartera de narcotráfico en la Casa Blanca, con la que se acababa de reunir y que llevaba el encargo de Joe Biden de estrechar la colaboración para controlar esa sustancia. Aunque días después, este jueves, López Obrador finalmente admitió que su país sí produce fentanilo, pero atribuyó la crisis a políticas fallidas de EE.UU. Aún así, llegó a plantear hasta una prohibición total de la sustancia, incluido su uso médico. Una afrenta Tanto para la Casa Blanca como para los republicanos en el Capitolio la afirmación del pasado día 10 fue toda una afrenta, pues en el pasado el propio Gobierno mexicano había admitido que el fentanilo se produce en laboratorios de México con químicos traídos de China. En Washington apenas se rebate la noción de que casi todo el fentanilo que llega a EE.UU. es mexicano. De hecho el mes pasado, la directora de la Agencia Antidroga, Anne Milgram, declaró en una audiencia sobre narcotráfico en el Capitolio que los cárteles mexicanos rivales de Sinaloa y Jalisco Nueva Generación (JNG), son responsables de la «gran mayoría del fentanilo que está entrando en EE.UU.». Por ejemplo: el 12 de marzo el Ejército mexicano halló dos millones de pastillas de fentanilo en Tijuana, cerca de la frontera con California. «El fentanilo es un arma de destrucción masiva que se está desatando en EE.UU. desde su país», señaló el senador Graham a AMLO Ahora, ante lo que en Washington se considera un cambio inaceptable en décadas de cooperación de México contra el narcotráfico, los republicanos han decidido tomar la iniciativa y mover leyes para permitirle a las Fuerzas Armadas de EE.UU. intervenir en México para erradicar a los cárteles que producen y mueven el grueso de esa sustancia. Uno de los promotores de esas leyes es el senador Lindsay Graham, quien el 8 de marzo convocó a la prensa en Washington para advertir a México de que EE.UU . «desatará su furia y su poderío contra estos cárteles», dando a los militares «la autoridad para ir tras estas organizaciones dondequiera que existan». «No para invadir México. No para derribar aviones mexicanos. Sino para destruir los laboratorios de drogas que están envenenando a los estadounidenses», añadió. Al presidente de México le dijo, directamente: «El fentanilo es un arma de destrucción masiva que se está desatando en EE.UU. desde su país. Viene de su país. Usted está permitiendo que haya refugios para que estos grupos operen con impunidad. Su país está siendo utilizado por narcoterroristas para envenenar América. Le pedimos su ayuda». Bolsas de fentanilo, decomisadas en el aeropuerto de Chicago Reuters Esas propuestas, que no tienen enteros de convertirse en leyes, indignaron aun así a López Obrador , quien en una de sus conferencias mañaneras advirtió de que se está planteando seriamente pagar campañas publicitarias en EE.UU. pidiendo a los hispanos de origen mexicano que no voten más a los republicanos en próximas elecciones. Como en materia migratoria, en las nuevas modalidades de narcotráfico el Gobierno de EE.UU. se ve dependiendo de México, e incapaz de cortar de raíz los flujos ilegales de entrada por medio de una frontera de 3.000 kilómetros, y eso a pesar de algunas detenciones recientes de muy alto nivel relacionadas con el tráfico de fentanilo, como la de Ovidio Guzmán, hijo de Joaquín 'El Chapo' Guzmán, ocurrida en enero. La destrucción que provoca esa sustancia ha unificado a republicanos y demócratas en uno de los pocos actos de bipartidismo que se han visto recientemente en Washington. El año pasado, el Senado aprobó por unanimidad una ley que queda pendiente de tramitación en la Cámara que reforzaría a la Guardia de Frontera para incautarse de más remesas de esa sustancia. Uno de los demócratas que está tramitando esa ley en la Cámara es el diputado David Trone, quien afirma que no es sólo un problema mexicano. «El 99% del fentanilo proviene de precursores de China, y luego es fabricado por dos cárteles, el de Jalisco y el de Sinaloa, y son ellos los que lo traen a través de la frontera», afirma. «Trabajando juntos, debemos hacer todo lo posible para detener el flujo de fentanilo ilícito en nuestras comunidades», añadió. Homicidio voluntario Texas, que al estar en la frontera padece más los estragos de esa sustancia, se ha movilizado más rápido y su Senado estatal ha aprobado una ley que permitiría a la fiscalía imputarle a los traficantes de fentanilo delitos de homicidio voluntario. La senadora republicana de Houston Joan Hoffman afirma que esa medida tendría lógicamente consecuencias en la cooperación transfronteriza y las solicitudes de extradición, pues «es un hecho que el fentanilo está inundando nuestras fronteras, sin lugar a dudas, está matando a nuestros ciudadanos a diario, y es hora de que adoptemos un enfoque integral para combatirlo». De momento, el hijo del Chapo, apodado 'El Ratón', está siendo juzgado por un tribunal que decidirá si le extradita a EE.UU., donde se enfrenta a 11 cargos de narcotráfico y lavado de dinero en Nueva York y Chicago, con pena máxima de cadena perpetua.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1679322612.1410987,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "De Bagdad a Kiev: la vuelta al mundo en veinte años",
        "date_raw": "Sun, 19 Mar 2023 02:24:12 +0100",
        "date": "2023-03-19",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/bagdad-kiev-vuelta-mundo-veinte-anos-20230319194532-nt.html",
        "subtitle": "El 20 de septiembre del 2001, nueve días después de la brutal ofensiva terrorista de Osama bin Laden contra Estados Unidos, el presidente George W. Bush declaró la «guerra contra el terror». Era la primera vez en una historia con mucha más guerra que paz que la Casa Blanca se implicaba en un conflicto bélico de alcance global definido en términos tan grandilocuentes. El popular deseo de venganza, represalia y castigo quedó enmascarado en un conflicto sin límites y sin métrica posible para luchar «por todo lo que amamos y contra todo lo que odiamos».   El premeditado asesinato de tres mil inocentes con aviones comerciales convertidos en misiles de crucero se había planeado en Afganistán. Un país tribal, anárquico y violento destruido por la guerra civil que estalló en 1989 al acabar la ocupación de la Unión Soviética. Aquí el Kremlin encontró su Vietnam gracias a la ayuda de Estados Unidos a la insurgencia de los muyahidines. Con el éxito cosechado, Washington perdió su interés por Afganistán, que pasó a convertirse, bajo la influencia de Paquistán, en un parque temático del terrorismo integrista. Embarcado en una creciente espiral de violencia, Osama bin Laden estaba en el punto de mira de Washington mucho antes del 11-S. Y tras la superproducción terrorista de Al Qaida, el gobierno de George W. Bush sabía muy bien que el Afganistán en su mayor parte dominado por los talibanes debía ser el primer objetivo de su «guerra contra el terror». En cuestión de tres días, el presidente recibió el respaldo del Congreso federal para destruir la organización responsable del 11-S y el país que le servía como refugio. 19 de marzo 2003 AFP Una vez que los talibanes se negaron a entregar a Bin Laden, el 7 de octubre comenzó la ofensiva angloamericana en Afganistán. La operación, llamada 'Enduring Freedom' («Libertad Duradera») contó con un amplio y activo respaldo internacional. Alemania, Francia, Italia, España e incluso Rusia figuraban entre los países que compartían los objetivos de Estados Unidos y reconocían el derecho a la legítima defensa ante un 11-S considerado como una declaración de guerra. Los antitalibanes de la Alianza del Norte, con el respaldo aéreo del Pentágono, fueron capaces de tomar Kabul en noviembre y Kandahar en diciembre. Pero a pesar de las apariencias, los talibanes lejos de ser derrotados optaron por retirarse. Y el caos de la batalla fue aprovechado por Osama bin Laden para desparecer en las remotas montañas de Paquistán. Esto impidió que Estados Unidos consiguiera sus dos objetivos principales en Afganistán, embarcándose en una larga ocupación para hacer frente a una guerra de insurgencia. La amenaza global del terrorismo En el 2011, el año más duro, 130.000 tropas internacionales (de las cuales 90.000 fueron proporcionadas por Estados Unidos) estaban desplegadas en territorio afgano. Durante ese tiempo que supuso un ingente esfuerzo militar sobre todo para la OTAN, el terrorismo islamista se convirtió en una amenaza global, con una estructura descentralizada y una dimensión totalmente internacional tanto de asesinos como de objetivos, pasando por los medios de comunicación y las redes sociales. Noticias Relacionadas reportaje Si 20 años de la guerra de Irak: Mil y una noches sin Sadam Mikel Ayestaran estandar No Cronología: 20 años de la invasión de Estados Unidos en Irak Carlota Pérez Muy pronto Afganistán sería destronado por otro segundo frente en la «guerra contra el terror»: el Irak de Sadam Husein, contumaz superviviente de la fallida invasión de Kuwait en agosto de 1990. El gobierno de George W. Bush construyó su 'casus belli' contra Irak en base a dos argumentos falsos. Primero, los vínculos entre Al Qaida y el régimen de Bagdad. Y segundo, el desarrollo iraquí de armas químicas y biológicas en contra de las prohibiciones impuestas por la ONU. Para los «neocons», que entonces pilotaban el timón estratégico de Estados Unidos, resultaba intolerable la combinación falsaria de Al Qaida , Sadam Husein y armas de destrucción masiva. Inicio de la guerra La guerra de Irak, que empezó con bombardeos aéreos el 19 de marzo de 2003 y una masiva ofensiva terrestre al día siguiente, careció desde un principio del apoyo internacional que tuvo la guerra de Afganistán. Con divisiones no vistas desde la caída del telón de acero, sobre todo los líderes europeos (con la notoria excepción de José María Aznar y Tony Blair) pensaban que no existía vinculación creíble entre Sadam Husein y el 11-S y que el uso de la fuerza contra Irak carecía de la necesaria justificación legal en el marco de Naciones Unidas. A pesar de todas estas diferencias escenificadas en el Consejo de Seguridad de la ONU, pocos dudaban de que Sadam Husein era un brutal dictador, que suponía una amenaza para toda la región y que había superado su utilidad como contrapeso al Irán de los ayatolás. Entre su historial de gravísimas violaciones de los más básicos derechos humanos destacaba el uso armas químicas contra la minoría kurda y la práctica continua de asesinatos sectarios para controlar la mayoría chiita de Irak. Sin armas de destrucción masiva Ante la inexistencia de armas de destrucción masiva en Irak, se intentó utilizar el historial de Sadam Husein como justificación para su derrocamiento. El presidente George W. Bush ya había incluido al régimen de Bagdad en el llamado «eje del mal», junto a Corea del Norte e Irán, embarcados todos en el desarrollo de armas de destrucción masiva y con pocos reparos para su eventual uso. Y en el Washington traumatizado por el 11-S, el Congreso seguía ofreciendo a la Casa Blanca un bipartidista cheque en blanco. Pese a llegar al despacho oval como un crítico del intervencionismo militar en el extranjero, Bush se convirtió en un abanderado del «cambio de régimen» para Irak. Tenía la arrogancia de querer exportar un sistema democrático a un país sin ningún interés por un proyecto común nacional de libertades y tolerancia. Y como en Afganistán, la guerra iniciada hace veinte años fue relativamente expeditiva y se saldó en cuestión de tres semanas permitiendo a Bush declarar «Misión cumplida» sobre la cubierta del portaaviones USS Abraham Lincoln. Sin embargo, la postguerra se convirtió rápidamente en una larga y terrible pesadilla que costaría la vida a un estimado medio millón de iraquíes. Como explica el historiador Ian Kershaw : «La invasión, el tratamiento de Irak por sus conquistadores y el vacío de poder que reemplazó la dictadura de Sadam Husein, fueron un regalo para terrorismo yihadista internacional». De los 500 atentados registrados en 1996 se pasó en el 2006 hasta los 5.000. En esta escalada se incluye la matanza en Madrid del 11 de marzo del 2004, el mismo año en el que se contabilizaron 26.500 ataques solamente en Irak. La tragedia iraquí ha dejado cicatrices por todo el mundo muy difíciles de curar. Donald Trump utilizó las «guerras eternas» para llegar a la Casa Blanca en 2016. Libia fue una intervención menor pero igualmente contraproducente. Francia ha aguantado nueve años en el Sahel sin conseguir mucho. Afganistán fue la operación más larga de todas, hasta que se derrumbó con la humillante huida de Kabul en agosto del 2021. Cuando la Asamblea General de las Naciones Unidas votó el pasado mes de marzo a favor de condenar la invasión de Ucrania, unos 35 países optaron por abstenerse. Entre ellos, Estados clave como India, Pakistán o Sudáfrica. Muchos en el llamado «sur global» siguen citando Irak como la base de su desconfianza hacia las intenciones occidentales. Dos décadas después, el balance de una guerra tan corrupta como la de Irak no debería servir como justificación para el violento revisionismo que comparten Rusia y China. Al entrar en el segundo año de agresión contra Ucrania y anticiparse un cada vez más posible ataque contra Taiwán, tanto Vladímir Putin como Xi Jinping han intentado avanzar el retorcido argumento de que Occidente les debe una. Pero repetir en bucle perpetuo el caso Irak como razón para no enfrentarse a las agresiones de dictadores es renunciar a un mundo mejor.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1679322612.2066464,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El hijo del Chapo, Ovidio Guzmán, líder en la producción y envío de fentanilo",
        "date_raw": "Mon, 20 Mar 2023 01:22:56 +0100",
        "date": "2023-03-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ovidio-guzman-lider-produccion-envio-fentanilo-20230320165120-nt.html",
        "subtitle": "La detención el pasado mes de enero de Ovidio Guzmán , conocido como El ratón, uno de los hijos del Chapo, parecía ser la respuesta del Gobierno mexicano a las demandas de medidas exigidas por la Administración Biden ante la epidemia de muertes de opiáceos que sufre EE.UU. desde hace años. El arresto, después de un intento frustrado en octubre de 2019 para evitar la masacre de civiles –'abrazos no balazos', es el lema del Ejecutivo de Andrés Manuel López Obrador–, se llevó a cabo poca horas antes de una visita de Biden a Ciudad de México. Encarcelado en la prisión de máxima seguridad del Altiplano, de la que precisamente escapó su padre en 2015, Ovidio Guzmán, miembro del grupo los chapitos que opera dentro del cártel de Sinaloa, está considerado el «encargado de la producción y trasiego de fentanilo a los EE.UU», según Javier Oliva Posada, profesor investigador de la Facultad de CC. Políticas y Sociales de la Unam. Noticia Relacionada estandar No México revienta la cooperación con EE.UU. contra el narcotráfico David Alandete López Obrador dice que el fentanilo que se produce en su país y mata a 70.000 personas al año al otro lado de la frontera no es problema suyo Washington pidió la extradición del Ratón a finales de febrero –tenía de plazo hasta el 5 marzo–, y este fue notificado de dicha petición en un tribunal el día 7, vista en la que alegó no ser el hijo del Chapo ni la persona reclamada por la Justicia estadounidense. Hasta el momento, los abogados defensores han logrado blindar a su cliente ante la posibilidad de ser extraditado y ante la propia justicia mexicana. Pero EE.UU. no ha centrado su interés únicamente en Ovidio Guzmán, sino en toda la organización criminal. A finales de febrero, la Oficina de Control de Bienes Extranjeros (OFAC, por sus siglas en inglés), dependiente del Departamento del Tesoro de EE.UU. sancionó a seis ciudadanos mexicanos y miembros del cártel de Sinaloa y seis entidades, ya que considera que esta red es «responsable de desviar precursores químicos ilícitos» para facilitar drogas a EE.UU. La red, dirigida por los hermanos Ludim Zamudio Lerma y Luis Alfonso Zamudio Lerma, habrían suministrado químicos a miembros de alto nivel del Cártel de Sinaloa, incluido Luis Gerardo Flores Madrid, que trabajaba para el hijo del Chapo, Ovidio Guzmán. Washington también ha señalado como uno de los principales operadores de fentanilo a José Ángel Rivera Zazueta, miembro destacado del cártel de Sinaloa, alias 'El flaco'. La aportación china Pero si bien la fabricación y el envío del fentanilo se hace desde México, «su producción depende de precursores (productos químicos) que envía principalmente China y también, en menor medida, la India», señaló, en declaraciones a la periodista Alejandra López Alba, Oliva Posada. «Estos insumos llegan a puertos que se conocen como la 'Escalera náutica del pacíficio mexicano', donde hay gran movimiento comercial y se reciben miles de contenedores». A ellos llegan los precursores chinos, «que luego se hacen pastillas y se empacan en laboratorios clandestinos, para luego enviarlas» a EE.UU., explica. China es el mayor exportador de fentanilo a Estados Unidos afp Respecto a su participación en la fabricación de esta droga mortal, la semana pasada Rahul Gupta , director de la Oficina de Política de Control de Drogas de Estados Unidos, que participó la semana pasada en la Comisión de Estupefacientes de la ONU que se celebró en Viena, señaló, en declaraciones recogidas por la revista 'Proceso', que si China no controla de mejor manera la venta de precursores químicos como los utilizados en la fabricación de fentanilo se convertirá en «una amenaza global». Asimismo, afirmó que Washington trabaja en «una coalición global» para asegurarse de que «más países comprenden y reconocen la amenaza que se cierne sobre ellos, sobre su población». E insistió en que EE.UU. tomará medidas para «dañar a los grupos criminales chinos» que cooperan con los mexicanos suministrando precursores. «No se trata del Gobierno de China, sino de elementos criminales chinos», matizó Gupta, quien consideró que, debido a lo lucrativo del negocio, es cuestión de tiempo que los narcos expandan el negocio de las drogas sintéticas. Venta de precursores Aseguró, por último, que a China se le ha pedido «de forma infructuosa» que aplique tres principios básicos en la venta de precursores: conocer el cliente final y no entregar la mercancía a intermediarios desconocidos que puedan entregarlas a narcos; etiquetar los productos correctamente, y conocer el volumen de precursores y a dónde se envía para evitar desvíos. «Son cosas sencillas. No son cosas muy complejas o difíciles. Y no hemos sido capaces, de manera bilateral, de trabajar con China para conseguir esas cosas. Y afecta a la población mundial. Afecta a todo el mundo», lamentó Gupta al destacar que la petición es que apliquen los convenios mundiales de transporte marítimo.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1679322612.24077,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Putin en el laberinto",
        "date_raw": "Mon, 20 Mar 2023 01:28:57 +0100",
        "date": "2023-03-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jose-maria-carrascal-putin-laberinto-20230320173438-nt.html",
        "subtitle": "Ya puede Vladímir Putin tirar a la papelera la orden de detención del Tribunal Penal Internacional por la deportación forzosa de miles de niños ucranianos y echar pestes de esos jueces. Pero la realidad es que esa orden no prescribe ni tiene apelación, o sea seguirá vigente hasta su muerte y tiene vigencia en 123 países, lo que significa que basta que ponga el pie en cualquiera de ellos para que sea arrestado y juzgado en sus tribunales por ese gravísimo crimen, aparte de los que sus tropas cometieron contra la humanidad al ocupar Ucrania, según han demostrado los testimonios y pruebas presentadas ante el citado tribunal, que cifra en 16.221 el número de niños trasladados . Seguro que cuando dio la orden de invadir al país vecino ni remotamente pensó en tal posibilidad. Pero aunque remota, ya nada puede descontarse en un mundo donde los acontecimientos se han acelerado a una velocidad que sobrepasa la del sonido. Nadie pensaba que los líderes serbios que invadieron los regiones vecinas de la antigua Yugoslavia sería juzgado, y alguno murió en la cárcel. De momento, el castigo se reduce a limitar sus movimientos, lo que para un presidente de gobierno, sobre todo de una superpotencia con intereses globales, es aparte de molesto, denigrante. Aunque lo más grave es que se ha convertido en prisionero del Kremlin. Que se haya decidido a visitar Crimea en el aniversario de su anexión, sin haber visitado antes a sus tropas en el frente muestra la cobardía de los matones a evitan todo riesgo. Ahora lo ha hecho, con todo tipo de precauciones, dada la grave situación en que se encuentra. Pues otra de las cosas que debiera empezar a temer es la inquietud de sus súbditos, nunca mejor llamados. Noticia Relacionada estandar No Eslovaquia se suma a Polonia y enviará aviones de combate a Ucrania Rosalía Sánchez Bratislava tiene 11 MiG-29 que han estado en tierra desde septiembre, la mayoría de ellos no operativos, pero que aún pueden funcionar para los ucranianos Pues los rusos son muy patriotas y tener al frente de su estado un secuestrador de niños y otro cargos de lesa humanidad no puede resultarles agradable. Sobre todo a los jóvenes, que pueden morir por él, por más que les amedrente su policía secreta, a la que perteneció. Tampoco debe fiarse demasiado de los chinos. Vienen apoyándole en Ucrania, pero en «busca de una solución pacífica» porque buscan lo mismo con Hong Kong. Pero nunca cometerán la estupidez japonesa de un Pearl Harbor. Tampoco debe olvidarse que China y Rusia se disputan la hegemonía político-económica en Asia, África e Iberoamérica. No habiendo nadie más peligroso que un cobarde acorralado. Tal vez sería conveniente convencer a Kissinger, a punto de cumplir cien años, de que hiciese otro viaje a Pekin e ir preparando a los jugadores de ping-pong para que perdiesen.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679322612.2989998,
        "language": "ES",
        "source": "ABC"
    }
]
