[
    {
        "title": "La «infernal» batalla de Bajmut: por qué rusos y ucranianos se desangran por un enclave sin valor estratégico",
        "date_raw": "Mon, 06 Mar 2023 17:06:27 +0100",
        "date": "2023-03-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/infernal-batalla-bajmut-rusos-ucranianos-desangran-enclave-20230306170626-nt.html",
        "subtitle": "La cuestión no es si Bajmut va a caer, sino cuándo va a caer. Convertido esto en mantra casi desde que hace siete meses Rusia empezara el asalto, la importancia de la toma de esta localidad salinera de 70.000 habitantes en el Donbass, hoy un amasijo de almas y escombros, excede lo puramente estratégico para aterrizar más en lo simbólico y táctico. Kiev ha avisado de la situación dramática e incluso «infernal» pero al mismo tiempo se ha convertido en emblema de la resistencia ucraniana hasta las últimas consecuencias como tantas otras batallas en la historia como la de Mariúpol y los heróicos defensores de Azovstal hace tan solo unos meses. Para el secretario de Defensa de EE.UU., Lloyd Austin , la ciudad de Bajmut, en el este de Ucrania, devastada por la guerra, es importante simbólicamente para Rusia, más que operativamente, y su captura no indicaría que Moscú haya recuperado la iniciativa y su momento ganador en lo que llevamos de año de guerra. Durante la semana pasada, se intensificaron los combates cerca de Bajmut, con fuerzas rusas atacando desde casi todos los frentes. Sobre el papel, puede verse que esta localidad se encuentra a más de 40 kilómetros de los principales enclaves de la zona: Kramatorsk y Sloviansk. Y en una guerra de desgaste como la invasión de Ucrania tantos kilómetros parecen a priori una odisea que cumplir en el corto plazo. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP 3500 Código APP Sin embargo, la próxima caída de la localidad -hoy ciudad fantasma- puede significar varias cosas: -La confirmación como actor al alza del Grupo Wagner y sus técnicas: avances territoriales a costa de una carnicería humana entre sus filas integradas por mercenarios -muchos expresidiarios. Yevgeny Prigozhin , el ex cocinero de Putin y líder de esta multinacional del terror con influencias en Siria, África e incluso Venezuela, se confirmaría como el hombre que ha devuelto las (grandes) victorias para Rusia después de meses de travesía por el desierto. Desde hace semanas, Prigozhin está en guerra abierta con el ministerio de Defensa ruso liderado por Serguei Shoigu al que señala por bloquear el envío de munición, incluso a riesgo de provocar el colapso ruso en el frente (según sus palabras). Mientras, Shoigu se ha fotografiado estos días, primero, en el frente y, más tarde, en la «liberada» Mariúpol. -En términos de su valor puramente estratégico en lo militar, la victoria rusa sería como mucho pírrica: la ciudad en sí está esencialmente destruida. No obstante, la toma de Bajmut podría dar a los rusos un punto de partida desde el cual conducir hacia el noroeste por la autopista E40 hasta Sloviansk, o hacia el norte hasta la ciudad de Siversk. Sin embargo, el Washington Post recuerda que las fuerzas rusas ya han intentado sin éxito tomar estas ciudades en el pasado. Y los ucranianos han cavado defensas de reserva en las comunidades cercanas, lo que probablemente dificulte cualquier avance ruso. -Si la toma de Bajmut espolea a los rusos, ávidos de alguna victoria con la que poder presumir de forma interna , también supondría un golpe a la moral ucraniana y al apoyo incondicional de sus aliados occidentales. Como destaca para DW, Marina Miron , investigadora del King's College, el envío de ayuda militar se ha sustentado en la premisa de que los ucranianos pueden defenderse por sí solos y a cambio de munición, armamento y hasta tanques, Kiev ofrece y garantiza victorias en el campo de batalla. Hasta aquí llegan los beneficios -que se pueden calcular a día de hoy- para Rusia ante una hipotética victoria en Bajmut. Ciudad rodeada En las últimas horas, varias informaciones apuntan a una probable retirada táctica de las fuerzas ucranianas, limitada a sus posiciones en la orilla oriental del río Bajmutka. El Ejército ruso ya ha rodeado la ciudad y parece improbable que Ucrania gane en Bajmut a corto plazo. De momento, para Kiev resistir en Bajmut significa desgastar a las fuerzas rusas en cuanto a mano de obra y equipamiento militar siempre que no suponga un número de bajas demasiado elevado en sus propias filas. Moscú en cambio aspiraba a provocar bajas en las fuerzas de élite ucranianas y así mitigar una potencial contraofensiva. Con el envío de refuerzos, Kiev por su parte parece haber contenido un movimiento de pinza de los rusos cortando todas las rutas de salida, según ha tuiteado Rajan Menon, director del programa Grand Strategy de Defense Priorities. Así y todo, a juicio del Instituto para el Estudio de la Guerra (ISW), con sede en Washington, las fuerzas ucranianas, caiga o no caiga Bajmut, seguirán contando con oportunidades y capacidad para retomar la iniciativa en la guerra y lanzar una gran contraofensiva en los próximos meses.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1678179611.4617238,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere tiroteada el 'ángel de Bajmut', la sanitaria más querida por las tropas ucranianas",
        "date_raw": "Mon, 06 Mar 2023 17:24:22 +0100",
        "date": "2023-03-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/muere-tiroteada-angel-bajmut-sanitaria-guerra-ucrania-20230306172326-nt.html",
        "subtitle": "El ejército ucraniano ha sufrido una de las peores bajas que podrían, especialmente en lo anímico. Se trata de Yana Rykhlitska , a la que apodaban 'el ángel de Bajmut' . Era una paramédica de 29 años, que acompañaba a las tropas defensoras en la ciudad asediada por Rusia, y cuya ambulancia fue tiroteada cuando estaba en plena evacuación de heridos. «Unas horas antes de que su vehículo de evacuación médica fuera atacado, le pregunté qué tal estaba. Me respondió que estaba divirtiéndose y todavía de una pieza», explicó una buena amiga suya en declaraciones al periódico 'Ukrainska Pravda'. Las circunstancias de su ataque no han quedado del todo claras, pero el citado medio apunta a que el tiroteo lo realizaron mercenarios del grupo Wagner , el grueso que está llevando Putin en la ciudad de Bajmut. Código Desktop Yana tenía 29 años y la conocí en el hospital militar de la asediada ciudad de #Bahmut , en Ucrania. \nEra voluntaria en un lugar donde veía cosas terribles cada día. \nNos dijo que no podía hablar a los medios pero nos ofreció café y sonrisas. \nAcabo de enterarme que ha fallecido pic.twitter.com/gxlvENPFaD— Almudena Ariza (@almuariza) \n\nMarch 5, 2023 Imagen para móvil, amp y app Código móvil Yana tenía 29 años y la conocí en el hospital militar de la asediada ciudad de #Bahmut , en Ucrania. \nEra voluntaria en un lugar donde veía cosas terribles cada día. \nNos dijo que no podía hablar a los medios pero nos ofreció café y sonrisas. \nAcabo de enterarme que ha fallecido pic.twitter.com/gxlvENPFaD— Almudena Ariza (@almuariza) \n\nMarch 5, 2023 Código AMP Yana tenía 29 años y la conocí en el hospital militar de la asediada ciudad de #Bahmut , en Ucrania. \nEra voluntaria en un lugar donde veía cosas terribles cada día. \nNos dijo que no podía hablar a los medios pero nos ofreció café y sonrisas. \nAcabo de enterarme que ha fallecido pic.twitter.com/gxlvENPFaD— Almudena Ariza (@almuariza) \n\nMarch 5, 2023 Código APP Yana tenía 29 años y la conocí en el hospital militar de la asediada ciudad de #Bahmut , en Ucrania. \nEra voluntaria en un lugar donde veía cosas terribles cada día. \nNos dijo que no podía hablar a los medios pero nos ofreció café y sonrisas. \nAcabo de enterarme que ha fallecido pic.twitter.com/gxlvENPFaD— Almudena Ariza (@almuariza) \n\nMarch 5, 2023 La labor de Rykhlitska era muy apreciada por los soldados, pero también por la población civil. Extrabajadora de una compañía de seguros, se unió voluntaria al ejército de su país y fue asignada a la 93ª Brigada Mecanizada de Kholodnyi Yar. Trabajaba como paramédico en el centro de estabilización de Bajmut, donde también realizaba labores de evacuación 'in situ'. Noticias Relacionadas estandar Si La «infernal» batalla de Bajmut: por qué rusos y ucranianos se desangran por un enclave sin valor estratégico F.J. Calero estandar No El líder del Grupo Wagner avisa que los rusos pueden colapsar en el frente por falta de munición AGENCIAS «¡Gloria a los héroes caídos!» El Ministerio de Defensa Ucraniano se ha despedido con dolor por la muerte de Rykhlitska, a la que han considerado como una de las auténticas heroinas del conflicto. En su sentida despedida en twitter, el organismo ha compartido varias imágenes de su 'ángel', a quien han recordado como un ejemplo . «Yana fue una verdadera heroína, dispuesta a arriesgar su vida para ayudar a los demás. ¡Recuerdo eterno y gloria a nuestros héroes caídos!», la despidieron. Código Desktop Yana Rykhlitska, a 29-year-old paramedic of the 93rd brigade, died near Bakhmut. \nShe was evacuating the wounded when the car she was in got shelled.\nYana was a true hero, ready to risk her life to help others.\nEternal memory and glory to our fallen heroes! pic.twitter.com/frP6rCoEWp— Defense of Ukraine (@DefenceU) \n\nMarch 6, 2023 Imagen para móvil, amp y app Código móvil Yana Rykhlitska, a 29-year-old paramedic of the 93rd brigade, died near Bakhmut. \nShe was evacuating the wounded when the car she was in got shelled.\nYana was a true hero, ready to risk her life to help others.\nEternal memory and glory to our fallen heroes! pic.twitter.com/frP6rCoEWp— Defense of Ukraine (@DefenceU) \n\nMarch 6, 2023 Código AMP Yana Rykhlitska, a 29-year-old paramedic of the 93rd brigade, died near Bakhmut. \nShe was evacuating the wounded when the car she was in got shelled.\nYana was a true hero, ready to risk her life to help others.\nEternal memory and glory to our fallen heroes! pic.twitter.com/frP6rCoEWp— Defense of Ukraine (@DefenceU) \n\nMarch 6, 2023 Código APP Yana Rykhlitska, a 29-year-old paramedic of the 93rd brigade, died near Bakhmut. \nShe was evacuating the wounded when the car she was in got shelled.\nYana was a true hero, ready to risk her life to help others.\nEternal memory and glory to our fallen heroes! pic.twitter.com/frP6rCoEWp— Defense of Ukraine (@DefenceU) \n\nMarch 6, 2023 Bajmut se ha convertido en uno de los frentes más complicados para los ucranianos. Las tropas rusas han arreciado los ataques, hasta el punto de forzar a Kiev a replantearse si abandonar la ciudad o seguir combatiendo. Ambos contendientes se desangran por un enclave sin valor estratégico claro, por lo que figuras representativas de la resistencia, como es el caso de Yana Rykhlitska , se convierten también en objeto de propaganda o motivación para las tropas.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1678179611.632309,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Estonia vuelve a dar su confianza a Kallas, gran defensora de Ucrania en Europa y anti-Rusia",
        "date_raw": "Mon, 06 Mar 2023 00:10:45 +0100",
        "date": "2023-03-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/kallas-vuelve-votada-elecciones-estonia-20230305000959-nt.html",
        "subtitle": "Con la guerra en Ucrania como protagonista de la campaña, los votantes de Estonia han reelegido como fuerza política más votada al Partido de Reforma Liberal Económica , de la primera ministra Kaja Kallas , en las elecciones parlamentarias de este domingo. Kallas, que llegó al poder en 2021, es considerada una de las partidarias más resueltas de Ucrania en Europa y se ha mostrado sin fisuras a favor de las sanciones europeas contra Rusia y de los envíos de armamento a Kiev. Su padre, Siim , fue primer ministro de 2002 a 2003 y es el fundador del Partido Reformista. La primera ministra habría obtenido el 31,5% de los votos , con un aumento de 14 puntos porcentuales que revalida su política exterior y su apuesta contra Putin. Su victoria aportaría estabilidad al frente oriental de la OTAN, en un país que tiene casi 300 kilómetros de frontera con Rusia. Pero la primera mujer al frente del gobierno de Estonia ha liderado hasta ahora una triple coalición con los socialdemócratas y el Partido Conservador de la IAMAA que aún no está claro que pueda repetirse en la siguiente legislatura, debido a que estos dos partidos han perdido un 2% y un 3% respectivamente. Se especula con la posibilidad de que se sume al gobierno el grupo liberal Eesti 200, con un 10% de los votos y por primera vez con presencia parlamentaria. Para Occidente resultaría tranquilizador que Kallas volviese a formar gobierno , aunque las negociaciones se presentan, de entrada, largas y bastante complejas. De lograrse, quedarían en la oposición el partido de oposición de derecha EKRE –segunda fuerza–, que pertenece en el Parlamento Europeo al Grupo de Identidad y Democracia de Marine Le Pen y que habría obtenido el 16% de los votos, dos puntos por debajo de su resultado de 2019. Como tercer partido en el Parlamento de Tallín quedaría el Partido de Centro, que tradicionalmente se nutre del voto prorruso y que habría visto descender sus apoyos. El hecho de que este partido respaldase las sanciones contra Rusia y la política de Kallas parece haber decepcionado a sus votantes. La fuerza rusa Alrededor de una cuarta parte de los 1,2 millones de habitantes de Estonia hablan el ruso como lengua materna además del estonio y la mayoría tiene la nacionalidad rusa. El pasado miércoles, cuando los restos chamuscados de un tanque ruso T-72 capturado por el ejército ucraniano fueron exhibidos en la plaza de la Libertad de la capital, Tallín, en un espacio adornado con banderas ucranianas y de Estonia, mientras se escuchaba el himno de Ucrania a través de los altavoces de la Iglesia de San Juan, partidarios y opositores de Rusia protagonizaron crudas discusiones callejeras y varios grupos llegaron a los puños. Muchos ciudadanos de Estonia de etnia rusa siguen los medios de comunicación de Moscú y culpan de la guerra a Kiev: están convencidos de que, si los ucranianos no hubieran bombardeado el Dombás, Putin no habría tenido que actuar, por lo que los consideran culpables.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1678179612.53443,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Irak prohíbe el alcohol y aumenta la discriminación contra su minoría cristiana",
        "date_raw": "Mon, 06 Mar 2023 13:10:21 +0100",
        "date": "2023-03-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/irak-prohibe-alcohol-aumenta-discriminacion-minoria-cristiana-20230306131019-nt.html",
        "subtitle": "Las autoridades de Irak han anunciado la prohibición total del alcohol en el país, tanto la importación como la venta y el consumo, que hasta ahora estaban toleradas bajo ciertas condiciones para las minorías no musulmanas. El anuncio ha provocado la indignación de los representantes de la minoría cristiana caldea -en su mayoría católica-, una de las más antiguas y castigadas del mundo, que recuerdan que uno de sus pilares, la celebración de la Misa, requiere la consagración de vino. Antes de la caída de Sadam Husein , como consecuencia de la ofensiva militar dirigida por EE.UU., se calculaba que los cristianos iraquíes constituían el 6 por ciento de la población del país. Tras la desastrosa presencia norteamericana en Irak, que concluyó hace poco con la salida de las últimas tropas de EE.UU., el ascenso de los movimientos islamistas ha ido a la par con la discriminación de los cristianos árabes. Se desconoce cuántos han optado por el exilio en las últimas dos décadas. Noticia Relacionada estandar Si Los partidos pro iraníes salen a la calle para oponerse a la ocupación del parlamento de Irak Mikel Ayestaran Apenas se produjeron choques con unas fuerzas de seguridad que se vieron en mitad del conflicto entre los partidos chiíes del país La medida contra el alcohol ha sido calificada por los analistas como un paso más en el alineamiento del gobierno islamista de Bagdad, donde son mayoría los partidos chiíes, con el régimen fundamentalista y antinorteamericano de Teherán. En Irán, la prohibición del alcohol -tal como establece el Corán y la Sharía, la ley islámica- está vigente para todo el país desde el triunfo de la revolución de Jomeini, en 1979, pese a que también cuenta con importantes minorías no musulmanas. Representantes de la región iraquí del Kurdistán han anunciado que será el gobierno de la autonomía quien decida si se aplica en ella la norma de Bagdad. Mantener en ese territorio la tolerancia en el consumo del alcohol permitiría así a los kurdos presentarse como más moderados a los ojos de la comunidad internacional, y dar otro paso adelante en sus ambiciones de independencia. Las bebidas alcohólicas eran muy populares en Arabia en los tiempos de Mahoma -tanto el término 'alcohol' como el de 'alambique' son árabes-, pero fueron prohibidos de modo tajante por el profeta por ser fuente continua de reyertas entre los beduinos. La estricta observancia de esa norma entre los islamistas se agudiza en los regímenes con teocracia, donde la Policía de la Moral persigue la venta y consumo clandestinos. Entre las anécdotas más recientes de 'conflictos diplomáticos' se recuerda la visita a París del presidente iraní cuando el socialista Hollande estaba en el Elíseo. El dirigente iraní se negó a sentarse en una mesa donde se sirviera vino. Y el jefe de Estado francés se negó a retirar un producto esencial de la gastronomía y la cultura francesa. El almuerzo tuvo que suspenderse.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1678179612.549637,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Acribillan a tiros a 'Pedrinho Matador', el mayor asesino en serie de Brasil reconvertido a youtuber",
        "date_raw": "Mon, 06 Mar 2023 20:27:02 +0100",
        "date": "2023-03-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/acribillan-tiros-pedrinho-matador-mayor-asesino-serie-brasil-20230306202609-nt.html",
        "subtitle": "Pedro Rodrigues Filho , nombre real de 'Pedrinho Matador' , fue acribillado a tiros este domingo en la ciudad de Sao Paulo cuando estaba cerca de la casa de su hermana, en el barrio Ponte Grande dentro del municipio de Mogi das Cruzes. Según las autoridades, un grupo de encapuchados se bajó de un coche y empezó a dispararle. 'Pedrinho Matador' tenía el dudoso honor de ser considerado el mayor asesino en serie de Brasil. Salió de la cárcel en 2018, tras cumplir una pena de 42 años, y desde entonces se había convertido en un youtuber de cierto éxito, con más de 9.000 suscriptores en su canal donde contaba su día a día. Aunque él aseguró haber matado a más de 100 personas, fue condenado por el asesinato de 71 , entre los que había un gran número de delincuentes como narcotraficantes, violadores, ladrones y asesinos. Y es que él se aseguraba de que sus víctimas fueran personas con un pasado criminal, ya que consideraba que estaba haciendo un bien social. Noticias Relacionadas estandar No Detenida la hermana del capo de la mafia Matteo Mesina Denaro Ángel Gómez Fuentes video-noticia No Declaran culpable a Alex Murdaugh, el abogado que asesinó a su familia para encubrir una estafa millonaria Años después, en entrevistas que dio a diversos medios, aseguró que en muchos casos mató por pura venganza . Código Desktop Imagen para móvil, amp y app Código móvil Código AMP Código APP Detrás del relato que él contaba, donde se presentaba prácticamente como una suerte de vigilante nocturno, se encontraba un delincuente de pleno derecho . Una de sus primeras víctimas fue el hombre que acusó a su padre de ladrón, por lo que fue despedido de su trabajo. Cogió la escopeta de su abuelo, y le disparó a él y al que creía que era el verdadero ladrón. 'Pedrinho' tenía solo 10 años. Comenzó a hacer pequeños trapicheos y menudeos con la droga, hasta que empezó a trabajar como sicario . Llegó a casarse con la viuda de uno de los narcotraficantes que él mismo había matado y durante años se hizo el auténtico capo de la región, mediante un sangriento pero efectivo método: a sesinando a la competencia . Por el camino también mató a su propio padre, que había matado a su madre: le arrancó el corazón . Todos sus asesinatos le costaron una pena de 128 años, pero la derogación de una ley que declaraba que los psicópatas diagnosticados podían ser detenidos indefinidamente, le permitieron volver a ser libre en 2018.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678179612.778781,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los sindicatos anuncian que han bloqueado todas las refinerías de Francia",
        "date_raw": "Mon, 06 Mar 2023 19:52:07 +0100",
        "date": "2023-03-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/sindicatos-esperan-paralizar-francia-nueva-jornada-huelgas-20230306173307-nt.html",
        "subtitle": "Los sindicatos han convocado, este martes, 300 manifestaciones en toda Francia , aspirando a «paralizar» la nación con huelgas en sectores estratégicos, ferrocarriles, transportes públicos, energía, combustibles, que esperan prolongar indefinidamente «hasta conseguir que Emmanuel Macron retire su proyecto de reforma del sistema nacional de pensiones». Según la CGT-Chimie, los envíos de combustible están bloqueados en todas las refinerías de Francia. «El paro empezó por todos lados, (…) con proporciones muy variables de huelguistas según el sitio, pero con envíos bloqueados a la salida de todas las refinerías esta mañana», declaró Eric Sellini, de la CGT-Química. Macron ha rebajado, reducido y disminuido mucho las ambiciones de su primera reforma. Pero insiste en un punto capital: la edad de jubilación, en Francia, debe pasar de los 58-60 años a los 64. Los sindicatos franceses estiman «intolerable» la «obligación» de trabajar hasta los 64 años. Y amenazan con prolongar «indefinidamente» las huelgas que comienzan este martes. Emmanuel Lépine , secretario del sindicato CGT-Química, ha declarado: «Este martes, nos proponemos poner de rodillas a la economía francesa». Philippe Martinez , secretario general de la CGT, ha hecho este anuncio: «Hoy se inicia una nueva fase de nuestra lucha contra la reforma. Trabajadoras y trabajadores son invitados a prolongar las huelgas indefinidamente, hasta conseguir que Macron retire su proyecto». Noticia Relacionada reportaje Si Francia, ante el espejo de su decadencia nacional Juan Pedro Quiñonero Entre el 65 y el 75 % de los franceses temen que su país esté en «declive» y el «erosión» de sus valores en todos los terrenos, del social y económico al político y cultural El ministerio del Interior, por su parte, ha dejado filtrar cifras que sugieren una movilización muy importante , entre 1,1 y 1,4 millones de manifestantes , en París y toda Francia. La movilización más alta, quizá, desde el comienzo de las jornadas de contestación, a mediados de enero. El proyecto de «paralizar» Francia está bien fundado: complicando, retrasando, o paralizando, los ferrocarriles y los transportes públicos, la distribución de gas, electricidad y combustibles, los sindicatos bien implantados en esos sectores, estratégicos y privilegiados, pueden conseguir, como mínimo, una rosario de perturbaciones y problemas que pudieran complicarse si las mismas huelgas se prolongasen mañana, pasado, los próximos días y semanas. «Riesgo de catástrofe» Oliver Véran, portavoz oficial del Gobierno de Emmanuel Macron, ha comentado tal «ambición» en estos términos: «Paralizar Francia es correr el riesgo de una catástrofe ecológica, agrícola, sanitaria, incluso humana, los próximos meses». A la espera de acontecimientos, el proyecto de ley, parcialmente aprobado en la Asamblea Nacional, primera cámara del Parlamento, sigue discutiéndose en el Senado. Macron espera contar con el apoyo total o parcial de Los Republicanos (derecha tradicional). Y podría terminar imponiendo su devaluado proyecto de Ley. Ante ese posible «triunfo» de Macron, los sindicatos esgrimen hoy la amenaza de unas huelgas prolongadas indefinidamente hasta la «capitulación» del presidente y su Gobierno. Se trata de un duelo catastrófico para todas las partes. Un 65 % de franceses sigue apoyando moralmente a los sindicatos. Pero la amenaza de huelgas indefinidas y prolongadas mucho tiempo corre el riesgo de agravar la crisis social. Macron puede hacer pasar su ley, pero … la impopularidad del presidente corre el riesgo de transformarse en un «vía crucis» muy doloroso. La opinión pública, de todos los bandos, asiste atónica a los enfrentamientos, cuando la inflación se ha convertido en una pesadilla para las familias más modestas. Según todos los sondeos, la extrema derecha de Agrupación Nacional (AN, ex Frente Nacional) es el único partido que se beneficia de la crisis de fondo. Marine Le Pen tiene mejor cota personal que todos los líderes de izquierdas, de Jean-Luc Mélenchon (extrema izquierda) a Anne Hidalgo, alcaldesa socialista de París, nacida en la provincia de Cadiz, España.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1678179612.7915618,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Gerhard Schröder, el amigo de Putin y su conseguidor en Alemania, seguirá dentro del SPD",
        "date_raw": "Mon, 06 Mar 2023 12:01:20 +0100",
        "date": "2023-03-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/gerhard-schroder-amigo-putin-conseguidor-alemania-seguira-20230306120119-nt.html",
        "subtitle": "El excanciller alemán Gerhard Schröder, amigo personal y conseguidor de Putin en Alemania, seguirá perteneciendo al Partido Socialdemócrata. La Comisión de Arbitraje del Distrito de Hannover ha rechazado la apelación de varios grupos de militantes y directivas regionales, argumentando que «no hay suficiente certeza de que haya violado los estatutos, los principios o el orden del partido, ni es culpable de un acto deshonroso, ni ha ignorado la solidaridad dentro del partido», por el hecho de haber fichado por varios gigantes energéticos rusos inmediatamente después de abandonar la Cancillería y haber trabajado para ellos, ligado por millonarios contratos, en favor la dependencia energética alemana de Rusia. «Posiblemente los principales políticos alemanes han juzgado mal los peligros de la dependencia de las entregas de energía rusa en los últimos 25 años», generaliza la sentencia, que no menciona el hecho de que, gracias a ese mal juicio, Schröder se ha venido embolsando personalmente 250.000 euros al año como presidente del comité de Nord Stream AG y desde 2017 otros 600.000 euros anuales como jefe del consejo de supervisión de la rusa Rosfnet, puesto de designación del gobierno ruso, lo que se suma a su pensión de excanciller, que asciende a más de 8.000 mensuales. Noticia Relacionada estandar No Schröder pide una «solución negociada» tras reunirse con Putin en Moscú Rosalía Sánchez El excanciller alemán ha sido severamente criticado por sus estrechos vínculos con Putin y por seguir manteniendo contacto con el Kremlin incluso después del inicio de la guerra El SPD federal, que no se había personado en el caso de expulsión de Schröder, solamente ha comentado sobre la decisión: «Tomamos nota de la decisión legal de la Comisión de Arbitraje de Hannover, que por otra parte no cambia el hecho de que Gerhard Schröder está políticamente aislado con sus posiciones sobre Rusia en el SPD». Si bien es cierto que la presidenta de SPD, Saskia Esken, sugirió al ex canciller en abril de 2022 que abandonara el partido, a lo que él se negó, no puede decirse con propiedad que Schröder esté completamente aislado en el SPD. Cuando siete direcciones regionales presentaron el expediente de expulsión, la ejecutiva central de Berlín se abstuvo de participar, poniendo así una vela a Dios y otra al diablo. Muchos analistas sugieren que el SPD guarda bajo la manga la carta Schröder, que viene a ser la carta rusa, por si se tuerce en algún momento la asociación trasatlántica por la que ha optado el actual canciller, Olaf Scholz , aunque su actitud hacia la guerra de Ucrania resulta incómoda al SPD: asume que Rusia es la responsable de terminar la guerra, pero insiste en que las conexiones con Moscú no deben cortarse por completo. El pasado mes de agosto, tras uno de sus sucesivos viajes al Kremlin, regresó rebosante de optimismo sobre «la posibilidad de que las conversaciones puedan persuadir a Rusia de poner fin a la invasión de Ucrania» y consideró además que «Alemania tiene el deber de propiciar esas negociaciones», instando al gobierno de Berlín a crear el marco necesario para ello. Aval del gobierno alemán El SPD de Baden-Wüttemberg no acepta la decisión adoptada en Hannover, cuna política y bastión electoral de Schröder, y ha votado por gran mayoría acudir a la Comisión Federal de Arbitraje para apelar allí nuevamente. «Vemos de forma diferente puntos centrales de la justificación de Hannover y por eso hemos decidido dar este paso», ha comunicado el presidente del SPD de Leutenbach, Perre Orthen. Su adjunto Lennart Knab insiste en que «ha causado graves daños al partido, nos ha quitado credibilidad y seriedad, de manera que su permanencia es imposible». Desde la Casa Willy Brandt de Berlín se les hace ver que, cuanto más se prolonguen las apelaciones, más se hablará del asunto y más perjudicado saldrá el SPD. Semanas antes de abandonar la Cancillería en 2005, tras perder las elecciones contra Merkel, Schröder firmó el aval del gobierno alemán a un crédito de 900 millones de euros para Gazprom, sellando así el acceso de la energética rusa al mercado financiero alemán a cargo de los contribuyentes germanos. En abril de 2014, apenas un mes después de la anexión a Crimea, se abrazaba con Putin en el palacio Yusupovsky de San Petersburgo, donde el mandatario ruso celebró su fastuosa fiesta de cumpleaños en la intimidad.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1678179612.8511968,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El viudo de la profesora asesinada por un alumno le dedica un baile en su funeral",
        "date_raw": "Mon, 06 Mar 2023 22:04:47 +0100",
        "date": "2023-03-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/viudo-profesora-asesinada-alumno-dedica-baile-funeral-20230306220445-nt.html",
        "subtitle": "Afrontar la muerte del cónyuge es uno de los trances más dolorosos que puede pasar. Si es por un asesinato, mucho más. La reacción de cada uno es diferente, por eso lo que para unos puede parecer una falta de respeto, para otros es uno de los homenajes más bonitos que se pueden dar. Stephane Voirin era el marido de Agnes Lassalle , la profesora asesinada por un alumno en San Juan de Luz . Durante el funeral, celebrado en la iglesia de Santa Eugenia en Biarritz, el viudo no pudo contener la emoción y le dedicó unos pasos de baile de la canción favorita de la maestra asesinada. Ante la mirada emocionada de familiares y amigos, que se acabaron uniendo, dio unos pasos y vueltas del tema 'Love', de Nat King Cole , en su versión francesa. Código Desktop À Biarritz, l'hommage dansé de ses proches à Agnès Lassalle, l'enseignante tuée à Saint-Jean-de-Luz pic.twitter.com/o9HoOUHIEn— France Bleu Pays Basque (@Bleu_Basque) \n\nMarch 3, 2023 Imagen para móvil, amp y app Código móvil À Biarritz, l'hommage dansé de ses proches à Agnès Lassalle, l'enseignante tuée à Saint-Jean-de-Luz pic.twitter.com/o9HoOUHIEn— France Bleu Pays Basque (@Bleu_Basque) \n\nMarch 3, 2023 Código AMP À Biarritz, l'hommage dansé de ses proches à Agnès Lassalle, l'enseignante tuée à Saint-Jean-de-Luz pic.twitter.com/o9HoOUHIEn— France Bleu Pays Basque (@Bleu_Basque) \n\nMarch 3, 2023 Código APP À Biarritz, l'hommage dansé de ses proches à Agnès Lassalle, l'enseignante tuée à Saint-Jean-de-Luz pic.twitter.com/o9HoOUHIEn— France Bleu Pays Basque (@Bleu_Basque) \n\nMarch 3, 2023 El asesinato de la profesora conmocionó a todo el país, y especialmente a los de la propia escuela. Los alumnos recibieron ayuda psicológica , especialmente ante el difícil momento de la declaración ante las autoridades, cuando tuvieron que explicar cómo se produjo el suceso. Según sus testimonios, el chico guardaba el arma con la que cometió el crimen entre papeles, y en un momento dado se puso de pie y se acercó hacia la profesora, a la que apuñaló el pecho con saña. Aunque recibió los primeros auxilios allí mismo, no se pudo hacer nada. El joven, de solo 16 años, aseguró en sede policial que había escuchado voces que le ordenaban matar a la maestra.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678179612.926961,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El asesinato a traición de un soldado ucraniano capturado por decir «¡Gloria a Ucrania!»",
        "date_raw": "Mon, 06 Mar 2023 20:59:27 +0100",
        "date": "2023-03-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/asesinato-traicion-soldado-ucraniano-capturado-decir-gloria-20230306205926-nt.html",
        "subtitle": "Las atrocidades de la guerra de Ucrania están quedando retratadas en numerosas imágenes que circulan en las redes sociales. La última da muestra de la crueldad de las tropas rusas, si se confirma que el vídeo es real. Y es que la propaganda también juega un papel fundamental en esta contienda. Tanto Rusia como Ucrania están configurando su propio relato, aunque hay veces que unos segundos es incuestionable por su crudeza. El momento dura apenas unos segundos. En él, aparece un soldado algo demacrado y sucio fumando entre material militar. En un momento dado, exclama «Slava Ukrainie!», «¡Gloria a Ucrania!» . Inmediatamente, le acribillan a tiros. Noticias Relacionadas estandar Si La «infernal» batalla de Bajmut: por qué rusos y ucranianos se desangran por un enclave sin valor estratégico F.J. Calero estandar No El líder del Grupo Wagner avisa que los rusos pueden colapsar en el frente por falta de munición AGENCIAS Advertencia: las imágenes son muy duras. Código Desktop Російські загарбники розстріляли безбройного українського військовополоненого за слова \"Слава Україні\". pic.twitter.com/73Vzqsjcdn— Українська правда ✌️ (@ukrpravda_news) \n\nMarch 6, 2023 Imagen para móvil, amp y app Código móvil Російські загарбники розстріляли безбройного українського військовополоненого за слова \"Слава Україні\". pic.twitter.com/73Vzqsjcdn— Українська правда ✌️ (@ukrpravda_news) \n\nMarch 6, 2023 Código AMP Російські загарбники розстріляли безбройного українського військовополоненого за слова \"Слава Україні\". pic.twitter.com/73Vzqsjcdn— Українська правда ✌️ (@ukrpravda_news) \n\nMarch 6, 2023 Código APP Російські загарбники розстріляли безбройного українського військовополоненого за слова \"Слава Україні\". pic.twitter.com/73Vzqsjcdn— Українська правда ✌️ (@ukrpravda_news) \n\nMarch 6, 2023 El vídeo está corriendo como la pólvora por las redes ucranianas, mientras los rusos niegan que sean soldados propios. De hecho, el contrarrelato que están formando es que los que disparan son soldados ucranianos contra un ruso al que obligan previamente a decir «¡Gloria a Ucrania!». Anton Gerashchenko, asesor del Ministerio de Interior ucraniano, ha sido uno de los que ha compartido una imagen de la víctima, al que ha elogiado su patriotismo. «Recuerdo eterno y gloria a un héroe ucraniano», ha escrito. Código Desktop A video appeared (unverified) where Russian troops shoot a captured Ukrainian soldier for saying \"Slava Ukraini.\"\n\nThe video has not been verified. It is extremely hard to watch it. The photo is a screenshot.\n\nEternal memory and glory to Ukrainian Hero. pic.twitter.com/c168sjGKGJ— Anton Gerashchenko (@Gerashchenko_en) \n\nMarch 6, 2023 Imagen para móvil, amp y app Código móvil A video appeared (unverified) where Russian troops shoot a captured Ukrainian soldier for saying \"Slava Ukraini.\"\n\nThe video has not been verified. It is extremely hard to watch it. The photo is a screenshot.\n\nEternal memory and glory to Ukrainian Hero. pic.twitter.com/c168sjGKGJ— Anton Gerashchenko (@Gerashchenko_en) \n\nMarch 6, 2023 Código AMP A video appeared (unverified) where Russian troops shoot a captured Ukrainian soldier for saying \"Slava Ukraini.\"\n\nThe video has not been verified. It is extremely hard to watch it. The photo is a screenshot.\n\nEternal memory and glory to Ukrainian Hero. pic.twitter.com/c168sjGKGJ— Anton Gerashchenko (@Gerashchenko_en) \n\nMarch 6, 2023 Código APP A video appeared (unverified) where Russian troops shoot a captured Ukrainian soldier for saying \"Slava Ukraini.\"\n\nThe video has not been verified. It is extremely hard to watch it. The photo is a screenshot.\n\nEternal memory and glory to Ukrainian Hero. pic.twitter.com/c168sjGKGJ— Anton Gerashchenko (@Gerashchenko_en) \n\nMarch 6, 2023 La posible acusación de crímenes de guerra hacia Vladimir Putin quedaría argumentado con vídeos como este.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678179612.945546,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Zelenski ordena a sus tropas resistir en Bajmut pese al cerco de los rusos",
        "date_raw": "Mon, 06 Mar 2023 19:36:05 +0100",
        "date": "2023-03-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/zelenski-ordena-tropas-resistir-bajmut-pese-cerco-20230306193604-nt.html",
        "subtitle": "La semana pasada muchos analistas vaticinaban una inmediata caída de la ciudad ucraniana de Bajmut (región de Donetsk), actualmente el punto más reñido y cruento de todo el frente. El jefe de los mercenarios del grupo Wagner, Evgueni Prigozhin, llamó al presidente de Ucrania, Volodímir Zelenski, a ordenar la retirada de sus fuerzas de Bajmut para evitar más sufrimientos y derramamiento de sangre, ya que, según él, la ciudad estaba «prácticamente» rodeada por las fuerzas rusas y quedaba una única carretera como vínculo con el grueso de las tropas de Kiev. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP 3500 Código APP El consejero de la Presidencia ucraniana, Mijaílo Podoliak, llegó a reconocer tal circunstancia y el hecho de que la situación es en estos momentos «crítica». Según sus palabras, «sí, hay problemas, volaron el puente que permitía los suministros a Bajmut de forma adecuada, pero hay otras posibilidades». Podoliak también aseguró que «nuestro Ejército sigue controlando Bajmut y no ha habido todavía una orden de retirada». Precisamente, Zelenski ordenó este lunes «reforzar» el frente en esa zona en el curso de una reunión de su Cuartel General. El comunicado de la Presidencia ucraniana distribuido tras el encuentro informa de que el máximo dirigente y la cúpula militar «analizaron la situación en Bajmut de forma particularmente detallada […] el comandante en jefe de las Fuerzas Armadas de Ucrania, el general Valeri Zaluzhni, y el jefe del Grupo de Fuerzas Oriental, el general Alexánder Sirski, se pronunciaron a favor de continuar la operación de defensa y reforzar aún más nuestras posiciones en Bajmut», en respuesta a las preguntas formuladas por el jefe del Estado. Noticia Relacionada estandar No Muere tiroteada el 'ángel de Bajmut', la sanitaria más querida por las tropas ucranianas D. S. C La ambulancia en la que iba Yana Rykhlitska fue asaltada por disparos del bando ruso durante una evacuación de heridos Posibles discrepancias Se da la circunstancia de que tal posicionamiento se produce después de que surgieran rumores sobre supuestas «discrepancias» entre Zelenski y Zaluzhni sobre la conveniencia o no de un repliegue. El primero, al parecer, defendía seguir resistiendo en Bajmut mientras que el general, por su parte, habría sugerido la necesidad de una retirada para evitar más bajas entre los soldados. Sea como fuere, ahora hay una orden concreta de seguir combatiendo en la ciudad sitiada y casi totalmente destruida e incluso de «reforzar» allí el dispositivo militar. Se da la circunstancia de que tal decisión coincide con una nueva comparecencia de Prigozhin, que el domingo volvió a quejarse de falta de pertrechos. «Se dieron órdenes de entrega el 23 de febrero. Pero hasta ahora no se ha enviado la mayor parte de la munición», aseguró en las redes sociales el empresario próximo a Vladímir Putin cuyos hombres están llevando todo el peso de la ofensiva rusa en Bajmut. Según su opinión, tal retraso solo puede deberse a «burocracia ordinaria o traición ». En un vídeo difundido este fin de semana en Telegram, Prigozhin dijo que «si Wagner se retira ahora de Bajmut, todo el frente se derrumbará». No es la primera vez que el jefe de los Wagner denuncia al Ministerio de Defensa ruso por la penuria de armamentos y munición que sufren sus destacamentos. Expertos estadounidenses del Instituto para el Estudio de la Guerra (ISW) cuestionan la importancia que para la guerra en su conjunto puede tener que el Ejército ucraniano pierda Bajmut, enclave que muchos analistas consideran de escaso valor estratégico. Pero lo cierto es que el objetivo prioritario ahora del Kremlin es hacerse con toda la región de Donetsk y cualquier avance de sus tropas en esa dirección tiene un enorme sentido estratégico, ya que se encontrarían después a tiro otras ciudades de la importancia de Kramatorsk y Sloviansk. El ISW estima además que resistir en Bajmut brinda a Kiev la posibilidad de seguir «agotando los efectivos y el equipamiento» de las fuerzas rusas. Hay una orden concreta de seguir combatiendo en la ciudad sitiada y casi totalmente destruida e incluso de «reforzar» allí el dispositivo militar No obstante, según la CNN, el secretario de Defensa norteamericano, Lloyd Austin, señaló que «destacando el tremendo trabajo que los soldados y líderes ucranianos han realizado para defender a Bajmut, creo que tiene más un valor simbólico que estratégico y operativo». Grandes pérdidas El ministro de Defensa ucraniano, Oleksi Réznikov, sostuvo en declaraciones al diario 'Bild' que «las pérdidas de los rusos ascienden a 500 muertos y heridos cada día». Dijo que el Ejército ruso es especialista en las «tácticas de picar carne», de enviar «carne de cañón» a luchar sin el debido equipo y entrenamiento. Réznikov también considera que la toma de Bajmut no supondría un avance significativo para los rusos, pero, a su juicio, «tiene para ellos un gran valor simbólico». Otro punto en donde las fuerzas rusas están teniendo enorme pérdidas es Vugledar, también en la región de Donetsk en su parte suroeste. Oficiales de la Brigada rusa número 155, según la agencia Reuters, se habrían negado a obedecer la orden de asalto por el alto número de bajas que llevan padeciendo desde hace semanas. Así lo corrobora el mando ucraniano, subrayando que tal situación se debe a que «los responsables militares que dan las órdenes de ataque a sus subordinados con escasa protección no están suficientemente cualificados». Sobre el terreno hay además batallones de cosacos, quienes, según varios canales ucranianos de Telegram, «se han negado a combatir y están fuera de control».",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1678179613.1603,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Europol alerta sobre un banco secreto chino que blanquea en Italia miles de millones de euros",
        "date_raw": "Mon, 06 Mar 2023 23:28:46 +0100",
        "date": "2023-03-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/europol-alerta-sobre-banco-secreto-chino-blanquea-20230307232845-nt.html",
        "subtitle": "En Italia existe un banco secreto chino con sucursales fantasma en Roma, Florencia, Padua, Prato, Nápoles y Reggio Calabria, que blanquea miles de millones de euros hacia China. Este banco clandestino ofrece servicios especiales para clientes especiales como narcotraficantes , empresarios italianos evasores de impuestos, oligarcas rusos o chinos superricos. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP 1600 Código APP Los investigadores italianos llaman a esta entidad bancaria 'China underground bank' (banco subterráneo chino), empezando por los de la Guardia de Finanzas (Policía fiscal), que han sido los primeros en entender que algo muy raro sucedía en Italia. Ahora ha tomado nota también Europol , que ha lanzado una alerta a todas las fuerzas policiales de la Unión Europea. Lo cuenta una investigación de 'La Repubblica'. Ya no se trata solo de «transacciones sospechosas individuales», ni siquiera de pequeñas transferencias de chinos que envían dinero a la madre patria, fruto del blanqueo de capitales de la economía ilegal china en Italia. Lo que en realidad sucede es que en Italia funciona en la clandestinidad un sistema organizado y complejo, que comienza en un «mostrador» en este país y llega al otro lado del mundo. Probablemente, gracias a una gestión única que también podría tener la cobertura estatal china, cosa que se investiga. Sin dejar rastro El banco secreto 'made in China' es capaz de lavar miles de millones de dólares sin dejar rastro (hasta 2.000 millones de euros al año). Es un río de dinero que llega a las cuentas corrientes de los grandes bancos estatales chinos, como, por ejemplo, The Agricultural Bank of China, Bank of China, China Citic Bank, China Construction Bank. Se calcula que más de 15.000 millones de euros (con una estimación a la baja) procedentes de Italia, a través de triangulaciones entre empresas fantasma de Eslovenia, Bulgaria y sobre todo Hungría, convertida esta última en un quinto pilar de la economía china en Europa, han llegado en los últimos años en las sucursales del Estado guiado por Xi Jinping. Los números son impresionantes, tanto que se ha creado una unidad 'ad hoc' en el comando central de la Guardia de Finanzas italiana, explica 'Repubblica'. Noticia Relacionada estandar Si La huelga de hambre de un preso anarquista agita la política italiana Ángel Gómez Fuentes La ciudadanía apoya a Meloni sobre el duro régimen carcelario aplicado a estos casos Recurren al banco clandestino chino los narcotraficantes vinculados a la Camorra y la 'Ndrangheta, los empresarios de gran parte del nordeste de Italia, los oligarcas rusos que tras las sanciones por la guerra en Ucrania no pueden hacer compras de forma visible en Italia y los superricos chinos que quieren ir de compras a las tiendas de lujo de las grandes calles de la moda italiana, en ciudades como Milán, Roma, Florencia o Venecia. Tanto la 'Ndrangheta, que controla la mayor parte del narcotráfico de cocaína, como la Camorra, se dirigen a la banca clandestina china con el fin de entregarle dinero contante para efectuar pagos en el extranjero, sobre todo en Sudamérica Algunos datos de la investigación de 'Repubblica' los confirma el reciente informe anual de los servicios de Inteligencia italianos sobre la evasión fiscal y blanqueo de dinero, señalando que empresarios italianos «sin escrúpulos» trabajan ilegalmente para «consolidar su posición dentro de algunos sectores económicos nacionales, también a través de una ubicación sistemática en áreas territoriales bien definidas». Una de esas áreas es el nordeste de Italia. Esos empresarios sin escrúpulos se dirigen a la entidad bancaria clandestina china porque tienen capital producto de la evasión y quieren lavarlo rápido antes de que la Policía fiscal italiana meta las narices en su negocio. Enormes ganancias A cambio de las operaciones ilegales que realiza el banco clandestino chino, sus ejecutivos cobran porcentajes de las sumas que mueven. Se trata de enormes ganancias que, obviamente, deben volver en gran parte a la madre patria. Es una obligación de Pekín. La existencia de este banco chino explica un fenómeno extraño que ha registrado el Banco de Italia en los últimos diez años: el desplome de las remesas oficiales de los chinos en Italia a China. «De 5.000 millones de euros en 2017, se ha pasado a solo 9 millones en 2021. Una cifra que va en contra de toda lógica social y económica: porque el orden en Pekín no ha cambiado y las ganancias de las empresas y pequeños comercios chinos en Italia no deben reinvertirse aquí; pero sobre todo porque el número de empresarios autónomos chinos en Italia casi se ha triplicado en los últimos diez años», explica 'Repubblica'. Es inexplicable ese derrumbe de las remesas chinas. Casi desaparecieron. El caso llegará al Parlamento italiano. El portavoz de Europa Verde, Angelo Bonelli. Ha manifestado: «Es intolerable la existencia de un banco secreto chino con sucursales en Italia. Preguntaré al Gobierno qué iniciativas piensa adoptar para eliminarlo».",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678179613.1840475,
        "language": "ES",
        "source": "ABC"
    }
]
