[
    {
        "title": "Tres nuevos imputados en Grecia por el accidente de tren donde murieron 57 personas",
        "date_raw": "Thu, 09 Mar 2023 17:34:44 +0100",
        "date": "2023-03-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/tres-nuevos-imputados-grecia-accidente-tren-murieron-20230309173443-nt.html",
        "subtitle": "Un inspector de Trainose (empresa ferroviaria griega) y dos jefes de estación han sido imputados este jueves por el accidente de los trenes de la semana pasada en Grecia por un delito de alteración de la seguridad en los transportes por el que pueden ser condenados a cadena perpetua. Hasta ahora, el único imputado por el fatídico accidente que ha dejado al menos 57 fallecidos y un desaparecido era Vasilis Samarás, jefe de la estación de Larisa, que se olvidó de girar las agujas de la vía , provocando que los dos convoyes circulasen durante más doce minutos por la misma vía y chocasen de forma frontal a unos 5 kilómetros de la estación. El inspector de Trainose había sido puesto a disposición policial hace unos días por su responsabilidad al asignar el turno de noche de la estación de Larisa, una de puntos de la red ferroviaria griega con más tráfico, a un recién nombrado jefe de estación sin experiencia en el puesto. Los dos jefes de estación están imputados por haber abandonado su puesto de trabajo antes de que terminase su turno. Noticia Relacionada estandar Si La izquierda griega busca un vuelco electoral tras el accidente Marta Cañete Syriza, el partido de Tsipras, que antes del accidente era foco de escándalos de corrupción, entre los convocantes de la movilización La Fiscalía está analizando las conversaciones telefónicas y de radio mantenidas ente los detenidos la noche del siniestro y reconstruyendo lo sucedido durante la guardia nocturna, así como esclarecer las causas del suceso y sus responsables. El Gobierno pide perdón Una delegación europea de expertos en transportes terrestres, entre los que se encontraban el director de la Dirección General de Movilidad y Transportes de la Comisión Europea y el director de Organismo Europeo de Ferrocarriles, se reunió durante la mañana de este jueves en Atenas con el primer ministro, Kiriakos Mitsotakis, para trazar líneas de trabajo orientadas a la mejora de la red de ferrocarriles griega, la seguridad de los transportes, la modernización de las infraestructuras y la mejor gestión de los fondos europeos en el sector. La Fiscalía está analizando las conversaciones telefónicas y de radio mantenidas ente los detenidos la noche del siniestro y reconstruyendo lo sucedido durante la guardia nocturna Además, durante la reunión del Consejo de Ministros de este jueves, Mitsotakis volvió a pedir perdón por el fatídico accidente «en mi nombre y en el de todos los Gobiernos que han gobernado en los últimos años». También asumió la responsabilidad de lo ocurrido, afirmando que «si las obras de instalación del control remoto se hubieran llevado a cabo, sería prácticamente imposible que el accidente hubiera sucedido». Por último, prometió que las obras habrán finalizado antes del verano. Según medios locales, en el Consejo de Ministros se habría acordado que las elecciones generales no se celebrarán antes de la Pascua Ortodoxa, ya que la prioridad del Ejecutivo conservador es la investigación del accidente.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678398311.5013375,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Bolsonaro y su esposa, investigados por recibir diamantes del régimen saudí",
        "date_raw": "Thu, 09 Mar 2023 01:46:27 +0100",
        "date": "2023-03-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/bolsonaro-esposa-investigados-recibir-diamantes-regimen-saudi-20230309014625-nt.html",
        "subtitle": "La Policía Federal y el fisco de Brasil investigan un lujoso regalo que el expresidente Jair Bolsonaro y su esposa, Michelle. Habrían recibido del régimen saudí un conjunto de diamantes incautados por la aduana por no haber sido correctamente declarados. Se trata de un conjunto de joyas formado por un collar, pendientes, anillo y reloj de la marca Chopard, además de un caballo ornamental en miniatura, con un valor estimado de tres millones de euros. Según el diario 'O Estado de São Paulo', que reveló la historia, funcionarios públicos bajo órdenes de Bolsonaro trataron de introducir las joyas ilegalmente en el país y los regalos fueron incautados por la aduana del aeropuerto internacional de São Paulo, donde se encuentran en este momento. Entre octubre de 2021 y el 29 de diciembre de 2022, dos días antes del fin del Gobierno Bolsonaro , hubo ocho intentos por recuperar las joyas. La incautación de los diamantes ocurrió el 26 de octubre de 2021, durante un control rutinario de los pasajeros del vuelo 773 que aterrizó en São Paulo, procedente de Arabia Saudí y fueron identificados por la máquina de rayos x en el equipaje de Marcos André Soeiro , militar y asesor del ministro de Minas y Energía, Bento Albuquerque. Ambos regresaban de un viaje oficial. El exministro admitió que llevaba regalos al presidente, pero que era un paquete cerrado y no sabía lo que había dentro. Noticia Relacionada estandar Si Trump y Bolsonaro unen fuerzas para intentar volver al poder David Alandete «Yo soy el único que puede prevenir la Tercera Guerra Mundial», dice el expresidente de EE.UU. Este miércoles, la cadena Globo difundió un vídeo que muestra el último intento de recuperar las joyas en la aduana. El sargento de Marina Jairo Moreira da Silva viajó en un vuelo oficial a petición del entonces presidente para buscar las joyas. La filmación muestra cómo Moreira presionó al fiscal con cartas y llamadas telefónicas de autoridades, entre ellos, el teniente coronel Mauro Cid, mano derecha de Bolsonaro; y al jefe del fisco, Julio Cesar Vieira Gomes . El fiscal se niega a atender las llamadas de su superior y a entregarle las joyas al emisario del presidente. Bolsonaro lo niega Bolsonaro y su esposa niegan tener cualquier relación con las joyas, pero los documentos y las imágenes de los diamantes exhibidos diariamente en la prensa están complicando la situación del expresidente, que vive autoexiliado en Florida desde el 30 de diciembre del año pasado. Las pruebas muestran que la operación para recuperar las joyas involucró a tres ministerios (Minas y Energía, Economía y la Cancillería), además del Ejército. Documentos del servicio público de Transparencia muestran que la solicitud era del propio Bolsonaro. «Estoy siendo acusado de un regalo que ni pedí ni recibí. No hay ninguna ilegalidad de mi parte. Nunca he practicado ninguna ilegalidad. Miren mi tarjeta personal corporativa. Nunca retiré, ni pagué ningún centavo con esa tarjeta», declaró Bolsonaro en una entrevista con la CNN. Michele, por su parte, se burló en sus redes por ser considerada la dueña de una fortuna que no conocía. «Estoy siendo acusado de un regalo que ni pedí ni recibí. No hay ninguna ilegalidad de mi parte. Nunca he practicado ninguna ilegalidad» Jair Bolsonaro Expresidente de Brasil Las denuncias, sin embargo, vienen complicando la vida de la pareja. Bolsonaro debe postergar nuevamente su regreso de Estados Unidos a Brasil, donde se preparaba para volver como líder de la oposición, según declaró su hijo, el senador Flavio Bolsonaro . También Michele, que busca lanzarse a la política apoyada por el Partido Liberal (PL), el mismo del marido, debe retrasar ese plan, que estaba previsto para este Día de la Mujer. El martes, Flavio anunció en las redes sociales que su padre regresaría a Brasil el 15 de marzo , pero borró el mensaje minutos después. Bajo varios procesos de investigación y ante un caso lleno de pruebas, Bolsonaro y su familia evalúan los próximos pasos y los riesgos legales, entre ellos, la posibilidad de ir a prisión.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1678398312.0771317,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El misterio tras el vuelo MH370 de Malaysia Airlines: ¿Qué ocurrió de verdad?",
        "date_raw": "Wed, 08 Mar 2023 19:34:46 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/vuelo-370-malaysia-airlines-ocurrio-verdad-20230308193106-nt.html",
        "subtitle": "La misteriosa desaparición del vuelo 370 de Malaysia Airlines ocurrida el 8 de marzo de 2014, quizá es el misterio de aviación más desconcertante de todos los tiempos. La búsqueda por mar y aire, que involucró a varios países, abarcó al menos tres años, pero el avión y los restos de los 239 pasajeros siguen desaparecidos. Asimismo, tampoco está claro qué causó que el avión comercial se desviara repentinamente de su curso. Tal es el misterio que rodea a este vuelo, que este miércoles, nueve años después de la tragedia, Netflix estrena una serie documental acerca de lo ocurrido. Pero, ¿qué pasó en realidad con el vuelo MH370? ¿Qué ocurrió con el vuelo 370 de Malaysia Airlines? El vuelo 370 despegó a las 00.41 hora local de Kuala Lumpur y alcanzó una altitud de crucero de 10.700 metros a la 01.01 a.m.. El Aircraft Communication Addressing and Reporting System (ACARS), que transmitía datos sobre el rendimiento de la aeronave, envió su última transmisión a la 1.07 a. m. y posteriormente se apagó. La última comunicación de voz de la tripulación se produjo a la 1:19 a. m., y a la 1:21 a. m. se apagó el transpondedor del avión, que se comunicaba con el control de tráfico aéreo, justo cuando el avión estaba a punto de ingresar al espacio aéreo vietnamita sobre el mar del sur de China. A la 1:30 a.m., el radar civil y militar de Malasia comenzó a rastrear el avión cuando dio la vuelta y voló hacia el suroeste sobre la península de Malaca y luego hacia el noroeste sobre el estrecho de Malaca. A las 2:22 a. m., el radar militar de Malasia perdió contacto con el avión sobre el mar de Andamán. Un satélite Inmarsat en órbita geoestacionaria sobre el Océano Índico recibió señales cada hora del vuelo 370 y detectó el avión por última vez a las 8:11 a.m. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP Código APP Las búsquedas iniciales del avión se concentraron en el Mar de China Meridional. Después de que se determinó que el vuelo 370 había girado hacia el oeste poco después de que se apagara el transpondedor. Por tanto, los esfuerzos de búsqueda se trasladaron al estrecho de Malaca y al mar de Andamán. El 15 de marzo, una semana después de la desaparición del avión, se dio a conocer el contacto de Inmarsat. El análisis de la señal no pudo ubicar el avión con precisión, pero determinó que el avión podría haber estado en cualquier lugar en dos arcos, uno que se extiende desde el sur de Java hasta el Océano Índico, al suroeste de Australia, y el otro que se extiende hacia el norte a través de Asia desde Vietnam hasta Turkmenistán. Tras no encontrar indicios del aparato, el área de búsqueda se expandió al Océano Índico y al sudeste de Asia. El 24 de marzo, el primer ministro de Malasia, Najib Razak, anunció que, basándose en el análisis de las señales finales, Inmarsat y la Rama de Investigación de Accidentes Aéreos (AAIB) del Reino Unido, se había concluido que el vuelo se estrelló en una parte remota del Océano Índico a 2.500 km del suroeste de Australia. Por lo tanto, era extremadamente improbable que alguien a bordo sobreviviera. Noticia Relacionada estandar No Graban desde dentro la caída de un avión: «Fue como si estuviéramos en gravedad cero» J. Martínez Un vuelo transoceánico de Lufthansa se vio obligado a realizar un aterrizaje de emergencia en Tennessee (EE.UU.) La búsqueda de restos se vio obstaculizada por la ubicación remota del lugar del accidente. A partir del 6 de abril, un barco australiano detectó varios pulsos acústicos posiblemente de la caja negra del Boeing 777 a unos 2.000 km al noroeste de Perth, Australia Occidental. Un análisis posterior realizado por la AAIB de los datos de Inmarsat también encontró una señal parcial del avión a las 8:19 a. m. que concuerda con la ubicación de los pulsos acústicos, el último de los cuales se escuchó el 8 de abril. Se realizaron búsquedas adicionales utilizando un submarino robótico. Sin embargo, no encontró escombros y se descubrió que un cable defectuoso en el equipo acústico podría haber producido los pulsos. Primeros descubrimientos de escombros La primera pieza de escombros no se encontró hasta el 29 de julio de 2015, cuando se descubrió un trozo de ala derecha en una playa en la isla francesa de Reunión, a unos 3.700 km al oeste del área del Océano Índico que estaba siendo investigada por las autoridades australianas. Durante el siguiente año y medio, se encontraron 26 piezas en las costas de Tanzania, Mozambique, Sudáfrica, Madagascar y Mauricio. Tres de las 27 piezas fueron identificadas positivamente como provenientes del vuelo 370, y se pensó que 17 probablemente provenían del avión. Por otro lado, dos piezas salieron del interior de la cabina , lo que sugiere que el avión se había roto, pero no se pudo determinar si el avión se rompió en el aire o en el impacto con el océano. El estudio del ala encontrado en Reunión y un trozo del 'flap' del ala derecha encontrado en Tanzania mostró que el avión no había sufrido un descenso controlado; es decir, el avión no había sido guiado para su aterrizaje en el agua. Algunos investigadores señalan que el vuelo 370 de Malaysia Airlines podría haber golpeado el agua verticalmente, una posibilidad que podría explicar la escasez de evidencias físicas del accidente. Los últimos intentos para encontrar el avión de Malaysia Airlines En enero de 2017, los gobiernos de Malasia, Australia y China cancelaron la búsqueda del vuelo 370﻿, sin embargo una empresa estadounidense, 'Ocean Infinity', recibió permiso del gobierno de Malasia para continuar la búsqueda hasta mayo de 2017. Por último, en julio de 2018, el gobierno de Malasia emitió su informe final sobre la desaparición del vuelo 370 en el que se consideró como extremadamente improbable el mal funcionamiento mecánico del aparato y que «el cambio en la ruta de vuelo probablemente se debió a entradas manuales», sin embargo los investigadores nunca pudieron determinar por qué desapareció el vuelo 370 .",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1678398312.199033,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Fin de la luna de miel entre Biden y Lula por el acercamiento de Brasil a Irán",
        "date_raw": "Thu, 09 Mar 2023 01:48:42 +0100",
        "date": "2023-03-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/lula-irrita-biden-abrir-puerto-rio-janeiro-20230309195331-nt.html",
        "subtitle": "La decisión del nuevo Gobierno de Brasil de permitir que dos buques de guerra iraníes, sancionados por Estados Unidos, atracaran recientemente en el puerto de Río de Janeiro ha provocado la primera crisis entre un Luis Inázio Lula da Silva recién regresado al poder y una Casa Blanca cada vez más recelosa de las alianzas de este último. El Gobierno estadounidense ha llegado incluso a calificar ese permiso concedido a los iraníes de «lamentable» y de «tiro en el pie» de Lula. Ahora este prepara un viaje a Pekín en un punto de máxima tensión entre la dictadura china y Washington. A pesar de la cordialidad aparente entre Lula y Biden en una visita del brasileño a Washington el mes pasado, las desavenencias se van acumulando. El primer problema fue en realidad la resistencia de Lula a condenar taxativamente la invasión rusa de Ucrania, y su insistencia en que puede mediar un plan de paz. Los ucranianos se niegan a oír sobre semejante plan hasta que Rusia se retire del territorio soberano invadido desde hace un año. La decisión de Lula llega además después de que tanto el Gobierno de Ucrania como los aliados de la OTAN hayan denunciado que Rusia ha estado empleando drones de Irán que se destruyen en zonas con población civil, actuando como rudimentarios misiles con alto número de bajas. Irán ha proporcionado a Rusia cientos de esos aviones no tripulados para que los utilice contra la red eléctrica y las instalaciones energéticas ucranianas. Esos ataques con drones, junto con misiles rusos, han dejado a miles de civiles ucranianos sin calefacción, electricidad o agua corriente durante el invierno. Noticia Relacionada estandar Si Lula quiere mediar en Ucrania, pero ya fracasó ante Irán en su anterior presidencia Emili J. Blasco El mandatario brasileño desea ganar perfil internacional, aunque su inicial desprecio de Zelenski no le ayuda como mediador Una provocación Los dos buques de guerra iraníes, la fragata ligera Dena y el buque de apoyo logístico Makran, atracaron en el puerto de Río de Janeiro entre el 26 de febrero y el 4 de marzo. En realidad habían pedido parar antes, pero según revelaron los medios brasileños Lula demoró el permiso porque no quería que los buques estuvieran en aguas territoriales brasileñas justo cuando él era recibido en la Casa Blanca. Los republicanos en el Capitolio revelaron después que uno de los buques, el Makran, estuvo implicado en un intento de venta de armas a Venezuela que finalmente se frustró. Según dice el conservador Michael McCaul, presidente de la comisión de Exteriores de la Cámara de Representantes, «Irán intenta desde hace tiempo seguir avanzando en la región, y el presidente Biden debe instar al presidente Lula da Silva a que rechace de plano más ataques de esos buques». El sábado pasado, en un discurso en un congreso republicano en Washington, el expresidente brasileño Jair Bolsonaro afirmó que de seguir él en el poder «esos barcos iraníes no serían un problema». Bolsonaro dejó Brasil antes de que se acabara su mandato y reside temporalmente en Orlando como turista, aunque tiene previsto regresar a su país este mes, según han anunciado sus hijos. El fin de semana recibió el apoyo de Donald Trump en ese congreso anual. En sus años en el gobierno, ambos sumaron fuerzas para aislar al chavismo y cortar lazos con Irán. Trump hasta retiró a EE.UU. del acuerdo nuclear con el régimen islámico, en cuyos inicios tuvo un papel parcial Lula, antes de salir del poder. Según ha publicado la prensa brasileña, Teherán pidió en un principio que sus buques de guerra, que se dirigían al canal de Panamá, hicieran escala en Río en enero. Después de que se hiciera público el viaje de Lula a Washington, el régimen iraní sugirió adelantar el atraque para que coincidiera con esa visita. Para la diplomacia estadounidense fue una provocación, y Lula se vio forzado a pedir un aplazamiento. Según ha revelado el principal diario brasileño, 'Folha de S. Paulo', la Casa Blanca llegó a advertir a Lula de que se iba a dar «un tiro en el pie» y amenazó con cancelar el encuentro, algo bastante infrecuente. Lula visitará China Esta misma semana, EE.UU. dijo abiertamente que considera «lamentable» la decisión de Lula, algo poco común en la diplomacia norteamericana. En declaraciones a 'Folha', Ricardo Zúñiga, responsable de la cartera brasileña en el departamento de Estado, advirtió de que el régimen iraní «no solo actúa contra su propio pueblo», sino que proyecta su influencia más allá de las fronteras «en actividades que son contraproducentes para la paz y la seguridad internacional». Zúñiga también dijo que espera que Brasil defienda la democracia y los derechos humanos ante las dictaduras de Nicaragua y Venezuela. EE.UU. dijo abiertamente esta semana que considera «lamentable» la decisión de Lula, algo poco común en la diplomacia norteamericana Ahora se acerca una visita de Lula a China, aliado como Rusia de Irán, en un momento de máxima tensión entre Pekín y Washington. Será en principio el 28 de marzo. Lula buscará, según su Gobierno, mayores inversiones chinas en Brasil y, de nuevo, circulará en Pekín su propuesta de un plan de paz para Ucrania . A medida que el conflicto se ha alargado, China ha ido acercándose más a Rusia y la Casa Blanca hasta ha denunciado que se plantea enviar munición ante los altos costes de la invasión para el régimen de Putin. Aprovechando sus buenas relaciones con los regímenes en Venezuela y Cuba, el régimen iraní está ampliando lentamente su presencia en el continente americano. En años recientes, Teherán envió asesores militares a Venezuela , y se prestó a comercializar el crudo de ese país a cambio de gasolina, ante las críticas del gobierno de EE.UU. El año pasado, el gobierno argentino retuvo en un aeropuerto un avión iraní, también sancionado por EE.UU., en el que viajaban 12 ciudadanos venezolanos e iraníes. Tras un breve proceso judicial, estos acabaron quedando libres.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1678398312.2380464,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Tiroteo mortal en el aeropuerto de Santiago de Chile al intentar robar 32 millones de dólares",
        "date_raw": "Wed, 08 Mar 2023 21:51:28 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/tiroteo-mortal-aeropuerto-santiago-chile-intentar-robar-20230308213829-nt.html",
        "subtitle": "Un grupo de diez personas ha irrumpido este miércoles en el Aeropuerto de Santiago de Chile con el objetivo de robar una millonaria remesa de dinero proveniente de Estados Unidos, tras lo que agentes de la Dirección General de Aeronáutica Civil (DGAC) han abierto fuego, produciéndose un intenso intercambio de disparos que ha dejado a un asaltante y un empleado muertos. El dinero iba a ser descargado de un avión de la compañía Latam hacia un camión blindado que, más tarde, lo repartiría a distintas entidades bancarias del país, según relata el diario chileno 'La Tercera', que detalla que los asaltantes redujeron y maniataron al vigilante de seguridad, al que incluso arrebataron su arma reglamentaria. Tras esto, los ladrones se dirigieron hacia la terminal de descarga, momento en el que se produjo un intento intercambio de disparos con el personal de la DGAC, a cargo de la seguridad del Aeropuerto de Santiago de Chile. El subsecretario del Interior de Chile, Manuel Monsalve , ha confirmado que las autoridades han identificado a dos personas y se está investigando su relación con el suceso. Noticia Relacionada estandar No Chile comienza la redacción de una nueva propuesta de Constitución María J. Errázuriz Se inicia un segundo proceso con la instalación de la Comisión de Expertos y el inicio de la campaña electoral para elegir nuevos constituyentes Ahora los Carabineros y la Policía de Investigación ha puesto en marcha un amplio operativo de búsqueda para dar con el paradero de los delincuentes, que finalmente no lograron llevarse el dinero. Las autoridades han señalado que, en su huída, los ladrones dejaron atrás varios vehículos calcinados. El presidente de Chile, Gabriel Boric , ha trasladado su pésame a la familia del funcionario fallecido y ha puesto en valor la respuesta de la DGAC, pues «la seguridad es prioritaria para los chilenos y cuando hay inseguridad, todo el resto tambalea». Boric se ha referido también al buen hacer de un carabinero que este mismo miércoles ha frustrado un asalto en la comuna de La Cisterna , también en la capital chilena, y ha abatido a los delincuentes. «Hoy estos dos asaltos se pudieron frustrar, pero con un costo muy alto, el de vidas humanas», ha lamentado el presidente Boric, quien ha incidido en que su Gobierno va a «perseguir de manera incansable, con Justicia y con toda la fuerza del derecho, a la delincuencia y quienes ponen en riesgo la vida de los compatriotas«.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1678398312.2479537,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La UE acelera la compra conjunta de munición de artillería por 2.000 millones de euros para armar a Ucrania",
        "date_raw": "Thu, 09 Mar 2023 01:46:55 +0100",
        "date": "2023-03-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ue-acelera-compra-conjunta-municion-artilleria-2000-20230309190306-nt.html",
        "subtitle": "Se ha convertido en una carencia que ata de pies y manos a las tropas ucranianas en el frente: el suministro de munición de artillería . Y la UE ha decidido aportar una solución sumando fuerzas . La Agencia Europea de Defensa (EDA) organizará una compra conjunta de municiones por valor de 2.000 millones de euros, propuesta del Servicio Europeo de Acción Exterior y la Comisión Europea y que arrancará en abril, lo que permitirá acelerar la producción y la entrega y, de paso, aumentar la capacidad de la industria del armamento europea. La iniciativa, presentada este miércoles en Estocolmo por Josep Borrell en la reunión informal de los ministros de Defensa de la UE, propone, en primer lugar, la entrega a Ucrania lo antes posible de las reservas de munición, principalmente de 155 mm. , que los países ya tienen en sus inventarios. A cambio, se garantiza a los países que sus arsenales se repondrán rápidamente, para lo que se contempla que la Agencia Europea de Defensa desarrolle un proyecto de compras conjuntas. Varios Estados miembros promoverán consorcios para ello. Continuar defendiéndose La UE responde así al llamamiento del ministro de Defensa de Ucrania, Oleksii Reznikov, que participó en la reunión, a cubrir «con urgencia» las necesidades materiales que permitan a su Ejército seguir defendiéndose de Rusia. «Tenemos que tener mentalidad de guerra», han sido las palabras de Borrell. El Ministerio de Defensa español ha indicado en un comunicado que los ministros «han valorado posibles opciones para agilizar la distribución y adquisición conjunta de material bélico, así como impulsar el incremento de la capacidad productiva europea ». Según el comunicado, la ministra, Margarita Robles , «remarcó durante la reunión la importancia y el protagonismo que debe tener la Agencia Europea de Defensa para estos fines, destacando la importancia del Fondo Europeo para la Paz como instrumento de solidaridad». «Nuestro principal objetivo es asegurarnos de que somos capaces de sostener este esfuerzo en el tiempo, atendiendo a varios aspectos: recepción, ayuda humanitaria, avituallamiento militar y adiestramiento», puede leerse también en el texto. Noticia Relacionada estandar Si París y Berlín chocan por el diseño del escudo antimisiles para la Unión Europea Enrique Serbeto Los ministros de Defensa y de Exteriores estudian el envío de municiones a Ucrania El alto representante de la UE para Asuntos Exteriores defendió que Ucrania necesita «ya» la munición que los estados miembros tienen en sus reservas. «Los ucranianos lo necesitan ya. Afortunadamente para ellos, los estados miembros no están en guerra, así que pueden esperar », dijo Borrell, «estamos hablando de semanas, por lo que tenemos que usar lo que ya tenemos, lo que ya tienen los Ejércitos europeos en sus reservas y en los pedidos que se han pasado a la industria». Borrell explicó que a medio plazo habrá que « pedir más, ir juntos », es decir, en las adquisiciones conjuntas de los Estados miembros que quieran coordinarlas «para aportar parte de esta adquisición común a Ucrania». Apuesta por financiar inicialmente con 1.000 millones de euros la entrega de los stocks de munición que los países ya tienen en sus arsenales y utilizar los otros 1.000 millones de euros que quedarían en el Fondo Europeo de Apoyo a la Paz (FEAP) tras la ampliación que los países decidieron otorgarle en diciembre en la financiación de las próximas adquisiciones conjuntas. Usar los recursos disponibles El FEAP, con cargo al presupuesto comunitario y aportaciones de los estados miembros, ya ha servido para financiar armamento para Ucrania por valor de 3.600 millones de euros . Sobre este fondo pivotará a más largo plazo también el aumento de la capacidad de la industria de defensa de la UE. «No podemos hablar en serio de nuestra capacidad de tener responsabilidad estratégica autónoma si no contamos con la suficiente capacidad de defensa en nuestra industria», insistió Borrell , «más capacidad industrial significa más producción; más producción significa más pedidos y más pedidos significa más reservas. Más reservas significan más suministro a Ucrania». La UE responde así al llamamiento del ministro de Defensa de Ucrania, Oleksii Reznikov, que participó en la reunión de Estocolmo Estas cantidades no solucionan el problema de forma definitiva. Estonia había estimado en 4.000 millones de euros el coste de las municiones que actualmente necesita Ucrania, pero Borrell ha argumentado que el dinero «no cae del cielo». «Tenemos los recursos que tenemos y lo primero que tenemos que hacer es usar lo que tenemos. Si los estados miembros están preparados para proporcionar más, estaré feliz », declaró, «seamos realistas y pragmáticos hoy. No discutamos el infinito, discutamos medidas que se pueden adoptar hoy». Al tratarse de una reunión informal, los ministros no pueden tomar decisiones, pero sí orientar al responsable de Exteriores para que exponga la estrategia definitiva en la reunión del 20 de marzo en Bruselas.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1678398312.277442,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Movimientos de Irán en Sudamérica: Vuelos con oro y barcos de guerra en Brasil",
        "date_raw": "Thu, 09 Mar 2023 01:49:59 +0100",
        "date": "2023-03-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/movimientos-iran-sudamerica-vuelos-oro-barcos-guerra-20230309160330-nt.html",
        "subtitle": "Irán tiene muy presente a Latinoamérica en su estrategia para ganar mayor influencia en el mundo: tira de la estrecha cooperación de algunos gobiernos aliados en la región y se beneficia de aquellos otros que actúan con ambivalencia guiados por el deseo compartido de obtener un mayor perfil internacional . Ambas opciones se han visto en los últimos meses, con el caso del avión iraní cedido a Venezuela y varado el pasado verano en Argentina –la inteligencia israelí acaba de filtrar que fue utilizado para transportar oro en provecho de Hizbolá–, y de los dos barcos de guerra iraníes que estuvieron atracados la semana pasada en Río de Janeiro, quizá de camino hacia el Canal de Panamá. El diario 'The Jerusalem Post' desveló el pasado 26 de febrero, citando una orden firmada por el ministro de Defensa israelí, Yoav Gallant, que había sido detectada una operación de traslado de decenas de kilos oro desde Venezuela a Irán, destinada a la financiación de la actividad terrorista de Hizbolá. El transporte se había realizado en mayo, en un avión de la compañía iraní Mahan Air. Todo indica que se trató justamente de la misma aeronave que, cedida al Gobierno de Venezuela y operada por la empresa Emtrasur Cargo (marca creada en 2020 por Nicolás Maduro como subsidiaria de la estatal Conviasa para acoger los aparatos de Mahan Air), quedó retenida el pasado verano, en un viaje posterior, en el aeropuerto de Ezeiza, en Buenos Aires. Además de un grupo de venezolanos, en ese Boeing 747 retenido en Argentina viajaban cinco iraníes, entre ellos el piloto, Gholamreza Ghasemi, alguien al que luego las investigaciones han presentado como exgeneral de la Fuerza Aérea de la Guardia Revolucionaria Iraní, vinculado a las fuerzas especiales Quds y a Hizbolá. El hecho de que la compañía Mahan Air esté sancionada por Estados Unidos por servir para operaciones de la Fuerza Quds de la Guardia Revolucionaria llevó a la inmovilización de la nave , para incomodidad del Gobierno de Alberto Fernández. En ese viaje, el aparato transportaba componentes de automóvil recogidos en México, cuya finalidad no se aclaró; en un vuelo anterior a Paraguay había recogido cargamentos de cigarrillos, posiblemente de contrabando. Noticia Relacionada estandar Si Irán, Turquía y Rusia, de acuerdo en dar a Al Assad como vencedor en la guerra civil de Siria Francisco de Andrés La semana se celebrará en Moscú un encuentro destinado a poner fin al conflicto en el que también participará Erdogan, enemigo tradicional del régimen de Damasco Las investigaciones del fiscal argentino pusieron de manifiesto que en el mes de mayo previo ese avión había hecho un vuelo entre Caracas y Teherán (de ahí viajó dos días después a Moscú y regresó a la capital iraní). Esa ruta de comercio ilícito de oro –una actividad en la que está directamente implicado el régimen de Maduro para su propia financiación y el provecho de distintos cabecillas y facciones– ya fue alertada en octubre por la aseguradora Lloyds, como desveló al mes siguiente el portal «Infobae». Este indicó que el oro se cambiaba por petróleo iraní y luego era vendido en Turquía y otros países de Oriente Medio. Interés en el canal de Panamá También extraña está siendo la singladura de dos buques de guerra iraníes que la semana pasada atracaron en Río de Janeiro y podrían dirigirse al Canal de Panamá, lo cual tensaría la relación con Estados Unidos, pues si bien el tránsito por la vía transoceánica cuenta en principio con el respaldo de las estipulaciones del canal, Washington puede presionar a gobiernos amigos para que no permitan buques iraníes en sus aguas jurisdiccionales. En enero, las autoridades iraníes anunciaron el deseo de que este año su Armada atravesase por primera vez el canal de Panamá, en su objetivo de transmitir la imagen de una flota que alcanza la madurez. Tras navegar por el Índico y el Pacífico, el IRIS Makran, un tanquero reconvertido en el mayor buque de la Armada iraní, y el IRIS Dena, una fragata con capacidad de misiles antibuque, se dirigieron hacia Sudamérica. No obtuvieron permiso de Chile para entrar en sus aguas, pero sí lograron autorización para atracar en Río de Janeiro, entre el 23 y el 30 de enero. Las autoridades iraníes anunciaron en enero el deseo de que este año su Armada atravesase por primera vez el canal de Panamá Lo llamativo es que por entonces la Fuerza Aérea estadounidense envió un avión especializado en detectar niveles de radiación al Caribe y al norte de Brasil (el WC-135 Constant Foenix), en una ruta que nunca se había realizado con esos fines. No se ha aclarado si tenía relación con la esperada presencia de los buques iraníes; de tenerla, significaría que se abrigaban sospechas sobre transporte de uranio. Otra anomalía fue que las naves iraníes no llegaron a puerto la fecha prevista, posiblemente para no alterar la entrevista que el 10 de enero los presidentes de Estados Unidos y de Brasil iban a mantener en la Casa Blanca. Se desconoce dónde el Makran y el Dena hicieron tiempo, si bien el centro SFS, un think-tank de Washington que sigue atento la actividad iraní en el hemisferio occidental, sugiere que esperaron con sus señales apagadas en una extensión de las aguas argentinas . Finalmente, los buques estuvieron en Río de Janeiro del 26 de febrero al 4 de marzo. El SFS considera que, si los dos barcos siguen navegando hacia el Canal de Panamá, podrían hacer una escala en Venezuela.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1678398312.289804,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La «guerra de desgaste» en Ucrania y la competencia con China: las agencias de Inteligencia de EE.UU. anuncian las amenazas globales",
        "date_raw": "Wed, 08 Mar 2023 18:01:09 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/guerra-desgaste-ucrania-competencia-china-agencias-inteligencia-20230308180108-nt.html",
        "subtitle": "China mantendrá su cooperación con Rusia para seguir intentando desafiar a Estados Unidos a pesar de las preocupaciones internacionales sobre la invasión de Ucrania, aseguraron este miércoles las agencias de Inteligencia estadounidenses. «A pesar de la reacción global por la invasión de Rusia a Ucrania, China mantendrá su cooperación diplomática, de defensa, económica y tecnológica con Rusia para seguir tratando de desafiar a Estados Unidos , aunque limitará el apoyo público», dijeron en un informe publicado como el Comité de Inteligencia del Senado, que celebró su audiencia anual sobre las amenazas mundiales para la seguridad de Estados Unidos. El informe se centró en gran medida en las amenazas de China y Rusia, y evaluó que China continuará utilizando sus activos militares y de otro tipo para intimidar a sus rivales en el mar de China meridional y que se basará en actuaciones concretas a partir de 2022, que podrían incluir más cruces del estrecho de Taiwán o el envío de misiles sobre Taiwán Noticia Relacionada estandar No China advierte a EE.UU. de que «si no pisa el freno, habrá conflicto» Pablo M. Díez Qin Gang, nuevo ministro de Exteriores y anterior embajador en Washington, se estrena en la Asamblea Nacional con una seria advertencia a la Casa Blanca sobre Taiwán y su creciente rivalidad «Tal vez no hace falta decir que la República Popular China, que desafía cada vez más a Estados Unidos económica, tecnológica, política y militarmente en todo el mundo, sigue siendo nuestra prioridad sin igual», dijo la directora nacional de Inteligencia, Avril Haines, principal asesora de inteligencia de presidente de Estados Unidos, Joe Biden. A expensas de EE.UU. Para cumplir la visión del líder chino, Xi Jinping , de hacer de China una gran potencia en el escenario mundial, el Partido Comunista Chino (PCCh) «está cada vez más convencido de que solo puede hacerlo a expensas del poder y la influencia de Estados Unidos», dijo Haines al comienzo de su comparecencia. «Los próximos años son críticos a medida que se intensifique la competencia estratégica con China y Rusia, en particular cómo evolucionará el mundo y si se puede controlar y revertir el aumento del autoritarismo», agregó. «La República Popular China sigue siendo nuestra prioridad sin igual», aseguró Avril Haines, directora nacional de Inteligencia El informe señaló que Rusia probablemente no busca un conflicto con Estados Unidos y la OTAN, pero la guerra en Ucrania conlleva un «gran riesgo» de que eso suceda, pues existe un «potencial real» de que los fracasos militares de Rusia en Ucrania perjudiquen al presidente ruso, Vladímir Putin, elevando el potencial de escalada. Haines describió «una guerra de desgaste y desgaste » en Ucrania y dijo que la Inteligencia de EE.UU. no prevé que el Ejército ruso se recupere lo suficiente este año para lograr importantes ganancias territoriales.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1678398312.3231683,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Gary Lineker carga  contra la política migratoria de Londres: «No es diferente a la de la Alemania Nazi»",
        "date_raw": "Wed, 08 Mar 2023 14:30:28 +0100",
        "date": "2023-03-08",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/exfutbolista-gary-lineker-compara-alemania-nazi-proyecto-20230308143026-nt.html",
        "subtitle": "El Gobierno del Reino Unido defendió este miércoles su controvertido proyecto de ley sobre la inmigración ilegal ante las críticas generalizadas, incluidas las Gary Lineker , presentador estrella de la BBC y exfutbolista del Fútbol Club Barcelona. Con su nueva legislación, el Ejecutivo conservador de Rishi Sunak busca combatir el fuerte aumento de inmigrantes que llegan ilegalmente en pequeñas embarcaciones cruzando el Canal de la Mancha desde la costas francesas. Detener las llegadas irregulares por mar es la « prioridad de la gente », aseguró el primer ministro en la sesión semanal de preguntas en la Cámara de los Comunes, prometiendo «acabar con las bandas criminales» que trafican con los inmigrantes. «No es racista decir que tenemos demasiados inmigrantes ilegales que abusan de nuestro sistema de asilo», se defendió este miércoles la ministra del Interior, Suella Braverman, en un artículo de opinión publicado en el 'Daily Mail'. Generalizadas críticas El proyecto de ley fue duramente criticado por las organizaciones de ayuda a los refugiados, que lo consideran contrario al derecho internacional; el Alto Comisionado de Naciones Unidas para los Derechos Humanos, Volker Turk, se declaró además «profundamente preocupado». Y es que el texto prohíbe a las personas llegadas de esta forma, entre otras cosas, solicitar asilo y, posteriormente, establecerse en el Reino Unido o solicitar la nacionalidad británica. También facilita la detención de inmigrantes hasta que sean expulsados a un tercer país considerado seguro. Noticia Relacionada estandar Si El Gobierno británico advierte de que las familias con niños solicitantes de asilo podrían ser deportadas a Ruanda Ivannia Salazar El secretario de Estado de Inmigración justificó la decisión diciendo que las mafias podrían estar dispuestas a meter a más menores de edad en las pequeñas embarcaciones con las que cruzan el canal de La Mancha con destino al Reino Unido A las generalizadas críticas se unió el exfutbolista del Barcelona Gary Lineker, que subió a sus redes sociales un polémico comunicado que ha dado la vuelta al mundo: «Dios mío, esto es más que horrible. No hay una afluencia masiva [...] es sólo una política inconmensurablemente cruel dirigida contra las personas más vulnerables en un lenguaje no muy diferente al utilizado por Alemania en la década de 1930», tuiteó este martes el ahora presentador del programa. Código Desktop There is no huge influx. We take far fewer refugees than other major European countries. This is just an immeasurably cruel policy directed at the most vulnerable people in language that is not dissimilar to that used by Germany in the 30s, and I’m out of order?— Gary Lineker 💙💛 (@GaryLineker) \n\nMarch 7, 2023\n Imagen para móvil, amp y app Código móvil There is no huge influx. We take far fewer refugees than other major European countries. This is just an immeasurably cruel policy directed at the most vulnerable people in language that is not dissimilar to that used by Germany in the 30s, and I’m out of order?— Gary Lineker 💙💛 (@GaryLineker) \n\nMarch 7, 2023\n Código AMP There is no huge influx. We take far fewer refugees than other major European countries. This is just an immeasurably cruel policy directed at the most vulnerable people in language that is not dissimilar to that used by Germany in the 30s, and I’m out of order?— Gary Lineker 💙💛 (@GaryLineker) \n\nMarch 7, 2023\n Código APP There is no huge influx. We take far fewer refugees than other major European countries. This is just an immeasurably cruel policy directed at the most vulnerable people in language that is not dissimilar to that used by Germany in the 30s, and I’m out of order?— Gary Lineker 💙💛 (@GaryLineker) \n\nMarch 7, 2023\n Según ha avanzado el 'Daily Mail', la estrella mejor pagada de la BBC, que gana 1,35 millones de libras al año, ha «cabreado» muchísimo a sus jefes por sus comentarios, y todavía no han podido contactar con él porque «no responde a las llamadas». Downing Street , por su parte, ha calificado su intervención de «no aceptable» y «decepcionante», mientras que los parlamentarios conservadores se han alineado para criticar la flagrante violación de las reglas de imparcialidad de la BBC. Noticias Relacionadas estandar No Dos futbolistas de la Premier League reconocen su relación a sus compañeros de vestuario ABC estandar No Los bailes de Rishi Sunak de fiesta en Ibiza vuelven locas a las redes... y resulta ser un doble ABC Entrevistada en la BBC, la ministra del Interior, Braverman, que ya ha sido criticada en el pasado por sus comentarios sobre los inmigrantes, dijo estar «obviamente decepcionada de que compare nuestras medidas con las de Alemania en la década de 1930». «No creo que sea una forma adecuada de dirigir el debate», añadió. «No estamos incumpliendo la ley. Estamos seguros de que las medidas que anunciamos ayer (martes) cumplen nuestras obligaciones legales internacionales», declaró también la ministra al canal Sky News .",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1678398312.413203,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La reforma judicial de Netanyahu divide al Ejército",
        "date_raw": "Thu, 09 Mar 2023 13:12:00 +0100",
        "date": "2023-03-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/reforma-judicial-netanyahu-divide-ejercito-20230309131158-nt.html",
        "subtitle": "Benjamín Netanyahu pide calma a su partido en un momento de convulsión interna en el país ante los planes de reforma del sistema judicial . El líder del Likud lidera un Gobierno nunca visto en la historia del Estado judío, con el ultranacionalismo sionista en asientos clave, e Israel asiste a situaciones inéditas como la decisión de decenas de reservistas voluntarios a no acudir a su cita con el Ejército. De momento se trata de un gesto simbólico que no afecta a la operatividad de las fuerzas armadas, que en las últimas horas han intervenido en Yenín o bombardeado Siria, pero preocupa que el movimiento coja fuerza en el seno de una institución sagrada en el país. El tema es tan grave que toda la oposición, en lugar de usarlo como arma arrojadiza contra el Gobierno, se unió para pedir a los reservistas que cumplan con su deber. «Este tipo de negativas son fenómeno peligroso al que hay que oponerse con firmeza, pero cuando lo hacemos, incluso en el fragor del momento, debe hacerse dentro de los límites del discurso. Nuestro objetivo es tratar de calmar las tensiones y no inflamarlas, y esto se aplica a todos sin excepción», fue el mensaje que dirigió Netanyahu a su partido. Las palabras del primer ministro tenían como objetivo a su diputado Shlomo Karhi , quien recurrió a las redes sociales para decir a estos reservistas que «iréis al infierno» por no acudir a la llamada a filas. Karhi recibió también la respuesta inmediata de decenas de reservistas que se concentraron frente a su residencia. Uno de los manifestantes declaró al Canal 12 de la televisión israelí que «hemos estado en todas las esquinas del mundo por el bien de este país y el infierno es un destino demasiado lejano. No nos iremos a ninguna parte, nos quedamos para luchar por la democracia». Noticia Relacionada estandar No EE.UU. retoma los contactos con Netanyahu en plena ola de violencia David Alandete El secretario de Estado Blinken busca vías para ampliar las relaciones de Israel con las naciones árabes El servicio militar en Israel es obligatorio y dura tres años, después el periodo en la reserva se alarga hasta que se cumplen los 40 años. A partir de este momento, el servicio es voluntario por lo que quien no acude a filas no puede ser castigado. Pilotos de élite La alarma estalló cuando 37 pilotos de combate reservistas dijeron que no se presentarían al entrenamiento de esta semana para poder dedicar ese tiempo «al diálogo y la reflexión en aras de la democracia y la unidad nacional». Fue el primer paso público, pero hay muchos más que ya han adoptado también esta decisión y muestran su rechazo al Gobierno en las protestas semanales contra la reforma judicial, una prioridad para el líder del Likud desde que comenzó el juicio al que está sometido por corrupción. Netanyahu y sus aliados ultraortodoxos y ultranacionalistas desean someter el poder judicial al control del Gobierno y, pese a las protestas y a la fuerte división, el proyecto de ley sigue adelante y se votará a finales de la próxima semana en un parlamento donde gozan de una holgada mayoría. Viaje a Roma El malestar con el primer ministro se extendió también a la aviación civil y, según el canal N12, la compañía nacional El Al Israel ha tenido problemas para encontrar una tripulación dispuesta a llevar a Netanyahu en su visita oficial a Italia de esta semana. El primer ministro deberá viajar en un avión más pequeño del que usa habitualmente para estas misiones.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678398312.5360405,
        "language": "ES",
        "source": "ABC"
    }
]
