[
    {
        "title": "Putin visita por primera vez la ciudad ucraniana de Mariúpol después de ir a Crimea",
        "date_raw": "Sun, 19 Mar 2023 08:39:50 +0100",
        "date": "2023-03-19",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/putin-visita-primera-vez-ciudad-ucraniana-mariupol-20230319083948-nt.html",
        "subtitle": "El presidente ruso Vladimir Putin ha visitado Mariúpol, la ciudad portuaria del sureste de Ucrania devastada por los bombardeos, según ha informado este domingo el servicio de prensa del Kremlin, citado por agencias de prensa rusas. Se trata de la primera vez que Putin llega a la ciudad tomada por las fuerzas rusas en mayo de 2022 después de meses de asedio. Según el Kremlin, Putin llegó en helicóptero a Mariúpol e hizo un recorrido por la ciudad conduciendo él mismo un vehículo. Conversó con habitantes locales, visitó sitios de interés y recibió un informe sobre los trabajos de reconstrucción de la ciudad devastada, indicó la misma fuente. Noticia Relacionada reportaje Si Hijos de nadie: los ciudadanos del Donetsk con el corazón dividido entre Rusia y Ucrania Ana I. Sánchez Muchas de las personas que habitan el Donetsk no logran definirse. «¿Cómo voy a decir si me siento más ucraniana o más rusa? Soy una persona del mundo que quiere la paz», dice una refugiada Después vistiró la ciudad de Rostov del Don, situada en el sur de Rusia, cerca de la frontera con Ucrania, para una reunión con el jefe de las Fuerzas Armadas, Valeri Gerasimov, y varios comandantes militares. Primera visita a Crimea en dos años El sábado, el mandatario ruso también sorprendió con la primera visita a la península de Crimea en más de dos años, para conmemorar el noveno aniversario de la incorporación de la península a Rusia en lo que Ucrania y sus aliados describieron como una maniobra ilegal de anexión. A principios de marzo también el ministro de Defensa de Rusia, Sergei Shoigu, realizó una visita oficial a Mariúpol para analizar los trabajos de reconstrucción de infraestructura en la zona.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1679227213.285868,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El periodista que despidió a zapatazos a Bush",
        "date_raw": "Sun, 19 Mar 2023 02:25:17 +0100",
        "date": "2023-03-19",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/periodista-despidio-zapatazos-bush-20230319022515-nt.html",
        "subtitle": "El periodista iraquí Muntazer Al Zaidi repasa las últimas noticias en su móvil y aplaude que la Justicia internacional acuse de crímenes de guerra a Vladímir Putin, lo que no puede entender es que «no se aplique el mismo criterio a otras guerras y se persiga también a criminales como George Bush, ¿qué ocurre, que porque no tenemos ojos azules no sufrimos como los ucranianos? ¿Somos los iraquíes ciudadanos de cuarta categoría?» El inquilino de la Casa Blanca que lanzó la invasión de Irak, de la que mañana se cumplen dos décadas, ha marcado la vida de este reportero. El 14 de diciembre de 2008 Al Zaidi, que entonces tenía 29 años, salió de su casa en el barrio de Zafraniye más temprano de lo habitual. Era un día importante porque Bush ofrecía una rueda de prensa conjunta con el primer ministro, Nuri Al Maliki, y le correspondía cubrir este acto para la cadena Baghdadiyah. Bush concluía mandato y no quería dejar la Casa Blanca sin visitar antes Afganistán e Irak, escenarios de las dos guerras que puso en marcha en venganza por los ataques del 11–S. Noticia Relacionada reportaje Si De Bagdad a Kiev: la vuelta al mundo en veinte años Pedro Rodríguez Dos décadas después, el balance de una guerra tan corrupta como la de Irak no debería servir como justificación para el violento revisionismo que comparten Rusia y China Al Zaidi llevaba tres años esperando este momento y, además de su libreta, cogió un par de zapatos viejos que tenía en casa guardados para la ocasión y se los llevó a la oficina metidos en una bolsa de plástico. En esos tres años había tenido tiempo de preparar un testamento que grabó ante una cámara y colgaría en su canal de YouTube al terminar la rueda de prensa del presidente de Estados Unidos. Cuando llegó a la oficina se calzó los zapatos viejos y puso rumbo a la Zona Verde para superar los controles de seguridad y acceder con el resto de colegas al palacio del primer ministro. «Había esperado tanto ese momento... pero luego fue todo muy rápido, grité, le tiré un zapato, luego el otro y en unos segundos estaba en el suelo recibiendo patadas de los agentes de seguridad», recuerda Al Zaidi mientras repasa las imágenes de uno de los momentos icónicos de la postguerra en Irak. Su grito se escuchó en todo el mundo: «¡Toma tu beso de despedida de parte del pueblo iraquí, perro!» Bush quiso restar importancia a lo sucedido y se limitó a decir que se trataba de «una acción que buscaba llamar la atención». El periodista que tuvo el valor de lanzar sus zapatos a Bush -un acto de absoluto desprecio entre árabes- fue apaleado por los guardaespaldas y pasó seis meses en la cárcel por «atacar a un funcionario extranjero», según la acusación formal de la Justicia. «Bush pensaba que los iraquíes le íbamos a recibir con flores después de la invasión y de matar a tanta gente y yo reaccioné de esta manera porque quería que el mundo viera nuestro enfado con este político. Me habría encantado lanzar otro par de zapatos a la cabeza de José María Aznar», apunta Al Zaidi. Grabó un vídeo testamento previo porque sabía que le podían matar, pero también porque no deseaba que grupos como Al Qaida en Irak intentaran hacer suya esta acción de protesta contra la ocupación. Un zapatazo para la memoria Las imágenes de Bush esquivando los zapatos con destreza dieron la vuelta al mundo y se produjeron manifestaciones de solidaridad para pedir la liberación de Al Zaidi. Incluso levantaron una estatua en forma de gran zapato en Tikrit, localidad natal de Sadam Husein. La gira de despedida del presidente republicano quedó eclipsada por la que fue bautizada como «revuelta del zapato», el periodista había logrado su objetivo, pero el respeto en las calles a su acción fue proporcional al temor a sufrir represalias y una vez puesto en libertad, su canal le dejó en la calle. Él dejó el país y vivió diez años entre Jordania y Líbano hasta que decidió regresar a casa para presentarse a las elecciones de 2018, unos comicios en los que denuncia que las milicias sabotearon su candidatura y quemaron los votos que había logrado. «Soy un opositor nato y digo la verdad , por eso no tengo amigos. Me opongo a los partidos del Gobierno, a las milicias, a la ocupación estadounidense y a la injerencia de Irán», asegura rodeado de su círculo más cercano de amigos, en quienes tiene plena confianza. A su regreso a Irak participó en primera línea en las protestas que estallaron en octubre de 2019 para pedir el final de sistema sectario y de la corrupción y afirma haber sufrido siete atentados. «Vivo bajo amenaza y lo más hiriente de todo es que las milicias me acusan de ser una marioneta al servicio de EE.UU. para desestabilizar el Gobierno, ¿yo al servicio de los estadounidenses? Son estos partidos y milicias quienes llegaron de la mano de la fuerza ocupante y gobiernan desde 2003 a pesar de los fracasos y de la corrupción», piensa este reportero y político. ¿Y los zapatos? «Nunca me los entregaron, me dijeron más tarde que los destruyeron por temor a que tuvieran explosivos», responde Al Zaidi, que vengó con sus viejos zapatos «la muerte y destrucción causadas por este hombre en mi país. Una pena que el Tribunal de la Haya se olvide de los iraquíes».",
        "content": "",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1679227213.3173394,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Fuerte temblor en Ecuador deja al menos 14 muertos",
        "date_raw": "Sun, 19 Mar 2023 01:54:58 +0100",
        "date": "2023-03-19",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/fuerte-temblor-ecuador-deja-muertos-20230319015456-nt.html",
        "subtitle": "Un fuerte sismo en Ecuador, la tarde de este sábado (12:15, hora local), ha dejado al menos 13 personas fallecidas y más de 300 heridos, así como varias edificaciones destruidas. El terremoto de magnitud 6,5 en la escala de Richter tuvo como epicentro la localidad de Balao, en la provincia costera del Guayas, en el suroeste del país, y según el Instituto Geofísico ocurrió a una profundidad de 44 kilómetros. El sismo se sintió con fuerza en Guayaquil , Cuenca y Machala y también en Quito , sobre todo en los edificios altos. En Cuenca varias edificaciones del centro histórico , que es Patrimonio de la humanidad, fueron seriamente afectadas; la fachada de una de ellas colapsó y se desplomó sobre un vehículo dentro del cual falleció una persona . En Puerto Bolívar, en la provincia de El Oro, fronteriza con Perú, una casa de caña cayó al estero. Las autoridades informaron que han fallecido cinco personas; tres adultos y dos niños . Otra familia fue rescatada por los servicios de socorro. En ese puerto también colapsó el antiguo muelle de cabotaje. Se trata de un lugar turístico en el que funcionaba un museo y un restaurante que se hundieron. En Machala, capital de la provincia de El Oro murieron otras tres personas por el desplome de una casa, y se ha reportado que las sedes de la Gobernación, el Municipio y otras instituciones han sido afectados. Código Desktop Ahora vamos a Cuenca. Nos mantenemos en territorio verificando los daños causados por el sismo de esta mañana. Quiero ratificar que estoy con ustedes y expreso mi solidaridad y compromiso con los damnificados. #CruzadaPorElEcuador pic.twitter.com/ZOPhB0QzQK— Guillermo Lasso (@LassoGuillermo) \n\nMarch 19, 2023 Imagen para móvil, amp y app Código móvil Ahora vamos a Cuenca. Nos mantenemos en territorio verificando los daños causados por el sismo de esta mañana. Quiero ratificar que estoy con ustedes y expreso mi solidaridad y compromiso con los damnificados. #CruzadaPorElEcuador pic.twitter.com/ZOPhB0QzQK— Guillermo Lasso (@LassoGuillermo) \n\nMarch 19, 2023 Código AMP Ahora vamos a Cuenca. Nos mantenemos en territorio verificando los daños causados por el sismo de esta mañana. Quiero ratificar que estoy con ustedes y expreso mi solidaridad y compromiso con los damnificados. #CruzadaPorElEcuador pic.twitter.com/ZOPhB0QzQK— Guillermo Lasso (@LassoGuillermo) \n\nMarch 19, 2023 Código APP Ahora vamos a Cuenca. Nos mantenemos en territorio verificando los daños causados por el sismo de esta mañana. Quiero ratificar que estoy con ustedes y expreso mi solidaridad y compromiso con los damnificados. #CruzadaPorElEcuador pic.twitter.com/ZOPhB0QzQK— Guillermo Lasso (@LassoGuillermo) \n\nMarch 19, 2023 El presidente Guillermo Lasso que visitó las zonas afectadas dio cuenta de que hay varios locales escolares y centros de salud afectados y que serán reparados de inmediato, al igual que la infraestructura vial también afectada por el movimiento telúrico. Ecuador está siendo también golpeado por un fuerte invierno, que ha provocado deslaves y la caída de varios puentes que han dejado incomunicadas a las provincias de Pichincha, Esmeraldas y Santo Domingo de los Tsáchilas.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1679227213.4507163,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "De Bagdad a Kiev: la vuelta al mundo en veinte años",
        "date_raw": "Sun, 19 Mar 2023 02:24:12 +0100",
        "date": "2023-03-19",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/bagdad-kiev-vuelta-mundo-veinte-anos-20230319194532-nt.html",
        "subtitle": "El 20 de septiembre del 2001, nueve días después de la brutal ofensiva terrorista de Osama bin Laden contra Estados Unidos, el presidente George W. Bush declaró la «guerra contra el terror». Era la primera vez en una historia con mucha más guerra que paz que la Casa Blanca se implicaba en un conflicto bélico de alcance global definido en términos tan grandilocuentes. El popular deseo de venganza, represalia y castigo quedó enmascarado en un conflicto sin límites y sin métrica posible para luchar «por todo lo que amamos y contra todo lo que odiamos».   El premeditado asesinato de tres mil inocentes con aviones comerciales convertidos en misiles de crucero se había planeado en Afganistán. Un país tribal, anárquico y violento destruido por la guerra civil que estalló en 1989 al acabar la ocupación de la Unión Soviética. Aquí el Kremlin encontró su Vietnam gracias a la ayuda de Estados Unidos a la insurgencia de los muyahidines. Con el éxito cosechado, Washington perdió su interés por Afganistán, que pasó a convertirse, bajo la influencia de Paquistán, en un parque temático del terrorismo integrista. Embarcado en una creciente espiral de violencia, Osama bin Laden estaba en el punto de mira de Washington mucho antes del 11-S. Y tras la superproducción terrorista de Al Qaida, el gobierno de George W. Bush sabía muy bien que el Afganistán en su mayor parte dominado por los talibanes debía ser el primer objetivo de su «guerra contra el terror». En cuestión de tres días, el presidente recibió el respaldo del Congreso federal para destruir la organización responsable del 11-S y el país que le servía como refugio. 19 de marzo 2003 AFP Una vez que los talibanes se negaron a entregar a Bin Laden, el 7 de octubre comenzó la ofensiva angloamericana en Afganistán. La operación, llamada 'Enduring Freedom' («Libertad Duradera») contó con un amplio y activo respaldo internacional. Alemania, Francia, Italia, España e incluso Rusia figuraban entre los países que compartían los objetivos de Estados Unidos y reconocían el derecho a la legítima defensa ante un 11-S considerado como una declaración de guerra. Los antitalibanes de la Alianza del Norte, con el respaldo aéreo del Pentágono, fueron capaces de tomar Kabul en noviembre y Kandahar en diciembre. Pero a pesar de las apariencias, los talibanes lejos de ser derrotados optaron por retirarse. Y el caos de la batalla fue aprovechado por Osama bin Laden para desparecer en las remotas montañas de Paquistán. Esto impidió que Estados Unidos consiguiera sus dos objetivos principales en Afganistán, embarcándose en una larga ocupación para hacer frente a una guerra de insurgencia. La amenaza global del terrorismo En el 2011, el año más duro, 130.000 tropas internacionales (de las cuales 90.000 fueron proporcionadas por Estados Unidos) estaban desplegadas en territorio afgano. Durante ese tiempo que supuso un ingente esfuerzo militar sobre todo para la OTAN, el terrorismo islamista se convirtió en una amenaza global, con una estructura descentralizada y una dimensión totalmente internacional tanto de asesinos como de objetivos, pasando por los medios de comunicación y las redes sociales. Noticias Relacionadas reportaje Si 20 años de la guerra de Irak: Mil y una noches sin Sadam Mikel Ayestaran estandar No Cronología: 20 años de la invasión de Estados Unidos en Irak Carlota Pérez Muy pronto Afganistán sería destronado por otro segundo frente en la «guerra contra el terror»: el Irak de Sadam Husein, contumaz superviviente de la fallida invasión de Kuwait en agosto de 1990. El gobierno de George W. Bush construyó su 'casus belli' contra Irak en base a dos argumentos falsos. Primero, los vínculos entre Al Qaida y el régimen de Bagdad. Y segundo, el desarrollo iraquí de armas químicas y biológicas en contra de las prohibiciones impuestas por la ONU. Para los «neocons», que entonces pilotaban el timón estratégico de Estados Unidos, resultaba intolerable la combinación falsaria de Al Qaida , Sadam Husein y armas de destrucción masiva. Inicio de la guerra La guerra de Irak, que empezó con bombardeos aéreos el 19 de marzo de 2003 y una masiva ofensiva terrestre al día siguiente, careció desde un principio del apoyo internacional que tuvo la guerra de Afganistán. Con divisiones no vistas desde la caída del telón de acero, sobre todo los líderes europeos (con la notoria excepción de José María Aznar y Tony Blair) pensaban que no existía vinculación creíble entre Sadam Husein y el 11-S y que el uso de la fuerza contra Irak carecía de la necesaria justificación legal en el marco de Naciones Unidas. A pesar de todas estas diferencias escenificadas en el Consejo de Seguridad de la ONU, pocos dudaban de que Sadam Husein era un brutal dictador, que suponía una amenaza para toda la región y que había superado su utilidad como contrapeso al Irán de los ayatolás. Entre su historial de gravísimas violaciones de los más básicos derechos humanos destacaba el uso armas químicas contra la minoría kurda y la práctica continua de asesinatos sectarios para controlar la mayoría chiita de Irak. Sin armas de destrucción masiva Ante la inexistencia de armas de destrucción masiva en Irak, se intentó utilizar el historial de Sadam Husein como justificación para su derrocamiento. El presidente George W. Bush ya había incluido al régimen de Bagdad en el llamado «eje del mal», junto a Corea del Norte e Irán, embarcados todos en el desarrollo de armas de destrucción masiva y con pocos reparos para su eventual uso. Y en el Washington traumatizado por el 11-S, el Congreso seguía ofreciendo a la Casa Blanca un bipartidista cheque en blanco. Pese a llegar al despacho oval como un crítico del intervencionismo militar en el extranjero, Bush se convirtió en un abanderado del «cambio de régimen» para Irak. Tenía la arrogancia de querer exportar un sistema democrático a un país sin ningún interés por un proyecto común nacional de libertades y tolerancia. Y como en Afganistán, la guerra iniciada hace veinte años fue relativamente expeditiva y se saldó en cuestión de tres semanas permitiendo a Bush declarar «Misión cumplida» sobre la cubierta del portaaviones USS Abraham Lincoln. Sin embargo, la postguerra se convirtió rápidamente en una larga y terrible pesadilla que costaría la vida a un estimado medio millón de iraquíes. Como explica el historiador Ian Kershaw : «La invasión, el tratamiento de Irak por sus conquistadores y el vacío de poder que reemplazó la dictadura de Sadam Husein, fueron un regalo para terrorismo yihadista internacional». De los 500 atentados registrados en 1996 se pasó en el 2006 hasta los 5.000. En esta escalada se incluye la matanza en Madrid del 11 de marzo del 2004, el mismo año en el que se contabilizaron 26.500 ataques solamente en Irak. La tragedia iraquí ha dejado cicatrices por todo el mundo muy difíciles de curar. Donald Trump utilizó las «guerras eternas» para llegar a la Casa Blanca en 2016. Libia fue una intervención menor pero igualmente contraproducente. Francia ha aguantado nueve años en el Sahel sin conseguir mucho. Afganistán fue la operación más larga de todas, hasta que se derrumbó con la humillante huida de Kabul en agosto del 2021. Cuando la Asamblea General de las Naciones Unidas votó el pasado mes de marzo a favor de condenar la invasión de Ucrania, unos 35 países optaron por abstenerse. Entre ellos, Estados clave como India, Pakistán o Sudáfrica. Muchos en el llamado «sur global» siguen citando Irak como la base de su desconfianza hacia las intenciones occidentales. Dos décadas después, el balance de una guerra tan corrupta como la de Irak no debería servir como justificación para el violento revisionismo que comparten Rusia y China. Al entrar en el segundo año de agresión contra Ucrania y anticiparse un cada vez más posible ataque contra Taiwán, tanto Vladímir Putin como Xi Jinping han intentado avanzar el retorcido argumento de que Occidente les debe una. Pero repetir en bucle perpetuo el caso Irak como razón para no enfrentarse a las agresiones de dictadores es renunciar a un mundo mejor.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679227213.4641275,
        "language": "ES",
        "source": "ABC"
    }
]
