[
    {
        "title": "Xi Jinping aboga por reforzar la seguridad para garantizar el desarrollo de China",
        "date_raw": "Mon, 13 Mar 2023 04:43:25 +0100",
        "date": "2023-03-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jinping-aboga-reforzar-seguridad-garantizar-desarrollo-china-20230313044324-nt.html",
        "subtitle": "Tras perpetuarlo en el poder, este lunes ha concluido la Asamblea Nacional Popular de China con un discurso del presidente Xi Jinping en el que ha abogado por la seguridad y la estabilidad para seguir garantizando el desarrollo de la segunda potencia mundial. Ante los casi 3.000 diputados reunidos en el Gran Palacio del Pueblo, Xi les ha dirigido unas palabras para agradecerles su nombramiento por unanimidad para un inédito tercer mandato. Para impedir desmanes personalistas como los del «padre de la patria», Mao Zedong, la Constitución china limitaba desde 1982 la presidencia del país a dos mandatos de cinco años. Pero Xi Jinping la reformó en 2018 para continuar en el cargo y encumbrarse como el dirigente más poderoso de China desde el «Gran Timonel». Con esta regresión autoritaria , Xi Jinping sella el paso de la dictadura colectiva que había caracterizado al régimen chino a una personalista en la que ha reforzado su poder absoluto durante esta Asamblea. Al igual que hizo en 2018 tras la reforma constitucional, Xi ha clausurado esta reunión anual del Parlamento orgánico del régimen con un mensaje claro y contundente en el que ha marcado su dirección para el futuro. «Tenemos que coordinar mejor el desarrollo y la seguridad. La seguridad es la base del desarrollo y la estabilidad es el requisito de la prosperidad», ordenó en su alocución, interrumpida en varias ocasiones por los aplausos de los diputados. Además de destacar la necesidad de «mejorar y fortalecer el sistema de seguridad nacional», insistió en «la modernización del Ejército en todos los aspectos para garantizar de forma efectiva la soberanía nacional». Noticia Relacionada estandar Si Xi Jinping culmina su giro autoritario perpetuándose como presidente de China Pablo M. Díez Por 2.952 votos a favor y ninguno en contra, la Asamblea Nacional Popular lo reelige para un histórico e inédito tercer mandato al frente del país y la Comisión Militar Central En este sentido, Xi Jinping tuvo una mención especial para Hong Kong y Macao, antiguas colonias devueltas hace algo más de dos décadas que pretende «integrar mejor en el desarrollo general del país». De igual modo, se refirió a Taiwán, la isla independiente «de facto» pero reclamada por Pekín, que es uno de los puntos calientes del planeta. «Alcanzaremos la completa reunificación de la madre patria. Esa es la aspiración común del pueblo chino y uno de los objetivos del rejuvenecimiento nacional, la solución del Partido al asunto de Taiwán en la nueva era», se propuso aludiendo al término con que la propaganda denomina a su mandato. Por ese motivo, se opuso firmemente a la independencia de la isla y a cualquier injerencia extranjera en clara referencia a Estados Unidos, principal aliado político y militar de Taiwán. Para calmar los temores que está generando en Occidente esta postura más asertiva de Pekín, Xi recordó que «el desarrollo de China beneficia al mundo y no se puede obtener sin él». Ordenando un «desarrollo de alta calidad», apostó por continuar con la apertura internacional del gigante asiático a pesar de la creciente hostilidad con EE.UU. y de las voces que reclaman un desacoplamiento de las democracias occidentales con autocracias como la china y la rusa.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678696218.7282481,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La evolución de la política migratoria de Meloni: de la «invasión» a la solidaridad",
        "date_raw": "Sun, 12 Mar 2023 02:23:14 +0100",
        "date": "2023-03-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/evolucion-politica-migratoria-meloni-invasion-solidaridad-20230312192203-nt.html",
        "subtitle": "La política exterior del Gobierno Meloni, en particular en el Mediterráneo, en su relación con Europa, Alianza Atlántica y Ucrania, está en la línea de su antecesor Mario Draghi , que no tenía precisamente una ideología soberanista. Pero, según afirma el politólogo Giovanni Orsina, profesor de Ciencias Políticas en la Universidad Luiss de Roma, la realidad se impone: «La realidad converge plenamente con el camino ideológico de Meloni , que es el de la protección del interés nacional y por tanto de una política internacional que vele también por los intereses del país y lo fortalezca ante Europa. Este es uno de esos casos en los que la realidad nos muestra que el tema del soberanismo, que siempre se ha dicho que no es realista, en realidad no siempre es así, sobre todo porque el mundo se está poniendo cada vez más difícil en algunas áreas». Precisamente, para la cultura soberanista, un tema clave es el de la inmigración. Pero también en este terreno, por pragmatismo, Giorgia Meloni ha iniciado un cambio hacia la moderación , pasando de «un nacionalismo exacerbado a un supra-nacionalismo», un camino que 'Il Foglio', un periódico liberal conservador, explica así: «En sustancia, Meloni está pasando de la desconfianza hacia Europa a la conciencia de que determinados temas sólo pueden abordarse en una dimensión supranacional», buscando alianzas con los países que cuentan en la UE, que no es el caso precisamente de la Hungría de Orbán. Se explica así el cambio y la novedad que hay en la política migratoria del Gobierno Meloni. En el pasado reciente se hablaba de « bloqueo naval » para frenar la «invasión» migratoria. Ahora la primera ministra plantea una apertura a la migración legal que no estaba en los programas de las derechas y emplea palabras de solidaridad como «flujos regulares» y «corredores humanitarios». Es más, no demoniza, como ocurría hasta hace unos meses, cuando gritaba que las élites capitalistas-progresistas anhelaban un «reemplazo étnico». Noticia Relacionada estandar No Alarma por un pesquero con 500 inmigrantes cerca de Sicilia Ángel Gómez Fuentes El centro de acogida de Lampedusa desbordado: más de 2.500 personas llegaron en las últimas 24 horas en 55 barcazas Soluciones europeas Ahora en una carta enviada hace unos días a la presidenta de la Comisión Europea, Ursula von de Leyen, mostró su comprensión hacia el fenómeno migratorio: «Quienes vienen a Europa lo hacen con la aspiración legítima de una vida mejor». De inmediato le respondió Von der Leyen, destacando que la Comisión tiene listos 500 millones de euros para la redistribución en Europa de 50.000 inmigrantes llegados a Italia, al tiempo que subrayaba la importancia de las « soluciones europeas », para no dejar solos a los países de primer desembarco. El cambio en el campo de la inmigración se han materializado en un decreto sobre flujos, aprobado el jueves por el Consejo de Ministros El cambio y la novedad en el campo de la inmigración se han materializado en un decreto sobre flujos (cuotas de extranjeros admitidos), aprobado el jueves por el Consejo de Ministros. Se ha establecido cuántos trabajadores extranjeros tienen derecho a ingresar en Italia (los empresarios dicen que son necesarios unos 500.000). Además de la apertura a la inmigración legal, el Gobierno aprobó duras medidas contra los traficantes de seres humanos, con penas hasta de 30 años de cárcel.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1678696218.806895,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "María Corina Machado : «No quiero liderar la oposición; a mí lo que me interesa es sacar a Maduro del poder»",
        "date_raw": "Sun, 12 Mar 2023 02:24:51 +0100",
        "date": "2023-03-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/maria-corina-machado-quiero-liderar-oposicion-interesa-20230312022450-nt.html",
        "subtitle": "A María Corina Machado no le tiembla el pulso cuando califica de criminal al régimen de Nicolás Maduro. Siendo diputada en el 2011 ni siquiera titubeó ante el mismísimo Hugo Chávez cuando lo llamó «ladrón» porque sus «expropiaciones eran un robo». Su verbo encendido ha derivado en más de un ataque físico en su contra por parte de grupos chavistas, pero también de algunos partidos de la oposición que buscan inhabilitarla para sacarla del juego de las primarias donde figura en primer lugar en los sondeos. Los comicios internos serán el 22 de octubre. Esta caraqueña de 55 años es madre de tres hijos, profesora e ingeniero industrial. Proviene de una familia adinerada que se ha destacado en el ramo de la acería y la metalurgia. Fundadora del partido Vente Venezuela . En su entrevista con ABC asegura que irá hasta el final en las elecciones. — ¿Qué representan las primarias para su candidatura? —Es lo que representan para el país, alinearlo en una sola dirección, la de sacar a Maduro y desplazarlo del poder en el 2024. — ¿Cómo se gana a Maduro tras 10 años en el poder en las actuales circunstancias? —Se gana con fuerza, disciplina y organización, pero sobre todo con mucha convicción. Tenemos que crear la confianza de que hay un liderazgo que tiene una estrategia justa y que esta dispuesta a llegar hasta el final. — ¿No le he escuchado decir la palabra unidad en su discurso? —Creo que lo fundamental es la claridad en torno del objetivo. Eso es lo que ha unido al país. Claro que la gente está unida. Por eso creo que las primarias nos van a permitir que la gente vuelva a confiar y que pueda elegir mucho más allá de un candidato. — ¿Usted continuaría en las primarias si el CNE (Consejo Nacional Electoral) brinda asistencia técnica en el proceso? —Creo que esto es un punto importante y quiero ser precisa. Lo importante es que participe mucha gente, en la medida que más venezolanos participen la fuerza que vamos a construir es mayor. Sabemos que el CNE es un instrumento, un tentáculo de la tiranía. Los venezolanos no quieren que sea Maduro el que cuente los votos. Todos sabemos que el CNE ha hecho elecciones tramposas y fraudulentas. «Sabemos que el CNE es un instrumento, un tentáculo de la tiranía. Los venezolanos no quieren que sea Maduro el que cuente los votos» — ¿Prefiere entonces un sistema manual para el conteo de los votos? —Absolutamente. — ¿Y cómo sería el voto en el exterior sin el soporte electrónico? —Sabemos que hay más de 7 millones de venezolanos en el exterior, de los que el régimen excluye en los consulados a unos 4,5 millones de electores registrados y que no irían a votar porque el régimen los utilizaría para perseguirlos. — ¿Y qué plantean entonces? —Planteamos que la comisión electoral de las primarias convoque a los venezolanos en el exterior para que notifiquen su intención de votar a través de una página digital. Así podemos saber cuántas personas tienen interés de votar y podemos planificar la logística con la sociedad en cada una de las ciudades del mundo para que cada venezolano tenga la oportunidad de votar. Noticia Relacionada estandar No Las primarias de la oposición arrancan desafiando al chavismo Ludmila Vinogradoff Los candidatos han decidido desafiar la inhabilitación impuesta por el régimen venezolano — ¿Si ganara estas primarias, acudiría a las presidenciales con el CNE actual? —Yo voy hasta el final. Esta lucha tiene un objetivo sacar al régimen del poder. Para eso tenemos que construir fuerza. No quiero ser jefe de la oposición, a mí lo que me interesa es sacar a Maduro del poder. — ¿Si no resulta ganadora de las primarias, iría sola a las presidenciales del 2024? —Los venezolanos me conocen y saben que soy una persona de palabra. Yo respeto la decisión que de manera libre tomen los venezolanos. — ¿Ya no le importan las condiciones electorales de las presidenciales? —Claro que sí importan, por eso yo estoy luchando. Las condiciones las vamos a cambiar. Las estamos cambiando para las primarias y las vamos a cambiar para las presidenciales de 2024. Conmigo, puede estar segura de que las vamos a cambiar. Yo si confío en la fuerza que vamos a construir y en que vamos a lograr cambios. — ¿No cree que el mayor enemigo de la oposición no es el chavismo sino la propia división interna que le ha facilitado el camino al chavismo para mantenerse en el poder? —Quienes ostentan el poder tienen tanta plata y tan pocos escrúpulos que logran entrar y cooptar gente en la que habíamos confiado y no solamente en lo político, sino en la ciencia, sector empresarial, espectáculos y la cultura hasta en las iglesias. Es tremendamente doloroso. «Quienes ostentan el poder tienen tanta plata y tan pocos escrúpulos que logran entrar y cooptar gente en la que habíamos confiado» — ¿Para qué ha servido la abstención que usted ha promovido en el pasado y que ha atornillado al chavismo en el poder? —La debilidad y las contradicciones de algunos sectores, no solo en Venezuela, sino en el exterior, han sido los que han atornillado al chavismo. Cuando hemos estado cerca del cambio algunos sectores se han entregado al régimen. — ¿Con sus posturas radicales se siente de alguna manera responsable por haber favorecido a Maduro? —Yo no he hecho otra cosa que enfrentarme al régimen chavista, comunista y criminal desde el primer día. — Si llegara a la Presidencia, ¿qué medidas tomarías contra Maduro y su entorno? —Este país anhela justicia y la verdad. La mayor contribución que podemos hacer es asegurarnos de que Maduro y cada uno de los individuos responsables de los crímenes deben enfrentarse a un sistema de justicia justo, el que nos negaron a todos los venezolanos. — ¿Cuáles serían las tres primeras medidas para reactivar y recuperar al país si fueras presidenta? —Vamos a impulsar un proceso de apertura, la privatización transparente, generar confianza y estado de derecho para la llegada de inversiones. Convertir el país en un polo energético de las Américas. Tenemos un potencial gigantesco para atraer grandes inversiones y para enterrar de una vez por todas este socialismo rojo. — ¿Se define como una política de derechas? —Como una política liberal. Mi partido Vente Venezuela es de centro liberal. Ya el tema doctrinario de izquierda o derecha es irrelevante. Enfrentamos una lucha espiritual y ética, y no ideológica. — ¿Estás inhabilitada o no para participar en elecciones? —No lo estoy. Yo defiendo el derecho de los inhabilitados a participar en los comicios.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1678696218.8187978,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los sindicatos pierden terreno en su 'guerra' contra la reforma de las pensiones de Macron",
        "date_raw": "Sat, 11 Mar 2023 19:41:31 +0100",
        "date": "2023-03-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/sindicatos-pierden-terreno-guerra-reforma-pensiones-macron-20230311194130-nt.html",
        "subtitle": "Según el Ministerio del Interior y la CGT, primer sindicato de Francia, la movilización contra la reforma del sistema nacional de pensiones fue, este sábado, la más baja desde el comienzo de la crisis , a mediados de enero. La 'guerra' continúa, sin embargo, siempre incierta. Los sindicatos han convocado una nueva jornada de protestas el miércoles, y el proyecto de Ley sigue su discusión parlamentaria. Según el Ministerio del Interior, en Francia solo se movilizaron unos 368.000 manifestantes. Cifra evidentemente irrisoria, en un país de 68 millones de habitantes. Hace cuatro días, el mismo ministerio anunció 1.280.000 manifestantes en toda Francia. Una caída espectacular. Noticia Relacionada estandar Si Las protestas en Francia contra la reforma de las pensiones se convierten en una contestación global contra Macron Juan Pedro Quiñonero Durante este martes se produjeron graves perturbaciones del sistema ferroviario, los transportes públicos, el sistema educativo y sanitario En París, Interior contabilizó el 81.000 manifestantes, en París, el martes pasado. La movilización se redujo el sábado a 48.000 manifestantes. Otra caída muy llamativa. La CGT, primer sindicato de Francia, hace unas estimaciones muy distintas, pero coincide en el retroceso de la movilización. Según el sindicato, el sábado solo hubo unos 300.000 manifestantes en París. Cuatro días antes hubo 700.000. La movilización en toda Francia, según la CGT, también se redujo de manera significativa. El martes pasado, el sindicato hablaba de 1.280.000 manifestantes. Cifra que se redujo a 1 millón. 'Guerra' de cifras La 'guerra' de cifras y estimaciones es un clásico de los conflictos sociales. En este caso, tiene una importancia muy particular. Los sindicatos anuncian que «continuará la movilización», hasta que Macron retire su proyecto. Pero la caída importante del número de manifestantes parece sugerir un retroceso llamativo. La 'guerra«' no ha terminado. Pero los sindicatos, triunfantes durante varias semanas, parecen estar perdiendo terreno. El conjunto de los sindicatos pidieron a Macron, la tarde del sábado, la organización de »una consultar popular con extrema urgencia«. El presidente había respondido anticipadamente: »La reforma debe seguir su curso y ser aprobada por la Asamblea Nacional y el Senado«. Los próximos siete días serán decisivos para el futuro de la crisis.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1678696218.858712,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las fuerzas ucranianas, preparadas para una contraofensiva desde Bajmut",
        "date_raw": "Sun, 12 Mar 2023 02:23:43 +0100",
        "date": "2023-03-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/lider-grupo-wagner-asegura-mercenarios-kilometro-centro-20230312202456-nt.html",
        "subtitle": "El jefe de los mercenarios rusos del grupo Wagner , Evgueni Prigozhin, publicó este sábado un nuevo vídeo desde la azotea de un inmueble alto, aparentemente en la parte oriental de Bajmut , en la orilla izquierda del río Bajmutka, que es allí la línea de frente en el momento actual. Apuntando con el dedo hacia un edificio al otro lado del río, Prigozhin dijo que «esa es la administración municipal, el centro administrativo de Bajmut». Y aseguró que sus hombres «están a un kilómetro y doscientos metros» de esa parte de la ciudad. «Ahí hay combates en curso», añadió mientras de fondo se escuchaban explosiones y el fragor de las armas automáticas. Prigozhin proclamó la toma de la parte oriental de Bajmut el pasado miércoles, cuando el secretario general de la OTAN, Jens Stoltenberg, opinó que esta castigada villa, epicentro desde hace semanas de la guerra, no es descartable que caiga en manos rusas en los próximos días. Al otro lado, separados por el caudal del Bajmutka, este sábado se encontraba el jefe del Grupo de Fuerzas Oriental ucraniano, el general Alexánder Sirski, informó el Estado Mayor del Ejército de Kiev. Según la misma fuente, Sirski arengó a sus unidades afirmando que «los verdaderos héroes ahora son los defensores que sostienen el frente oriental sobre sus hombros […] e infligen al enemigo las mayores pérdidas posibles». Según sus palabras, «es necesario ganar tiempo para acumular reservas y lanzar una contraofensiva, que está ya a la vuelta de la esquina». Noticia Relacionada reportaje No Ucrania despide al comandante Da Vinci, su héroe caído en Bajmut J. Monjardín Zelenski, junto a otros altos cargos, rindió homenaje en un multitudinario funeral al soldado Dimitro Kotsiubailo, símbolo de la resistencia ucraniana Refiriéndose a Sirski, el parte castrense decía que el general «controla constantemente la situación operativa en el frente y toma las decisiones necesarias para mantener Bajmut bajo control ucraniano». En los últimos días, el comandante en jefe del grupo de tropas en el este ha visitado repetidamente la ciudad y ya subrayó entonces la importancia de evitar su caída para «ganar tiempo y preparar la contraofensiva y futuras operaciones ofensivas». Al mismo tiempo, sostuvo que «en esta batalla el enemigo está perdiendo la parte más preparada y capaz para el combate de sus tropas», en alusión a los Wagner. Posible contraataque El canal de Telegram ucraniano Rezident, citando fuentes de la Presidencia de Ucrania, aseguró este sábado que Sirski informó recientemente al presidente del país, Volodímir Zelenski, durante una reunión de la cúpula militar, que las tropas estarían listas para lanzar un contraataque desde Bajmut a principios de la semana que viene. El general ucraniano, según Rezident, explicó al jefe del Estado que las lluvias están enfangando el terreno en todo el este de Ucrania y, en tal situación, «sería un buen momento para atacar empleando tácticas con golpes de costado». Vladímir Rógov, miembro del Consejo de la Administración prorrusa de Zaporiyia, alertó este sábado, según la agencia TASS, que el Ejército ucraniano «está transfiriendo fuerzas desde Zaporiyia a Artemovsk», nombre ruso de Bajmut. Los cálculos de Rógov hablan de «alrededor de 70.000 soldados ucranianos […] parte de ellos entrenados por especialistas occidentales» se están trasladando para apuntalar las defensas de la ciudad. El general ucraniano Sirski arengó a sus unidades afirmando que «los verdaderos héroes ahora son los defensores que sostienen el frente oriental sobre sus hombros» El pasado lunes, en declaraciones a la CNN, Zelenski dijo que, tras reunirse con el comandante en jefe de las Fuerzas Armadas ucranianas, Valeri Zaluzhni, y con el general Sirski, tomaron la decisión de «reforzar» el dispositivo militar en Bajmut, «acordamos permanecer firmes». En su informe de Inteligencia publicado este sábado en Twitter, el Ministerio de Defensa británico indica que «las fuerzas ucranianas controlan la parte occidental de la ciudad y han destruido puentes clave sobre el río –Bajmutka- que fluye de norte a sur a través de una franja de campo abierto de 200 a 800 metros de ancho entre áreas urbanizadas». «Dado que las unidades ucranianas pueden disparar desde edificios fortificados en la parte oeste, ése área se ha convertido en una 'zona de muerte', lo que probablemente creará grandes dificultades para las fuerzas del grupo Wagner –localizadas en la parte este- que intenten continuar la ofensiva frontal hacia el oeste», se subraya en el comunicado. No obstante, la Inteligencia del Reino Unido cree que las tropas de Kiev y sus líneas de suministro «siguen siendo vulnerables a los continuos intentos rusos de embolsar a los defensores ucranianos desde el norte y sur» de Bajmut. El Instituto para el Estudio de la Guerra estadounidense (ISW), por su parte, advierte, en la parte norte de Bajmut, «las fuerzas rusas han llegado a la zona industrial, a una planta de procesamiento de metales, pero enfatiza que tratar de tomar al asalto las fortificaciones ucranianas en una zona industrial densamente construida puede costar muy caro a los Wagner». El grupo Wagner pide dinero Prigozhin dijo este sábado en otro vídeo que, para continuar su ofensiva en Bajmut, va a necesitar «mil millones de dólares al mes», unos 940.000 euros. Respondiendo a la pregunta de si él mismo no podría comprar las municiones necesarias para los mercenarios, de cuya escasez se ha venido quejando desde diciembre, el empresario y jefe de los Wagner explicó que «nos hace falta aproximadamente 10.000 toneladas de cartuchos por mes. Un kilogramo de municiones cuesta 50 dólares, 10.000 toneladas son entonces 500 millones. Si agregamos alta precisión, tanques, ametralladoras, misiles y otro tipo de chatarra, salen otros 500 millones. En total, mil millones», pero no aclaró si lo piensa pagar él o se lo pedirá al Ministerio de Finanzas ruso. Prigozhin dijo este sábado en otro vídeo que, para continuar su ofensiva en Bajmut, va a necesitar «mil millones de dólares al mes» Interrogando también sobre sus supuestas «ambiciones presidenciales», Prigozhin lanzó que, efectivamente, quiere ser presidente, pero «de Ucrania en 2024». «Me mediré frente a Zelenski y Petró Poroshenko», el presidente ucraniano anterior al actual. «Todo irá entonces bien, no harán falta más proyectiles», aseguró en una declaración que en Kiev ha sido tomada con hilaridad. Las autoridades ucranianas de Jersón denunciaron este sábado un bombardeo ruso que causó tres muertos. «Tres personas perecieron y dos resultaron heridas a causa de un ataque enemigo en la autopista de Mikolaiv y Jersón», aseguró en Telegram Oleksandr Prokudin, jefe de la Administración militar regional. La Administración militar de Zaporiyia, por su parte, también a través de Telegram, informó de un ataque con misiles contra «una infraestructura vital».",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1678696218.9390197,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Meloni modera su discurso y gira al centro",
        "date_raw": "Sun, 12 Mar 2023 02:22:45 +0100",
        "date": "2023-03-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/meloni-modera-discurso-gira-centro-20230312022244-nt.html",
        "subtitle": "La primera ministra italiana, Giorgia Meloni , está actuando con moderación y pragmatismo en la política italiana y también en la europea, donde juega una partida muy ambiciosa. Ha olvidado su vieja línea euroescéptica, convirtiéndose en una firme defensora del euroatlantismo . Ese cambio se refleja en la política migratoria, en diálogo directo con la Comisión Europea, como también lo hizo antes con la ley de presupuestos, siguiendo la línea de Mario Draghi, o con su actitud de absoluta solidaridad con Ucrania y total lealtad con la Alianza Atlántica. Meloni considera que ese es el camino en los temas cruciales, para construir alianzas en Europa, y no precisamente con la Hungría de Orbán, para reforzar la posición de Italia. El último ejemplo se hizo muy visible el jueves en el Palacio Chigi, con la visita oficial del primer ministro de los Países Bajos, el liberal conservador Mark Rutte. Hace un par de años, los juicios de la líder de Hermanos de Italia sobre Rutte no eran nada halagadores, según quedó reflejado en las redes sociales. Entonces Meloni calificaba a Rutte como el «capo de un paraíso fiscal». Pero el jueves, Meloni y Rutte se encontraron como si fueran dos viejos amigos y todo fueron sonrisas cómplices y halagos. El 'premier' Rutte dijo en rueda de prensa, dirigiéndose a Meloni: «Es una persona muy sólida, constructiva, muy pragmática , la aprecio mucho». Hubo sintonía entre ambos, porque son conscientes de que pueden recorrer juntos un tramo del camino europeo. El holandés, un liberal de centroderecha, sabe bien que se está tejiendo una red con vistas a las elecciones europeas de la primavera del año próximo. El resultado podría ser una alianza del Partido Popular Europeo con el Partido de los Conservadores y de los Reformistas Europeos, presidido por Giorgia Meloni y del que forma parte Vox. La ambición de esa alianza es decidir la futura presidencia de la Comisión Europea, hoy guiada por Ursula von der Leyen. Para ello será necesario aún consolidar diferentes pasos. Noticia Relacionada estandar Si Mario Sechi, el nuevo portavoz de Giorgia Meloni que gusta a izquierda y derecha Ángel Gómez Fuentes Este reputado periodista de ideología liberal y orígenes humildes se mueve con garbo a ambos lados del espectro ideológico A propósito de las relaciones entre Hermanos de Italia y Vox, cuyos líderes, Giorgia Meloni y Santiago Abascal, mantienen buena relación personal, el politólogo Daniele Albertazzi, profesor de la Universidad de Surrey (Reino Unido), advierte: «Hasta hoy, Hermanos de Italia ha hecho bien en mostrar que tenía relaciones con muchos partidos en Europa que se definen como 'patrióticos', pero no exageraría su significado: cuando apenas entra en juego algo que los divide, la amistad se enfría ». Seguramente, hoy Giorgia Meloni no gritaría desaforadamente, como hizo en un mitin de Vox en Marbella, en junio pasado, una frase como esta: «¡No a los burócratas de Bruselas!». 'Realpolitik' Giorgia Meloni se ha visto obligada a combinar su ideología de derechas con la 'realpolitik', según destaca el politólogo Giovanni Orsina, director de la Luiss School of Government en Roma, que promueve el Gobierno Meloni, porque hace buena la navegación del 'barco Italia': «Las aguas no están tranquilas, pero el barco, sí», afirma el profesor Orsina. «Se habla mucho -añade- sobre el hecho de que este Gobierno, frente a la realidad, tuvo que mitigar algunas de sus afirmaciones de carácter ideológico más contundente, que había sostenido en su período de oposición. Me refiero a la relación con Europa: campo de batalla que Meloni había practicado estando en la oposición y que es abandonado cuando asume la jefatura del Gobierno, porque la realidad se impone». No solo la moderación de Giorgia Meloni se percibe en sus relaciones con Europa, sino también en la política interna, según destaca el periodista y escritor Antonio Polito: «La victoria de Giorgia Meloni demuestra, para utilizar un eslogan de izquierda, que otro mundo es posible. El suyo es un camino de coherencia y rigor más que de posiciones extremas. En campaña electoral no aceptó las peticiones de gasto, solicitadas por la Liga y Forza Italia, para no quebrar las cuentas públicas. Es verdad que en sus diez años de cruzar el desierto defendió posiciones insostenibles y, de hecho, ya no sustentadas, pero su afirmación política no es fruto de decisiones demagógicas y populistas. Ha difundido el valor de su constancia y coherencia y eso vale mucho para los votantes». Meloni y Rutte se vieron esta semana como si fueran dos viejos amigos y todo fueron sonrisas cómplices y halagos En efecto, Alessandra Ghisleri, experta en sondeos y fundadora de Euromedia Research, destaca la coherencia de Meloni como la clave de su éxito electoral y que sea la líder política más popular y la que más confianza inspira: «El paso entre 2022 y 2023 estuvo marcado por el estado de ánimo de expectación. En estos casos, se encara el futuro sabiendo que hay un cambio en marcha, pero sin comprender del todo todas sus particularidades, solo intuyendo que hay un cambio en marcha. Pero en estos pasajes se necesita un camino, una indicación, un apoyo. Contar con indicaciones claras de quienes demuestren ser coherentes. Esa es una cualidad que Giorgia Meloni ha demostrado tener. Por eso, se confirma el apoyo que está teniendo, gracias a su claridad». Confrontación femenina Según datos del instituto Ipsos, publicados este sábado, el índice de aceptación de Giorgia Meloni se sitúa en 52 por ciento, seguida de lejos por la nueva líder del Partido Democrático, Elly Schlein , con un 36 por ciento (cálculo que excluye a los muchos que no la conocen aún), lo que hacer prever una competición directa en la política italiana entre dos jóvenes mujeres, algo absolutamente inédito en la política italiana. No es de extrañar que hoy, en una situación en la que «se intuye que hay un cambio en marcha», como dice Ghisleri, que la mayoría de los trabajadores, incluidos los afiliados a la Confederación General de Trabajadores (CGIL), el mayor sindicato del país, de izquierdas, voten hoy por Giorgia Meloni, según indican los sondeos. «El suyo (el de Meloni) es un camino de coherencia y rigor más que de posiciones extremas», asegura Polito No es casual que, por primera vez, un jefe de Gobierno de derechas haya sido invitado al congreso de la CGIL. Su secretario, Maurizio Landini, no se ha limitado a mandarle una invitación de cortesía. La ha llamado personalmente y Meloni ha aceptado hablar el próximo viernes en el congreso del sindicato histórico de la izquierda italiana. Solo tres primeros ministros intervinieron en los 18 congresos de la CGIL: Giovani Spadolini (republicano), Bettino Craxi (socialista) y Romano Prodi (PD, izquierda). Giorgia Meloni ha decidido jugar su partida ante casi 1.000 delegados del sindicato, que representan a 5,2 millones de inscritos . Solo hace unos meses esto hubiera sido impensable. Es una indicación de que mucho ha cambiado la CGIL y, por supuesto, también la líder de Hermanos de Italia.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1678696218.992803,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Nicaragua suspende las relaciones diplomáticas con la Santa Sede tras las críticas del Papa",
        "date_raw": "Sun, 12 Mar 2023 17:39:45 +0100",
        "date": "2023-03-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/nicaragua-rompe-relaciones-santa-sede-tras-declaraciones-20230312173944-nt.html",
        "subtitle": "«La Santa Sede nunca se va. La echan. Siempre trata de salvar las relaciones diplomáticas y salvar lo que se pueda salvar con la paciencia y el diálogo». Esta declaración, premonitoria, la realizó el Papa Francisco durante una entrevista concedida a ABC el pasado mes de diciembre , cuando fue preguntado por su tibio pronunciamiento acerca de las dictaduras de Venezuela y Nicaragua. Es precisamente en este último país donde la tensión ha ido creciendo en los últimos meses hasta el punto de que ayer se conoció la decisión del Gobierno de Nicaragua de cerrar su embajada en el Vaticano, así como de la Nunciatura en Managua, según confirmaron fuentes del Vaticano a Efe. Este sería el paso previo para la ruptura total de relaciones. Algunas fuentes aseguran, sin embargo, que esta ya se ha comunicado de forma «verbal». Algo que por otra parte desmintió el Ministerio de Exteriores nicaragüense en un comunicado, que lo calificó como una «suspensión de las relaciones diplomática». Esta afirmación dejaría entrever la posibilidad de reconducir las relaciones. El motivo de esta ruptura –o suspensión– habrían sido unas declaraciones realizadas por el Santo Padre el pasado viernes al medio Infobae. En ellas, el Papa cuestionó abiertamente por primera vez al régimen de Daniel Ortega y los abusos que está llevando a cabo –el pasado mes de febrero excarceló y deportó a 222 presos políticos a Estados Unidos – y la represión que está ejerciendo contra todos los sectores de la sociedad civil, que ha extendido también con mano de hierro a miembros de la Iglesia católica. «Es como si fuera traer la dictadura comunista de 1917 o la hitleriana del 35, traer aquí las mismas… Son un tipo de dictaduras groseras», denunció Francisco. Según recoge el medio nicaragüense ‘Confidencial’ –cuyo director Carlos F. Chamorro se encuentra en el exilio debido a la persecución del régimen contra medios y periodistas–, la representante del Gobierno sandinista ante la Santa Sede comunicó «verbalmente» la ruptura de relaciones en la Secretaría de Estado del Vaticano, aludiendo a las declaraciones del Santo Padre. Noticia Relacionada estandar Si El Papa, sobre Nicaragua: «Es como si fuera traer la dictadura comunista de 1917 o la hitleriana del 35» Javier Martínez-Brocal Es la declaración más dura que ha pronunciado desde que comenzó la persecución contra la Iglesia en Nicaragua En ellas, el Papa no dudó en dedicarle unas palabras al líder sandinista que ha calificado a «los obispos, los curas, los Papas» de «mafia». «Con mucho respeto, no me queda otra que pensar en un desequilibrio de la persona que dirige (Daniel Ortega)», señaló el Santo Pontífice. Las descalificaciones del régimen contra la Iglesia católica no proceden únicamente del presidente de Nicaragua. También la vicepresidenta –y esposa de Ortega–, Rosario Murillo , ha realizado señalamientos graves contra ella, acusando a los obispos de patrocinar «actos terroristas». Uno de estos obispos ha sido el centro de la ira del régimen en los últimos meses, Rolando Álvarez , que lo ha criticado abiertamente, siendo por ello perseguido y encarcelado. Su negativa a salir del país, como los más de 200 presos políticos, le llevaron a ser condenado en un juicio exprés a 26 años de prisión acusado de «traición a la patria». Perfil bajo del Vaticano Si bien el Vaticano ha intentado conservar los puentes del diálogo, manteniendo un perfil bajo y evitado cualquier crítica y declaración pública, la semana pasada el Papa no quiso guardar silencio y en la entrevista se refirió también a Rolando Álvarez, del que afirmó: «Tenemos un obispo preso, un hombre muy serio, muy capaz. Quiso dar su testimonio y no aceptó el exilio», recordó. Las relaciones entre el Vaticano y el Gobierno sandinista han vivido altibajos en las últimas cuatro décadas, pero sus enfrentamientos han aumentado tras las protestas de 2018 –que dejaron casi 400 muertos–, en las que la Iglesia actuó inicialmente como mediador para recuperar la paz social y el diálogo, siendo posteriormente apartada de este cometido. Entre las figuras más destacadas se encontraba el obispo Silvio Báez, toda una referencia para los nicaragüenses, que llegó a ser agredido físicamente y amenazado de muerte por defender a los manifestantes. Por orden de la Santa Sede, Báez abandonó el país en 2019 , exiliándose en Miami. Con las elecciones de 2021 –y después de ellas–, la represión y la persecución contra los que cuestionaban el régimen aumentó, incluidos sacerdotes y obispos, varios de ellos fueron detenidos y condenados por «traición a la patria», como ha sucedido con Álvarez. También han sido cerradas varias ONG, entre ellas Cáritas. Desde marzo de 2022, monseñor Mbaye Diouf, secretario de la Nunciatura, estaba al frente de la misión diplomática vaticana —en calidad de encargado de negocios—, que asumió después de que el régimen expulsara al nuncio apostólico, monseñor Waldemar Stanislaw Sommertag. Según recoge ‘Confidencial’, «al representante de la Nunciatura en Managua le dieron una semana para irse del país». .",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678696219.2146707,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las primarias de la oposición arrancan desafiando al chavismo",
        "date_raw": "Sun, 12 Mar 2023 02:25:40 +0100",
        "date": "2023-03-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/primarias-oposicion-arrancan-desafiando-chavismo-20230312022539-nt.html",
        "subtitle": "Los líderes opositores le han perdido el miedo al chavismo. Esta semana arrancó la campaña de manera extraoficial de los candidatos que competirán en las primarias de la oposición convocada por la Plataforma Unitaria para l os comicios del próximo 22 de octubre. Aun cuando faltan dos meses para la inscripción formal de los postulados, los aspirantes impacientes adelantaron su campaña para recorrer el país de punta a punta y conquistar el favor de los electores. Los aspirantes se enfrentan a una dura prueba en una carrera de largo aliento y con grandes obstáculos en el camino para llegar a ser el candidato unitario de la oposición que se enfrentará a Nicolás Maduro en las presidenciales del 2024. Noticia Relacionada estandar Si Juan Guaidó: «Es el momento para dejar a un lado los ataques entre nosotros» Ludmila Vinogradoff El líder opositor, tras ser cesado como presidente interino, insiste en que «no hay otra opción para Venezuela que las primarias» Los principales obstáculos son abatir la desconfianza y la apatía que tienen los venezolanos sobre el sistema electrónico que maneja el Consejo Nacional Electoral (CNE), en caso de que participe en el proceso. Los venezolanos tienen razones para desconfiar del CNE porque ha tomado parte en 33 elecciones en los últimos 23 años, y a excepción de dos comicios en los que ha ganado la oposición, el resto ha estado marcado por el fraude y la trampa. La inhabilitación de políticos opositores, impuesta por el régimen chavista, para cercenar su derecho a la participación también es un fuerte obstáculo que los aspirantes decidieron desafiar. Candidatos inhabilitados Hay un sin número de aspirantes inhabilitados políticamente, casi todos, según Tomás Guanipa, vicepresidente de asuntos políticos de Primero Justicia, quien insiste en que María Corina Machado se encuentra inhabilitada por lo que no debería inscribirse en las primarias. Esta opinión fue apoyada por el segundo del chavismo, Diosdado Cabello. «Cuidado con los discursos de inhabilitaciones, en este país estamos inhabilitados todos, todos los venezolanos. Todos tienen derecho a luchar y a ser candidato porque aquí quien habilita e inhabilita es el pueblo», advirtió esta semana Guanipa. Una docena de postulados por sus propios partidos ya se lanzaron a la carrera de primarias. La lista la encabeza María Corina Machado , seguida por Juan Guaidó, Henrique Capriles, Manuel Rosales, César Pérez Vivas y hasta el comediante chavista Benjamín Rausseo bajo el seudónimo de 'El Conde del Guácharo'. Tras su destitución como presidente interino, Juan Guaidó, de 39 años, fue postulado por su propio partido Voluntad Popular para competir en las primarias. Su salida del gobierno interino ocurrida el 5 de enero pasado, después de 4 años de funciones, no ha frenado su aspiración de triunfar en las elecciones internas para ser el abanderado que dr enfrente a Maduro en las presidenciales del próximo año. Guaidó también ha sido inhabilitado por el régimen. Una amarga victoria Henrique Capriles , de 50 años, compite por segunda vez en unas primarias de la oposición cuando en 2012 se enfrentó al moribundo Hugo Chávez y por poco le gana la contienda. Al año siguiente compitió con su heredero, Nicolás Maduro, y le ganó las elecciones pero no se atrevió a disputárselas por temor a un supuesto baño de sangre. Los venezolanos nunca le perdonaron que no hubiera tenido el valor de defender la victoria de la oposición en 2013. El pasado viernes Capriles fue postulado por su partido Primero Justicia mediante un 'consenso' no visto en público. El exgobernador de Miranda, también inhabilitado políticamente, ha sido el primer detractor de Guaidó, alegando que el interinato era inútil y se debía eliminar el cargo. Un candidato próximo a la familia de Maduro El comediante Benjamín Rausseo, de 62 años, no niega sus vínculos con la familia presidencial de Maduro y posar en los aviones de lujo de los narcosobrinos de la primera dama Cilia Flores. También conocido con su apodo 'El Conde del Guácharo' es el picante que adereza la campaña opositora. Otro candidato es el gobernador del Zulia, Manuel Rosales , de 70 años, quien fue postulado por su partido Un Nuevo Tiempo (UNT). Líder regional exitoso cuando fue alcalde de Maracaibo, ahora está en la gobernación del estado petrolero zuliano. También fue el principal adversario de Hugo Chávez en las presidenciales de 2006. El exgobernador del Táchira César Pérez Vivas , de 66 años, es un incansable luchador opositor del chavismo. Trae un plan de gobierno amplio con énfasis en el desarrollo agrícola y petrolero.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1678696219.6315491,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "España-China, 50 años de relaciones diplomáticas",
        "date_raw": "Sun, 12 Mar 2023 03:07:59 +0100",
        "date": "2023-03-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/espanachina-anos-relaciones-diplomaticas-20230312111717-nt.html",
        "subtitle": "La Transición empezó en España antes de que la muerte de Franco allanara el paso de la dictadura a la democracia . Exactamente dos años y medio antes, cuando se apartó la primera piedra de ese largo y tortuoso camino que, en más de una ocasión, estuvo a punto de volver atrás. Ocurrió hace 50 años, cuando el régimen franquista, anticomunista a ultranza, reconoció por sorpresa a la China roja de Mao Zedong en un osado movimiento político de especial trascendencia para el futuro. El 9 de marzo de 1973, y después de meses de negociaciones que se habían mantenido en secreto incluso para parte del Gobierno de Franco, España y la República Popular China acordaban en París establecer relaciones diplomáticas e intercambiar embajadores. Medio siglo después, muchas cosas han cambiado en España , que abrazó después la democracia y la modernidad, y en China, que se ha convertido en la segunda potencia mundial tras abrirse a la economía de mercado pero sigue siendo un régimen autoritario. «Las relaciones entre ambos países empezaron mucho antes, durante la presencia española en Filipinas, que fueron tres siglos de buena vecindad y contactos pacíficos en los que el galeón de Manila trajo la primera globalización», recordó el jueves el embajador español en Pekín, Rafael Dezcallar , en una recepción con motivo de la efeméride ofrecida al viceministro chino de Exteriores, Deng Li. Lo que hoy resulta lógico, con China erigida en la «fábrica global» y el mayor mercado del mundo, no lo parecía tanto hace cincuenta años. Aunque ya habían pasado los peores momentos de purgas y caos, China estaba todavía inmersa en la Revolución Cultural (1966-76), que había vuelto a estancar al país en otra calamitosa campaña ideológica de Mao como hizo antes con el Gran Salto Adelante (1958-62). Pero ya se percibían movimientos en la escena internacional por la creciente hostilidad entre China y la Unión Soviética, que EE.UU. aprovechó para acercarse a Pekín y aislar a Moscú. Noticia Relacionada estandar Si Xi Jinping culmina su giro autoritario perpetuándose como presidente de China Pablo M. Díez Por 2.952 votos a favor y ninguno en contra, la Asamblea Nacional Popular lo reelige para un histórico e inédito tercer mandato al frente del país y la Comisión Militar Central Un cambio que no pasó desapercibido para la España de Franco , quien había asegurado su permanencia en el poder tras rehabilitarse ante Washington por su ferviente anticomunismo durante la Guerra Fría pero veía que se abría una nueva etapa en el mundo. Al igual que ocurría en la sociedad española, incluso dentro de su propio gabinete había una clara división entre la vieja guardia que quedaba de la Guerra Civil, liderada por el almirante Carrero Blanco , y los jóvenes tecnócratas que abogaban por el desarrollismo para modernizar el país. Los embajadores de España, Pedro Cortina (3d) y de China, Huang Chen (3i) en Francia, respectivamente, durante la firma del acuerdo por el que se establecen relaciones diplomáticas entre España y China, en 1973 EFE En este contexto se fraguan los cambios que vivirá después España, que empezaron en el Ministerio de Exteriores y tuvieron uno de sus puntos de inflexión en el reconocimiento de la China comunista. Con todo lujo de detalles, así lo narra el libro 'España y China (1971-1973). Una transición dentro del Gobierno español', del historiador Rafael Martín Rodríguez , profesor en la prestigiosa Universidad de Fudan (Shanghái) y uno de los mayores expertos en las relaciones entre ambos países. Taiwán Para explicar tan sorprendente giro en la diplomacia española, Martín Rodríguez se remonta a otro hito que tuvo lugar solo dos años antes: la entrada de la República Popular China en la ONU el 25 de octubre de 1971. Su ingreso, que Albania venía proponiendo desde hacía años con cada vez más voces a favor, contó con la abstención de España , que hasta entonces se había alineado con EE.UU. para votar en contra o, al menos, pedir que no se expulsara de las Naciones Unidas a Taiwán. Tras perder la guerra civil contra Mao , en dicha isla se había refugiado el Gobierno del Kuomintang dirigido por el Generalísimo Chiang Kai-shek, que seguía reteniendo el escaño en la ONU bajo el nombre oficial de la República de China . Aliado de Washington, Chiang era un dictador de derechas que resistía los envites de Mao, pero cada vez se veía más aislado porque el resto de países, y también las potencias occidentales, empezaban a cambiar sus lazos diplomáticos con Taiwán por el todavía cerrado gigante chino atraídos por su tamaño y población. Incluso EE.UU., con Kissinger y su 'diplomacia del ping-pong', sondeaba a China , lo que el ministro de Exteriores español, Gregorio López-Bravo, vio como una oportunidad para desligarse en este asunto de la órbita de Washington y seguir lo que hacían otros vecinos europeos que ya estaban reconociendo a Pekín, como Francia (1964) o Italia (1970). El principal problema era romper con Taiwán, la isla donde se había refugiado Chiang Kai-shek tras perder la guerra civil china, por la vinculación ideológica y anticomunista con los militares franquistas Para España, el problema era que mantenía un vínculo ideológico con Taiwán, a la que había reconocido en 1952, por su cruzada anticomunista. Como explica Rafael Martín , «la unión era más sentimental que práctica y se basaba en los estrechos lazos entre militares, la Falange y la Iglesia, ya que el propio López-Bravo, cuando era ministro de Industria, había viajado a Taiwán sin conseguir ningún beneficio económico». Pero llegado el momento de la votación en la ONU , en la que España planeaba abstenerse y ya no copatrocinó la moción de EE.UU. para no expulsar a Taiwán , el embajador Jaime de Piniés recibió una llamada de última hora de López-Bravo. Cambiando lo que tenían acordado, le ordenó votar en contra de la entrada de la China roja, «seguramente por la presión de Carrero Blanco o su círculo», apunta Rafael Martín. Sin embargo, y aquí viene uno de los momentos más extraños del proceso, el embajador decidió engañar a su ministro y le dijo que la votación ya había tenido lugar. En aquellos años sin internet ni noticias al instante, podía hacerlo y, cuando llegó el momento de verdad, España se abstuvo . El actual embajador español en Pekín Rafael Dezcallar ABC Aunque su voto en contra no habría impedido la entrada de China, fue criticado por EE.UU. y Taiwán y supuso el primer enfrentamiento dentro del consejo de ministros de Franco . A partir de ese momento, López-Bravo se movería con más sigilo apoyado por el recién nombrado cónsul de España en Hong Kong, Enrique Larroque , posiblemente el más firme defensor del establecimiento de relaciones diplomáticas con Pekín. Por lo que supondría de traición a un aliado anticomunista, en contra no solo estaba Carrero Blanco, sino también el embajador en Taipéi, Julio de Larracoechea. Con abundante información que le enviaban las embajadas españolas en otros países, López-Bravo pulsó la opinión internacional sobre China y su ministerio fue creando el clima propicio en los medios de comunicación, sujetos a los dictados del régimen. Además de aplacar la oposición de los más recalcitrantes, como 'El Alcázar', 'Arriba' y 'Ya', lanzaba mensajes sobre los beneficios económicos que traería oficializar las relaciones con tan gigantesco país. A Franco le preocupaba que un coche con la hoz y el martillo se paseara por Madrid. Cuando el ministro López-Bravo le dijo que en la bandera china solo había estrellas, emitió un lacónico «proceda» El 2 de octubre de 1972, López-Bravo asistió a una recepción ofrecida en Nueva York por el viceministro chino de Exteriores, Kuan Hua, donde seguramente se acordó empezar las negociaciones. A partir de entonces, se produce un apagón informativo para no alertar al llamado 'búnker' de Carrero Blanco hasta que el 9 de marzo salta la sorpresa. Sin previo aviso, el embajador español en París, Pedro Cortina y Mauri, firma con su homólogo chino, Huang Chen , el establecimiento de relaciones diplomáticas. Al mando de las conversaciones estaba el diplomático Felipe de la Morena, quien sería embajador en China entre 1978 y 1982. Buena prueba del secretismo con que se llevó a cabo la negociación es que, cuando De la Morena llamó a López-Bravo para comunicarle la firma del acuerdo, el ministro se había ido a cazar y el número era de la casa de un guardia civil encargado de darle el mensaje. Al día siguiente, Carrero Blanco se enteró por la prensa, con su consiguiente enfado y la indignación del embajador taiwanés y las figuras más radicales del franquismo . Franco, al corriente Aunque parte de sus ministros no lo sabían, Franco sí estaba al corriente del acuerdo, al que había dado su visto bueno cuando, ya anciano y seguro de que se iba a morir en la cama , empezaba a desentenderse de los asuntos del Gobierno, sobre todo los internacionales. Según documentan varios libros, lo único que le preocupaba de todo este asunto es que hubiera un coche con la hoz y el martillo circulando por las calles de Madrid. Cuando López-Bravo calmó sus miedos diciéndole que en la roja bandera china solo había estrellas amarillas, pronunció un lacónico «proceda», que despejó todo el proceso. Para el dictador, su única línea roja era la Unión Soviética , con la que España no estableció relaciones diplomáticas hasta después de su muerte pero con la que había más intercambios comerciales que con China . Como razona el profesor Rafael Martín, «con el reconocimiento de la China comunista, se había librado la primera gran batalla de la Transición ».",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1678696219.8081944,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Críticas a Meloni por su vídeo en un karaoke con Salvini tras el naufragio de Calabria",
        "date_raw": "Sun, 12 Mar 2023 13:02:45 +0100",
        "date": "2023-03-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/criticas-meloni-video-karaoke-salvini-tras-naufragio-20230312130244-nt.html",
        "subtitle": "La tragedia del naufragio de Calabria sigue teniendo impacto en la esfera pública. Más allá de las posiciones políticas, en las últimas horas la oposición ha criticado duramente a la primera ministra italiana, Giorgia Meloni , por unas imágenes junto a Matteo Salvin i en un karaoke mientras la búsqueda de los cuerpos del naufragio de Calabria del pasado 26 de febrero sigue su curso. Código Desktop Ver esta publicación en Instagram Una publicación compartida de Nicola Porro (@nicolaporro)\n\n Imagen para móvil, amp y app Código móvil Ver esta publicación en Instagram Una publicación compartida de Nicola Porro (@nicolaporro)\n\n Código AMP Ver esta publicación en Instagram Una publicación compartida de Nicola Porro (@nicolaporro)\n\n Código APP Ver esta publicación en Instagram Una publicación compartida de Nicola Porro (@nicolaporro)\n\n Este sábado, durante una marcha en la localidad italiana de Staccato di Cutro para recordar a las 75 víctimas mortales del naufragio en Calabria , varias asociaciones dirigieron sus protestas a Giorgia Meloni por las imágenes. La portavoz del opositor Partido Demócrata (PD), Simona Malpezzi, en un mensaje en Twitter ha señalado que Meloni y Salvini «no rindieron homenaje a los muertos de Cutro», sino que «cambiaron los compromisos institucionales para ir a cantar a la fiesta de Salvini», montando «una puesta en escena patética». Código Desktop Non hanno reso omaggio ai morti di Cutro, hanno messo in piedi una patetica messinscena, cambiato gli impegni istituzionali per andare a cantare alla festa di Salvini. Disumanità, cinismo, improvvisazione e spregiudicatezza: questo governo spiegato in pochi gesti. Che vergogna..— Simona Malpezzi (@SimonaMalpezzi) \n\nMarch 11, 2023\n Imagen para móvil, amp y app Código móvil Non hanno reso omaggio ai morti di Cutro, hanno messo in piedi una patetica messinscena, cambiato gli impegni istituzionali per andare a cantare alla festa di Salvini. Disumanità, cinismo, improvvisazione e spregiudicatezza: questo governo spiegato in pochi gesti. Che vergogna..— Simona Malpezzi (@SimonaMalpezzi) \n\nMarch 11, 2023\n Código AMP Non hanno reso omaggio ai morti di Cutro, hanno messo in piedi una patetica messinscena, cambiato gli impegni istituzionali per andare a cantare alla festa di Salvini. Disumanità, cinismo, improvvisazione e spregiudicatezza: questo governo spiegato in pochi gesti. Che vergogna..— Simona Malpezzi (@SimonaMalpezzi) \n\nMarch 11, 2023\n Código APP Non hanno reso omaggio ai morti di Cutro, hanno messo in piedi una patetica messinscena, cambiato gli impegni istituzionali per andare a cantare alla festa di Salvini. Disumanità, cinismo, improvvisazione e spregiudicatezza: questo governo spiegato in pochi gesti. Che vergogna..— Simona Malpezzi (@SimonaMalpezzi) \n\nMarch 11, 2023\n Cabe decir que Meloni presidió el jueves un consejo extraordinario de ministros en Cutro, cerca del lugar de la tragedia, como «un gesto simbólico» interpretado por los críticos de la mandataria y su coalición como unaprovocación. La política migratoria de Italia Tras la tragedia de Calabria, el Gobierno de Giorgia Meloni aprobó un proyecto que endurece las penas para las personas vinculadas al tráfico de migrantes y refugiados, con castigos de hasta 30 años de cárcel en el caso de que fallezcan varias personas. Restos del naufragio del pasado 26 de febrero ANSA Desde la Unión Europea han instado a l Gobierno de Italia a «evitar más tragedias» en el Mediterráneo. El trágico naufragio frente a la costa de Crotona es un fuerte recordatorio de la necesidad de encontrar soluciones reales y viables para gestionar mejor la migración y combatir el tráfico de migrantes«, ha indicado Michel en la misiva, recogida por la agencia de noticias italiana AdnKronos. En respuesta, el Gobierno italiano ha publicado un comunicado expresando «su más sincero agradecimiento por las palabras» de Michel, que «están en plena sintonía con la acción del Gobierno italiano en Europa para gestionar mejor la migración y la lucha contra el tráfico de migrantes», destaca la prensa italiana. Pide así «implementar medidas concretas de mayor acción exterior, mayor cooperación en retornos y readmisiones, el control de las fronteras exteriores de la UE y la lucha contra la trata de seres humanos, utilizando todas las políticas y herramientas necesarias de la UE». MÁS INFORMACIÓN noticia No La evolución de la política migratoria de Meloni: de la «invasión» a la solidaridad noticia Si Mario Sechi, el nuevo portavoz de Giorgia Meloni que gusta a izquierda y derecha «Para el gobierno italiano, la determinación del presidente Michel de implementar rápidamente lo acordado en el Consejo Europeo de febrero representa un nuevo paso adelante de cara al Consejo Europeo de marzo», ha destacado Roma.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678696219.850024,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Acusan a los servicios secretos rusos de instigar manifestaciones prorrusas en Moldavia",
        "date_raw": "Sun, 12 Mar 2023 20:11:30 +0100",
        "date": "2023-03-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/acusan-servicios-secretos-rusos-instigar-manifestaciones-prorrusas-20230312201129-nt.html",
        "subtitle": "En medio de una jornada de protestas de organizaciones afines a Moscú contra las actuales autoridades moldavas , partidarias del ingreso del país en la Unión Europea y la OTAN, la Policía de Chisinau desarticuló este domingo un conspiración de agentes de los servicios secretos rusos tendente a desestabilizar la situación en Moldavia y propiciar la llegada al poder de un Gobierno marioneta, que actúe según los dictados del Kremlin. Según la Policía moldava, unas 25 personas fueron interrogadas este domingo, de las que siete están detenidas por pertenecer a un grupo de « desestabilizadores » pagados por Rusia. La misión de esos agitadores consistiría en provocar desórdenes y actos de violencia durante las protestas, organizadas por la formación política creada por el empresario prorruso, Ilhan Shor. Mientras discurría la manifestación, este domingo se produjeron cuatro avisos de bomba, una de ellas en el aeropuerto de la capital moldava, lo que paralizó temporalmente los servicios de facturación y obligó a evacuar a los pasajeros. Los partidarios del partido Shor, según el Ministerio del Interior, pretendían crear células a través de toda Moldavia y cada uno de los miembros del grupo desestabilizador habría recibido la suma de 10.000 euros para llevar a cabo su actividad de labor de zapa. Noticia Relacionada estandar Si Transnistria, la polémica región separatista de Moldavia que Putin intenta arrastrar a la guerra Israel Viana Kiev denuncia que varios misiles han sido lanzados desde este pequeño pedazo de tierra que se independizó, tras una sangrienta civil con el apoyo de Moscú, a principios de la década de 1990 Toda esta información fue aportada en rueda de prensa por el jefe de la Policía, Viorel Cernauteanu, que recordó además que, el pasado 9 de marzo, fue detenido un ciudadano ruso que llegó a Moldavia para preparar las revueltas. Nuestro agente encubierto, integrado en ese grupo de desestabilizadores, se puso en contacto con un hombre en Rusia. «El segundo ciudadano ruso, Andréi, vino a Moldavia para organizar el entrenamiento», aseguró Cernauteanu. Según sus palabras, «anteriormente ya había estado en Moldavia, cambió su nombre y documentos varias veces para evitar ser rastreado ». El jefe policial dijo también que los organizadores de esos futuros disturbios formaron 10 grupos de 10 personas coordinadas desde Rusia. Además los guardias fronterizos moldavos impidieron la entrada en el país de uno de los mercenarios del Grupo Wagner perteneciente al oligarca ruso, Evgueni Prigozhin. Choques con la Policía Según la Policía, Shor fletó este domingo decenas de autobuses para llevar a la capital Moldavia al mayor número posible de personas para participar en las protestas. Los agentes trataron de impedirlo parando los vehículos y conminando a sus ocupantes a bajarse de ellos. Según medios locales, tuvieron que seguir a pie hasta Chisinau. Las televisiones difundieron imágenes de la concentración en el centro de la capital y enfrentamientos con las fuerzas del orden, que lograron evitar que los manifestantes irrumpieran en el interior del edificio del Parlamento. Según sus informaciones, unas 50 personas fueron detenidas . El motivo de la convocatoria fue acusar al recién formado Gobierno de la subida de los precios y exigir que el Estado se haga cargo de las facturas de los servicios públicos durante los meses de invierno. La pasada semana, Estados Unidos acusó a Rusia de querer desestabilizar Moldavia mediante protestas a fin de instalar un gobierno favorable a Moscú. «Creemos que Rusia busca debilitar al Gobierno moldavo, probablemente con el objetivo final de que se instale una administración más favorable a Rusia», declaró este viernes el portavoz del Consejo de Seguridad Nacional, John Kirby. A su juicio, «activistas rusos, algunos con vínculos con los servicios de Inteligencia de Rusia, están tratando de organizar y utilizar protestas en Moldavia para fomentar una insurrección contra el Gobierno ». «Confiamos en las instituciones democráticas y económicas de Moldavia y en su capacidad para responder a estas amenazas y, por supuesto, seguiremos prestándoles un apoyo firme», subrayó Kirby A mediados de febrero, la presidenta moldava, Maia Sandu, dijo que Rusia «está intentando interferir en los asuntos internos del Estado». Según ella, el plan de las autoridades rusas preveía la entrada en Moldavia de ciudadanos de Rusia, Montenegro, Bielorrusia y Serbia para tratar de derrocar al Gobierno. El nuevo primer ministro moldavo, Dorin Recean, exigió además la retirada del contingente de tropas rusas desplegado en la región moldava de Transnistria, que vive de facto independizada y con fuertes lazos con Moscú. Moscú lo desmiente Pero para Rusia todas las acusaciones «no son sino un intento de la dirección moldava de distraer a la población de los fracasos propios en las esferas económica y social». En relación con Transnistria, el pasado 20 de febrero, el portavoz del Kremlin, Dmitri Peskov, criticó las palabras de Recean diciendo que «Rusia ha sido y es un actor muy responsable en lo relativo a los asuntos de Transnistria y sigue llevando a cabo sus funciones». Peskov recomendó al Gobierno moldavo ser «muy cuidadosos con esto». A mediados de febrero, la presidenta moldava, Maia Sandu, dijo que Rusia «está intentando interferir en los asuntos internos del Estado» Según el portavoz de la Presidencia rusa, Moscú «tiene ya unas relaciones muy, muy tensas con Moldavia (…) sus dirigentes caen en la histeria antirrusa». El jefe del Gobierno moldavo cree que «existe una guerra híbrida contra Moldavia por parte de Rusia (…) para secuestrar los procesos democráticos». «Debemos atajar los peligros de la desestabilización, los desórdenes públicos, los ataques contra algunas instituciones, la guerra híbrida, la desinformación y el odio entre etnias », estimó Recean el mes pasado, a la semana de tomar posesión de su cargo. En Transnistria, región fronteriza con Ucrania, viven algo más de 300.000 personas, rusos y ucranianos fundamentalmente. Son de religión ortodoxa y prefieren utilizar el ruso en lugar del moldavo como lengua principal.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678696219.971105,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La nueva líder del PD, Elly Schlein, promete «una nueva primavera para la izquierda italiana»",
        "date_raw": "Sun, 12 Mar 2023 21:44:59 +0100",
        "date": "2023-03-12",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/nueva-lider-elly-schelin-promete-nueva-primavera-20230312214459-nt.html",
        "subtitle": "«Será una nueva primavera para la izquierda italiana». Con esta promesa, comenzó oficialmente este domingo la era de Elly Schlein , proclamada nueva secretaria del Partido Democrático (PD), la fuerza política mayoritaria de la izquierda. La guerra de Ucrania, las alianzas con los partidos de oposición, la eliminación de las corrientes del PD, derechos civiles y desafío al Gobierno Meloni fueron los puntos centrales de su discurso, durante la asamblea nacional del Partido Democrático, cuyo titulo fue 'La fuerza de la comunidad, para las personas, para el planeta', en el Centro de Congresos la Nuvola del Eur, en Roma, con la presencia de 705 delegados y otros 221 en conexión telemática. Elly Schlein (Lugano, Suiza, 37 años) ganó las primarias en las que participaron todas las izquierdas, el 26 de febrero, frente a Stefano Bonaccini, presidente de Emilia Romaña, un político pragmático y socialista liberal, que ha sido elegido en la asamblea presidente del PD, a propuesta de Schlein, en un intento de unir al partido y evitar la diáspora de los moderados. El mundo católico del PD la acogió con frialdad: «Los católicos estamos preocupados, es inútil negarlo», dijo Graziano del Rio, diputado, exjefe del grupo parlamentario del PD y varias veces ministro. La nueva líder del PD dejó claro el papel y la línea que seguirá el partido frente al Gobierno de Giorgia Meloni : «Haremos una oposición dura y rigurosa, pero a cada crítica corresponderá una propuesta. Si ellos ganaron haciendo la derecha, a nosotros nos toca hacer la izquierda, y la izquierda solo puede ser ecologista, feminista, inclusiva y de gobierno. Esta es mi historia, esta es nuestra historia». Calificó al Ejecutivo Meloni como «la peor derecha»: «Es el Gobierno más a la derecha de la historia republicana, nosotros somos diferentes», dijo Schlein, al tiempo que prometió una dura oposición a la reforma fiscal que planea el Gobierno y contra la autonomía regional que proyecta la Liga de Matteo Salvini. Noticia Relacionada reportaje Si Meloni modera su discurso y gira al centro Ángel Gómez Fuentes Ese cambio de la primera ministra italiana se refleja en la política migratoria, en diálogo directo con la UE Elly Schlein habló de la necesidad del impuesto patrimonial, para que paguen más los ricos. Prometió reintroducir más protección a los trabajadores poniendo límites a los contratos precarios (citó la ley española sobre el contrato a tiempo indeterminado) y reconectar el partido con el mundo de los sindicatos. Hablando de política económica, Schlein anunció una batalla por el salario mínimo, mantenimiento de la renta de ciudadanía (algo parecido al ingreso mínimo vital de España) y luchar por «la defensa de la salud pública». Apoyo a Ucrania El declarado pacifismo de Elly Schlein había suscitado dudas sobre la posición del PD en la guerra de Ucrania. Pero ha prometido seguir la línea de su antecesor, Enrico Letta , de apoyo a Ucrania, cuya bandera estaba situada detrás del podio junto a la de la paz. «Apoyo total al pueblo ucraniano en su derecho a defenderse contra la invasión criminal de Putin», dijo Elly Schlein, insistiendo también en la necesidad de un esfuerzo diplomático y político: «Debemos pedir un papel más fuerte para la UE en el esfuerzo diplomático», para llegar a «una paz justa: no podemos ser equidistantes entre el agresor y el agredido». El éxito de Elly Schlein se debe en buena parte a los jóvenes y al saber conectar con gentes críticas con el sistema político que se habían alejado de las urnas. Declaradamente bisexual, en su primer discurso defendió los derechos LGTB+ y de los inmigrantes. «Estamos al lado de esa Italia que lucha, estamos aquí por ellos», dijo Schlein, dirigiéndose a otros partidos de la oposición: «Hay un terreno común con las otras oposiciones. Tenemos la responsabilidad de explorarlos». No lo citó, pero en la mente de todos está la idea de su inclinación por una alianza con el Movimiento 5 Estrellas, porque es imprescindible la unión de todas las izquierdas para ganar las elecciones a la derecha. Buena parte de su discurso se centró en la exigencia de unidad del PD y de transparencia, admitiendo errores de la izquierda y del PD Buena parte de su discurso se centró en la exigencia de unidad del PD y de transparencia, admitiendo errores de la izquierda y del PD. Por ello planteó la «necesidad de autocrítica para recuperar la credibilidad». Se comprometió a imponer reglas estrictas sobre los 'lobbies', tras el escándalo de los sobornos de Qatar a socialistas en el Parlamento Europeo. Entre los «males a extirpar» del PD, Schlein citó las corrientes, prometiendo batalla para eliminarlas. Un mal endémico del PD han sido sus corrientes (habitualmente ha tenido 7-8), lo que ha influido decisivamente en la escasa duración del secretario general: en los últimos 15 años hubo diez secretarios, que duraron una media de año y medio.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678696220.1262667,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Suecia y Finlandia: el fin de la inocencia antimilitarista",
        "date_raw": "Mon, 13 Mar 2023 01:37:38 +0100",
        "date": "2023-03-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/suecia-finlandia-fin-inocencia-antimilitarista-20230313013737-nt.html",
        "subtitle": "El cruel asesinato de Olof Palme , en febrero de 1986, un caso nunca resuelto, convirtió al socialdemócrata sueco en una suerte de mártir del pacifismo y contribuyó seguramente a que la neutralidad, entendida como una posición de equidistancia entre Estados Unidos y Rusia, arraigase en la identidad nórdica desde la Guerra Fría hasta la invasión de Ucrania. En febrero de 2022, el eco de las bombas rusas en Kiev puso sin embargo fin abruptamente a esa asociación entre la idea de seguridad y el principio de no alineamiento, que se había aposentado entre las bases incontestables de la política de Suecia y Finlandia. En la primera encuesta sobre la posibilidad de adherirse a la OTAN, como respuesta a la nueva situación de seguridad que había creado la invasión rusa de Ucrania, ya se percibía el seísmo sociológico. Realizada por el instituto sueco Novus entre el 10 y el 16 de marzo de 2022, apenas un par de semanas después de que Putin iniciase la invasión, indicaba que solo el 30 por ciento de los suecos estaba en contra de la adhesión a la OTAN , mientras que el 47 por ciento se manifestaba abiertamente a favor de lo que solo un mes antes seguía siendo todo un tabú. Hoy ese porcentaje asciende hasta el 62 por ciento y en las elecciones del pasado 11 de septiembre, en el tradicional bastión socialdemócrata, los votantes entregaron el Gobierno al conservador Ulf Kristersson. Cambio de postura «Para los votantes burgueses, superar el veto turco y lograr entrar en la OTAN es un objetivo demasiado importante como para fracasar», explicaba el politólogo Tobias Etzold. En Finlandia, el péndulo se inclinó aún con más fuerza a favor de la adhesión, impulsado seguramente por los 1.300 kilómetros de frontera que el país comparte con Rusia. Si antes de la invasión no llegaba al 20 por ciento el porcentaje de partidarios de la OTAN, hoy solo un 6 por ciento de los encuestados por Citizens Pulse considera que su sensación de seguridad ha disminuido con la solicitud de membresía a la Alianza Atlántica. Más de un 80 por ciento de los finlandeses se declara a favor de entrar en la OTAN en las encuestas publicadas por Yle, el 62 por ciento de los votantes de la Alianza de Izquierda defienden que es la decisión correcta. El apoyo es aún más fuerte entre los mayores de 65 años, el 90 por ciento, «personas con memoria viva de la guerra y el Ejército ruso», aclaran los autores del sondeo. Noticia Relacionada estandar No El parlamento de Finlandia vota abrumadoramente a favor del Tratado de la OTAN Rosalía Sánchez Los diputados finlandeses aprobaron por 184 votos a favor y siete en contra una ley que permite la entrada de Finlandia en la alianza militar «Durante mucho tiempo pensé que pertenecer a la OTAN habría sido una forma de provocar a Rusia , que lo mejor que podíamos hacer por la paz era mantenernos como país neutral, pero con el ataque a Ucrania me ha quedado claro que Rusia no necesita provocaciones y que tenemos que defendernos», decía a la televisión sueca Tuva Arrhenius, en una encuesta callejera del 22 de julio, el día en que los dos países formalizaron la solicitud. Su evolución tiene paralelismos al más alto nivel gubernamental. «Cambié de opinión el 11 de abril a las 8:15 horas», confesó el ministro de Defensa sueco, Peter Hultqvist, que cayó en la cuenta de que «Rusia quiere ejercer una influencia directa sobre los países vecinos y su derecho a tomar sus propias decisiones de seguridad, hasta el punto de utilizar la fuerza militar para lograr sus objetivos políticos... Es necesario pensar de forma realista». «El apoyo es fuerte, tanto entre los ciudadanos como entre los políticos», constató Albert Weckamn, del Instituto de Investigación Social Åbo Akademi. Pero también hay voces críticas. «La nación sueca ha sido estafada, debería haberse celebrado un referéndum», se queja Gabriella Irsten, de la Asociación de Paz y Arbitraje de Suecia (Svenska Freds, en sueco). Irsten teme que el ingreso del país en la OTAN pueda resultar en el uso de armas nucleares, en el «posible asesinato masivo de civiles ». Recuerda que Suecia no ha estado alineada desde 1814 y no ha estado involucrada oficialmente en ningún conflicto militar: «La política de los socialdemócratas fue actuar como mediador entre los bloques, el gobierno de Magdalena Andersson rechazó una discusión sobre la membresía en la OTAN y el punto de inflexión llegó en abril. Dado que Suecia quería completar el proceso de adhesión junto con Finlandia, no hubo un amplio debate social y eso es una traición a sus votante». Svenska Freds tiene unos 2.000 nuevos miembros desde el inicio de la invasión, hasta un total de 9.000. «Hay mucha frustración», dice Agnes Höllström, su presidenta, que reconoce que «Ucrania tiene derecho a la autodefensa y puedo incluso entender el envío de armas, pero soy muy crítica con el apoyo al regimiento nacionalista ucraniano Azov y no creo que la OTAN esté contribuyendo a la paz en este conflicto». Sin referéndum «Se prometió un referéndum que después no se ha celebrado», denuncia el bloguero finlandés Tommi Lievemaa, «se pisotea descaradamente la democracia y los políticos de Helsinki se han apresurado a acelerar la ratificación antes de las elecciones». La primera ministra finlandesa, Sanna Marin , «se asegurará de que la entrada en la OTAN pueda ser completada sin la desagradable interferencia del pueblo». «La nación sueca ha sido estafada, debería haberse celebrado un referéndum», se queja la activista por la paz Gabriella Irsten El tradicional pacifismo sociológico sueco, del que quedan todavía vivos rescoldos, no eclipsa por lo demás el hecho de que Suecia cuente con un Ejército con más de 50.000 soldados en un país de 10 millones de habitantes, ni de que haya venido siendo el tercer mayor exportador de armas per cápita después de Israel y Rusia. El país de nacimiento de Alfred Nobel y adalid de la neutralidad no ha tenido reparos en vender armas a regímenes cuestionados por violaciones de los derechos humanos como Arabia Saudí, Tailandia, Baréin o Egipto. Aunque más modestamente, Finlandia también ha estado fabricando armamento de forma lucrativa. En la lista de productos más exportados por este país, el apartado de «Armas, municiones y accesorios» ocupa el puesto 19. A la hora de ratificar su entrada en la OTAN, los dos Gobiernos se han encontrado con el obstáculo de Turquía, que exigía a cambio dejar de estar vetada como comprador del armamento que fabrican, y ninguno ha mostrado mayor resistencia al respecto.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678696220.6314163,
        "language": "ES",
        "source": "ABC"
    }
]
