[
    {
        "title": "Alena Douhan , relatora de la ONU: «Debes demostrar que con la ayuda a las víctimas del terremoto no estás apoyando al régimen sirio»",
        "date_raw": "Sun, 26 Feb 2023 00:35:05 +0100",
        "date": "2023-02-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/alena-douhan-relatora-onu-debes-demostrar-ayuda-20230226172752-nt.html",
        "subtitle": "Días después del terremoto, llegó al noroeste de Siria , región controlada por la oposición a Damasco, el primer camión de la ONU con ayuda específica para las víctimas del seísmo. Hasta ese momento habían recibido con cuentagotas sólo mantas y material sanitario. Algunos culparon de la lentitud a las sanciones contra Bashar al Assad. La bielorrusa Alena Douhan , relatora especial de de la ONU sobre Derechos Humanos lesionados por las sanciones, que visitó Siria en octubre y noviembre, fue una de las primeras que alzó la voz, logrando que EE.UU. suavizara las impuestas a Siria y que la UE, Australia y el Reino Unido acordaran que las suyas no afectaran a las ayudas humanitarias. «Las sanciones tienen un impacto alto pues dificultan la llegada de ayuda humanitaria. No corresponde a la realidad decir que es suficiente la 'excepción humanitaria' y EE.UU. las ha suspendido por sólo seis meses, que no es mucho. La situación humanitaria era ya terrible antes del terremoto, imagínese ahora», explica Douhan a ABC desde Minsk, donde se encuentra el Centro de Investigación sobre la Paz, del que es directora. -Usted ha pedido que se eliminen completamente esas sanciones a Siria. -Tienen un impacto muy negativo. Todos mis interlocutores, del gobierno y no del gobierno, coinciden en solicitarlo. Recuerdo una frase que alguien me dijo: con la guerra, moría la gente; ahora está muriendo la esperanza. -Si las sanciones no se refieren a cuestiones humanitarias, ¿cómo obstaculizan la llegada de ayuda? -Hay 'excepciones humanitarias' para ciertas medicinas, equipo médico y comida, pero se necesitan varios permisos para traerlas. Por ejemplo, uno para pasar la frontera, otro para comprar gasolina, otro para usarlo en un hospital público, pero debes demostrar que con esa ayuda no estás apoyando al régimen, y no es fácil conseguirlo. Noticia Relacionada Unicef estandar No «Más que ropa o cosas, lo que necesitamos son fondos para resolver el problema en Siria» José A. González Los terremotos de este último mes han agravado la emergencia humanitaria en el noroeste del país que vive desde hace 12 años una guerra sin fin -¿En qué condiciones se encuentra el país? -La situación antes del terremoto era muy dura y las sanciones no contribuyen a la recuperación. Más del 90% de la población vive bajo el umbral de la pobreza y sin seguridad alimentaria. Hay millones de desplazados internos, cientos de niños de la calle. Las infraestructuras están destrozadas por la guerra y por la imposibilidad de importar maquinaria para repararla, y eso sí es culpa de las sanciones. -¿Qué infraestructuras? -El acceso a la electricidad, al agua, al transporte. Tienen corriente 1 o 2 horas al día. En los hospitales, 12 horas. El resto del tiempo usan combustible. Los cortes de electricidad dañan los ordenadores, los equipos médicos y los frigoríficos, y no hay material para repararlos. Si no tienes electricidad, no tienes agua. Si no tienes agua limpia, se difunde el cólera. La gente vive sin calefacción. -¿Las sanciones se refieren también a las ONG? -Muchas organizaciones humanitarias me dijeron que el principal impedimento era la sanción contra transacciones bancarias, que les impide recibir donaciones. La burocracia sobre la exención es larga, cara y a veces imposible. No pueden recibir dinero en el banco, deben ir al Líbano. Y con la crisis en el Líbano, no pueden hacer nada. -¿No teme que Assad use la ayuda humanitaria a su favor? -Cuando estuve en Siria, hablé con organizaciones no gubernamentales, también internacionales, y pregunté si el gobierno impedía de alguna forma la distribución o uso de ayuda humanitaria. Nadie respondió afirmativamente. No he visto ningún informe sobre un mal uso de ayuda humanitaria por parte del gobierno. Quien piense lo contrario, por favor, que me envíe los datos para reflejarlos en mi informe final. «La mayoría de las sanciones unilaterales no son legales desde el punto de vista del derecho internacional» -¿Las sanciones tienen efecto positivo en algún país? -Nunca he visto que lo hayan tenido. -¿En qué condiciones serían eficaces? -Si cumples la ley, la situación mejora. Por desgracia, la mayoría de las sanciones unilaterales no son legales desde el punto de vista del derecho internacional. Creo que es necesario respetar la legislación internacional, pues para imponer sanciones debes contar con la autorización del Consejo de Seguridad de la ONU, y no es el caso de Siria. Se hizo lo mismo contra el terrorismo y el número de terroristas se multiplicó. -¿Cómo trabaja usted? -Viajo a los países sobre los que preparo un informe. Me reúno con representantes del gobierno y de la sociedad civil. La ONU decide al menos la mitad de los entrevistados. Hablan confidencialmente. Tomo nota de lo que me dicen y verifico los hechos. Sólo trabajo con hechos. -¿Que usted sea bielorrusa condiciona sus informes? -Es una de las preguntas favoritas que me hacen en las entrevistas. Me ha nombrado el Alto Comisionado de la ONU para los Derechos Humanos, no represento a Bielorrusia, soy una 'experta' independiente. Mi misión es analizar el impacto de las sanciones en los derechos humanos.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677399314.2207465,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Kiev celebra la fortaleza de Ucrania en el primer aniversario de la guerra: «No huimos. Resistimos y luchamos»",
        "date_raw": "Fri, 24 Feb 2023 18:46:05 +0100",
        "date": "2023-02-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/kiev-celebra-fortaleza-ucrania-primer-aniversario-guerra-20230224184604-nt.html",
        "subtitle": "Los 'check point' que dan acceso a la ciudad de Kiev amanecían el 24 de febrero más concurridos de lo acostumbrado en estos ajetreados tiempos de guerra. Hasta tres accesos de seguridad había que atravesar para alcanzar el Maidan, la histórica plaza en la que el pueblo ucraniano ha librado tres revoluciones. Situada en el centro de la capital, a escasos metros se encuentra la Rada Suprema, la sede del Parlamento, que en la mañana del viernes albergaba un pleno extraordinario con motivo del aniversario del inicio de la invasión rusa. Los diputados se pusieron en pie para cantar el himno nacional y guardar un minuto de silencio por las víctimas de la guerra en el hemiciclo de un edificio al que se han acostumbrado a recorrer sorteando las barricadas levantadas en sus pasillos con sacos de tierra. No muy lejos de allí, a diez minutos caminando, se abre el vanguardista café Khlibnyy, emplazado en el corazón de la capital de un país que, desde hace un año, lucha de manera feroz para defender sus derechos, libertades y territorio. Mientras sonaba 'West end girls' de Pet Shop Boys, seis jóvenes -de entre 25 y 35 años- despachaban desayunos a la clientela del local con una amplia sonrisa: lo más demandado a esa hora, cruasanes con salmón, tostadas de huevos con aguacate y revueltos acompañados de ensalada de tomate y rúcula. Todos los platos llegaban a las mesas surtidos con diferentes variedades de pan, que se pueden comprar en el mismo establecimiento. Para tenerlos listos a las siete y media de la mañana, los chicos llevaban en pie desde las cinco. «Hoy es un día para celebrar nuestra fuerza. Es un día muy triste por toda la gente que ha muerto. Pero tenemos que seguir apoyándonos, hacernos fuertes y continuar adelante, luchando por nuestro país », explicaba a ABC Zoia Zhemikovska, mientras daba buena cuenta de una tortilla con calabacín y consultaba las últimas noticias del día en su teléfono móvil. Para vestir, optó por una sudadera con la bandera azul y amarilla. «Nosotros elegimos no llorar. Decidimos ser duros porque elegimos apostar por nuestro futuro», añadía. Noticia Relacionada reportaje Si Vidas rotas en Bucha, la ciudad de cuento que se convirtió en epicentro del terror ruso Pablo Ortega Natalia Masnychenko perdió a su marido cuando estaba preparándose una taza de té en su cocina: «Cayó una bomba, murió en mis brazos...» Teletrabajo y clases 'online' En Kiev, el viernes se vivió casi como un día más el primer aniversario del inicio de la guerra de Ucrania. El teletrabajo lleva integrado desde hace tiempo, pero quien quiere puede ir a la oficina. La única recomendación del Gobierno de Zelenski ante la posibilidad de que Rusia pudiera llevar a cabo una nueva oleada de bombardeos sobre el país fue para los funcionarios de la Administración: en los dos últimos días podían trabajar desde casa . A los centros de enseñanza, sin embargo, se les obligó a impartir las clases de forma telemática los días 23 y 24 de febrero. El jueves 23, precisamente, se celebró en Rusia el Día de los Defensores de la Patria, por lo que el viernes, coincidiendo además con el aniversario de la invasión, se respiraba cierta inquietud en las calles de la capital. Se esperaba una ofensiva por parte de Vladímir Putin que, al cierre de estas páginas, al menos, no había tenido lugar. Si la alarma de la aplicación Air Alert! se había activado cada día, a lo largo de esta semana de aniversario, en la zona de Kiev se mantuvo el silencio. Ni siquiera en la noche del jueves al viernes se activaron las alertas por bombardeos. Una suerte de 'calma chicha' que devolvía a los ucranianos el espejismo de antaño. Junto a la mesa de Zoia, una joven con unos enormes cascos de sonido hizo un gesto con su muñeca y consultó una notificación en su Garmin. Se apresuró a abrir un nuevo enlace en la pantalla de su ordenador. La realidad de la guerra asomó durante unos minutos en el interior del local, en forma de mensaje de Volodímir Zelenski. «Ha sido un año de dolor, tristeza, fe y unidad. Nos hemos mantenido invencibles. ¡Sabemos que 2023 será el año de nuestra victoria!», decía el presidente ucraniano. Zelenski resaltó que el 24 de febrero de 2022 -cuando Putin dio la orden de invadir Ucrania con ofensivas por el norte y el este del país- «millones» de ucranianos «hicieron una elección» al defender la bandera azul y amarilla: «No huimos, sino que nos enfrentamos. Resistiendo y luchando». Junto a su mensaje, publicó un vídeo con imágenes de las víctimas de la guerra: muertos, heridos, refugiados... «Hace un año, tal día como hoy, desde este mismo lugar, a eso de las siete de la mañana, me dirigí a ustedes con una breve declaración. Duró sólo 67 segundos. Contenía las dos cosas más importantes, entonces y ahora. Que Rusia inició una guerra a gran escala contra nosotros. Y que somos fuertes », afirmó Zelenski, al tiempo que recordó que ese día fue «el más largo de nuestras vidas» y « el día más duro de nuestra historia moderna ». «Nos despertamos temprano y no nos hemos dormido desde entonces», apuntó, antes de asegurar que ha sido «un año de invencibilidad». Lo que vale la pena «Peleamos, luchamos ferozmente cada día. Aguantamos el segundo día y, luego, el tercero. Pronosticaron que duraríamos tres días. Amenazaron con que en 72 horas no existiríamos. Pero sobrevivimos al cuarto día, luego al quinto, y hoy llevamos exactamente un año de pie. Sabemos que vale la pena luchar por cada mañana», destacó. Apreció también que «todos vieron la verdadera naturaleza del enemigo». Enumeró entonces los ataques que ha soportado Ucrania desde entonces. El bombardeo a hospitales de maternidad, al teatro de Mariúpol o la estación de tren de Kramatorsk: «Vimos Bucha, Irpin, Borodianka. El mundo entero se dio cuenta claramente de lo que realmente significa el mundo ruso, de lo que Rusia es capaz», sentenció. Zelenski resaltó que el 24 de febrero de 2022 «millones» de ucranianos «hicieron una elección» al defender la bandera azul y amarilla Tras agradecer a las Fuerzas Armadas, rescatistas, servicios de emergencias y socios y aliados que han apoyado a Ucrania en este año que dura la guerra, Zelenski lanzó unas últimas frases de aliento: «Ucrania ha sorprendido al mundo. Ucrania ha inspirado al mundo. Ucrania ha unido al mundo». Al terminar el discurso, una mirada de entusiasmo y fuerza dibujó en la cara de la joven una amplia sonrisa. Cerró el ordenador, recogió sus cosas y salió del local por una puerta acristalada de una calle perpendicular a la principal Khreschatyk. A derecha e izquierda, Gucci, TOD'S, Chloé, Salvatore Ferragamo y Brunello Cucinelli. Entró en la tienda multimarca Helen Marlen, que en su escaparte exhibe vestidos largos de lentejuelas en tonos caldera, gris, azul marino y amarillo, todos combinados con brillantes plumíferos. Tendencias alegres y sofisticadas con las que en Kiev se planta cara a la grisura de la guerra.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1677399314.2698352,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. y la UE contestan a China que no vale «cualquier paz» en Ucrania",
        "date_raw": "Fri, 24 Feb 2023 21:26:38 +0100",
        "date": "2023-02-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/eeuu-ue-contestan-china-vale-paz-ucrania-20230224212610-nt.html",
        "subtitle": "Un contador de la palabra 'paz' hubiera explotado el viernes en la sede en Nueva York de Naciones Unidas, en el aniversario de la invasión de Ucrania por parte de Rusia. La buscan con desesperación los ucranianos, la proclaman los rusos, la repiten chinos y estadounidenses . La invocan las autoridades de la ONU, está escrita en las paredes de su edificio refulgente sobre el East River. Se escuchó también hasta la saciedad en la sesión especial del Consejo de Seguridad, el órgano de poder de la ONU, en la que el aislamiento internacional de Rusia volvió a quedar de manifiesto, en una reunión agitada y combativa. La cuestión no es la paz, sino qué paz. Ese fue el asunto central el viernes, horas después de que China presentara su plan para un proceso de paz en Ucrania. El texto, de doce puntos, repetía las posiciones que ha defendido el gigante asiático desde el comienzo de la guerra: el respeto a la integridad territorial y la soberanía de los países hay que conjugarlo con garantías a la seguridad de Rusia (es decir, alejar a Ucrania de la OTAN y Europa). En su propuesta, al contrario que la resolución aprobada en la víspera por una amplia mayoría de la Asamblea General -que no tiene poder vinculante-, no se exige a Rusia que se retire de los territorios ocupados en el este y sur de Ucrania, algo muy favorable para Moscú. Noticia Relacionada estandar No Drama diplomático por un minuto de silencio en la ONU por las víctimas de la guerra Javier Ansorena El embajador ruso convirtió la estrategia ucraniana para denunciar las atrocidades del Ejército de Putin en una victoria propia: puso en pie a toda la diplomacia internacional, incluidos sus enemigos y rivales «La historia nos dice que la naturaleza de la paz importa», defendió Antony Blinken, secretario de Estado de EE.UU., el país que más apoyo militar y económico a brindado a Kiev. «La paz debe ser justa y debe respetar los principios de la Carta de la ONU», agregó, sin mencionar a China, pero en referencia clara a su plan. «Cualquier paz que legitime la confiscación de territorio por parte de Rusia debilitará la Carta y mandará un mensaje a los agresores del mundo: pueden enviar países e irse de rositas». Según Blinken, cualquier alto el fuego que no exija la retirada rusa servirá a Moscú para consolidar su presencia en los territorios ocupados, rearmarse y volver a por más. No fue el único dardo de Blinken a Pekín, en medio de crecientes tensiones entre las dos grandes potencias: «Los miembros de este Consejo no deben caer en la doble equivalencia de exigir a las dos partes a parar las hostilidades y a otros países a que dejen de ayudar a Ucrania en el nombre de la paz. Nadie debería llamar a la paz a la vez que apoya la guerra de Rusia contra Ucrania», dijo el jefe de la diplomacia estadounidense. China no ha enviado, hasta ahora, armamento a Moscú, pero sí ha prestado abundante ayuda económica y diplomática. Algo similar vino de la boca de Josep Borrell , su homólogo en la Unión Europea: «El mundo quiere y necesita paz. Pero no cualquier paz», dijo Borrell, que defendió que la «búsqueda de la paz y el apoyo a Ucrania van de la mano, no separados». Vladímir Putin no parece dispuesto a cambiar de rumbo y la posibilidad, tras un año de guerra, de avanzar hacia cualquier solución de paz no está en el horizonte: ni Rusia va a salir de los territorios ocupados ni Ucrania va a dejar de defenderse y de luchar por recuperar su soberanía. Posibilidad de desbloqueo Una posibilidad de desbloqueo, sin embargo, empieza a discutirse en las tres grandes potencias europeas: Alemania, Francia y Reino Unido han planteado al presidente de Ucrania, Volodímir Zelenski, una mayor implicación de la OTAN en su país a cambio de que negocie con Moscú , según 'The Wall Street Journal'. El diario neoyorquino, que cita fuentes anónimas de los tres Gobiernos, asegura que los europeos dudan de que Ucrania tenga la capacidad militar de reconquistar su territorio (su objetivo incluye recuperar Crimea), pero que un acuerdo con la OTAN que les proporcione armamento avanzado una vez se acabe la guerra daría más confianza a Kiev sobre una negociación. Nada de esto ha sido planteado hasta el momento por EE.UU., que se ha centrado -como lo hizo su presidente, Joe Biden, la semana pasada en Kiev y Varsovia- en insistir en la unidad del apoyo a Ucrania y en que el final de la guerra solo depende de que Putin ordene la retirada.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1677399314.2816396,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Drama diplomático por un minuto de silencio en la ONU por las víctimas de la guerra",
        "date_raw": "Fri, 24 Feb 2023 18:08:31 +0100",
        "date": "2023-02-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/drama-diplomatico-minuto-silencio-onu-victimas-guerra-20230224180830-nt.html",
        "subtitle": "El Consejo de Seguridad de Naciones Unidas , el órgano de poder de la organización internacional, estaba este viernes hasta la bandera en la sesión especial que trataba el aniversario de la guerra en Ucrania. Los jefes diplomáticos de los miembros del Consejo y de las grandes potencias mundiales, todos presentes, vivieron un momento de alta tensión y drama poco habitual en los salones alfombrados de la sede de la ONU en Nueva York. En la reunión se repitieron las apelaciones a la paz , a la retirada de Rusia del territorio ucraniano, a parar el desastre humanitario y económico que ha supuesto la invasión de Ucrania. Rusia, representada por su embajador ante la ONU, Vasili Nebenzia, tuvo, como siempre, una posición combativa. Nebenzia protestó al comienzo de la sesión la invitación a que el ministro de Exteriores de Ucrania, Dmitro Kuleba , hablase antes que los quince miembros del Consejo. Noticia Relacionada estandar No Guerra Ucrania - Rusia, última hora en directo | Zelenski: «Si todos los aliados hacen su trabajo, la victoria es inevitable» S.I. Sigue la última hora en directo de la guerra en Ucrania con los nuevos ataques rusos contra varias ciudades, los movimientos diplomáticos y las demandas de más armamento La presidencia de turno, que está ahora en manos de Malta, no hizo caso a las protestas rusas. Tras la intervención del secretario general de la ONU -«dad una oportunidad a la paz», dijo Antonio Guterres una vez más, acordándose de John Lennon -, su ministro de Exteriores, Ian Berg, dio la palabra a Kuleba. El representante ucraniano fue agresivo contra Rusia y acabó su intervención con una petición que nadie esperaba: «En este día trágico, en el que estamos de luto por las vidas y destinos rotos por Rusia, pido a todos un minuto de silencio en memoria de las víctimas de la agresión». El objetivo era visualizar con teatralidad el aislamiento de Rusia en la comunidad internacional. Código Desktop El episodio completo de la tensión por el minuto de silencio por las víctimas de Ucrania en el Consejo de Seguridad de la ONU.pic.twitter.com/46LHCU7sQW— Javier Ansorena (@jansorena) \n\nFebruary 24, 2023 Imagen para móvil, amp y app Código móvil El episodio completo de la tensión por el minuto de silencio por las víctimas de Ucrania en el Consejo de Seguridad de la ONU.pic.twitter.com/46LHCU7sQW— Javier Ansorena (@jansorena) \n\nFebruary 24, 2023 Código AMP El episodio completo de la tensión por el minuto de silencio por las víctimas de Ucrania en el Consejo de Seguridad de la ONU.pic.twitter.com/46LHCU7sQW— Javier Ansorena (@jansorena) \n\nFebruary 24, 2023 Código APP El episodio completo de la tensión por el minuto de silencio por las víctimas de Ucrania en el Consejo de Seguridad de la ONU.pic.twitter.com/46LHCU7sQW— Javier Ansorena (@jansorena) \n\nFebruary 24, 2023 Kuleba se puso en pie y buena parte de la sala siguió su ejemplo. Algunas delegaciones -como Brasil y China, el principal soporte de Rusia- permanecieron sentados, mientras Nebenzia gesticulaba con desespero al presidente del Consejo. Por fin, obtuvo la palabra. «Nos ponemos de pie en memoria de todas las víctimas de lo que ha ocurrido en Ucrania desde 2014, de todos aquellos que murieron, todas sus vidas son inestimables», dijo Nebenzia, en una referencia a las agresiones ucranianas que Rusia ha denunciado en el Donbass y que son una de sus justificaciones para la invasión. El embajador ruso se puso en pie y, en una imagen dramática, se quedó solo. Pero no se arredró y empezó a gesticular hacia Guterres y hacia Ian Berg, el ministro de Exteriores de Malta que presidía la reunión, exigiéndoles con ademanes que se pusiera en pie. Código Desktop Awkward moment in UN Security Council just now. Ukraine FM asked members to stand for a moment of silence in memory of lives lost to Russian aggression. \n\nRussian diplomats refused to stand saying they will only do so if it is in memory of all victims since 2014. Watch the rest. pic.twitter.com/U84Poslyrx— Bahman Kalbasi (@BahmanKalbasi) \n\nFebruary 24, 2023 Imagen para móvil, amp y app Código móvil Awkward moment in UN Security Council just now. Ukraine FM asked members to stand for a moment of silence in memory of lives lost to Russian aggression. \n\nRussian diplomats refused to stand saying they will only do so if it is in memory of all victims since 2014. Watch the rest. pic.twitter.com/U84Poslyrx— Bahman Kalbasi (@BahmanKalbasi) \n\nFebruary 24, 2023 Código AMP Awkward moment in UN Security Council just now. Ukraine FM asked members to stand for a moment of silence in memory of lives lost to Russian aggression. \n\nRussian diplomats refused to stand saying they will only do so if it is in memory of all victims since 2014. Watch the rest. pic.twitter.com/U84Poslyrx— Bahman Kalbasi (@BahmanKalbasi) \n\nFebruary 24, 2023 Código APP Awkward moment in UN Security Council just now. Ukraine FM asked members to stand for a moment of silence in memory of lives lost to Russian aggression. \n\nRussian diplomats refused to stand saying they will only do so if it is in memory of all victims since 2014. Watch the rest. pic.twitter.com/U84Poslyrx— Bahman Kalbasi (@BahmanKalbasi) \n\nFebruary 24, 2023 Guterres dudó, pero acabó por obedecer la instrucción de Nebenzia y se puso en pie. También Berg. El resto de delegaciones se miraban unas a otras. Todas acabaron por seguir al secretario general de la ONU, incluido Kuleba y el secretario de Estado de EE.UU., Antony Blinken , que representaba a la primera potencia mundial. Nebenzia, un viejo zorro de la diplomacia de la ONU, convirtió la estrategia ucraniana para denunciar las atrocidades rusas en una victoria propia. Puso en pie a toda la diplomacia internacional, incluidos sus enemigos y rivales.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1677399314.3003993,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "En directo: Sigue el discurso de Zelenski tras un año de guerra",
        "date_raw": "Fri, 24 Feb 2023 10:54:03 +0100",
        "date": "2023-02-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/directo-sigue-discurso-zelenski-tras-ano-guerra-20230224105402-nt.html",
        "subtitle": "Este viernes 24 de febrero se cumple el primer aniversario de la guerra de Ucrania. El presidente del país, Volodímir Zelenski , interviene en una rueda de prensa junto el primer ministro polaco Morawiecki. Siga la intervención de Zelenski en directo , en ABC .",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1677399314.3644595,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los 12 puntos de China donde pide diálogo a Rusia y Ucrania para poner fin a la guerra",
        "date_raw": "Fri, 24 Feb 2023 10:54:35 +0100",
        "date": "2023-02-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/puntos-china-pide-dialogo-rusia-ucrania-poner-20230224105435-nt.html",
        "subtitle": "Este viernes, y coincidiendo con el aniversario del inicio de la invasión rusa en Ucrania, el Ministerio de Exteriores de China publicó un documento en el que explica su «postura para una solución política a la crisis en Ucrania». China se ha abstenido de condenar a su aliada Rusia o referirse a su intervención en su vecino como una «invasión» y también ha criticado las sanciones occidentales a Rusia. Estos son sus 12 puntos. -Respeto a «la soberanía de todos los países» y a «su integridad territorial». -Abandono de la «mentalidad de guerra fría» y respeto a las «legítimas preocupaciones de seguridad de los países», algo que Pekín ha reiterado desde que comenzó la invasión. -Alto el fuego y llamada a la «moderación» para «evitar que la situación se descontrole». -Inicio de conversaciones de paz, dado que «el diálogo y la negociación son la única salida viable para resolver la crisis». -Resolución de la crisis humanitaria, «protegiendo eficazmente la seguridad de los civiles» y «estableciendo corredores humanitarios para su evacuación de las zonas de guerra». -Apoyo al «intercambio de prisioneros entre Rusia y Ucrania» y cese de «ataques a instalaciones civiles». -Protección de la seguridad de las centrales nucleares y fin de «los ataques armados contra plantas de energía nuclear». -«Reducción de los riesgos estratégicos», con énfasis en que «una guerra nuclear no se debe y no se puede librar». -Garantía de la exportación de cereales, en la que las Naciones Unidas han de «desempeñar un papel importante». -Cese de las «sanciones unilaterales» por «no solucionar los problemas, pudiendo incluso crear otros nuevos». -Protección de la estabilidad de las cadenas industriales y de suministro, que incluye una petición a todas las partes para que se opongan «a la politización e instrumentalización de la economía mundial». -Apoyo a la reconstrucción de Ucrania tras la guerra, algo a lo cual China está dispuesta a «brindar ayuda».",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1677399314.3756876,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los que se quedaron",
        "date_raw": "Fri, 24 Feb 2023 18:48:40 +0100",
        "date": "2023-02-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/quedaron-20230225184757-nt.html",
        "subtitle": "Cuando el presidente ruso Vladímir Putin lanzó un ataque a gran escala contra Ucrania, la vida se paralizó para millones de personas . Lo que se disfrazaba como una «operación militar especial» escondía una guerra que ha cambiado la vida de toda una nación. Más de ocho millones de personas han abandonado su país natal. Pero otros muchos no. Doce meses después del estallido de la primera bomba, ABC viaja hasta Ucrania para conocer las historias de aquellos que decidieron no escapar. Recorremos más de dos mil kilómetros en tren para escucharles, para ver los lugares que se convirtieron en su trinchera personal, para contar lo que vivieron a través de sus propias palabras. Cinco relatos que ayudan a construir la historia de un país durante el año que lo cambió todo. Esta es la historia de los que se quedaron. Lyudmyla Serhiivna «Quiero que la comida les recuerde a su hogar, como la que le hacía su madre antes de la guerra» El olor a sopa y pan recién hecho inunda toda la sala. «La guerra da miedo, mucho miedo», lanza Lyudmyla, cocinera para los soldados en Járkov , con la voz entrecortada. Recuerda a los amigos que la guerra le ha robado por los bombardeos rusos. Donde antes había vida juvenil, hoy solo hay un rastro de escombros y pólvora. Lyudmyla se levanta de la mesa y trae un tarro con varios kilos de ensaladilla y otro con sopa, los mismos que están preparando para llevar a los soldados de Bajmut. Nos lo ofrece para poder comer el resto del día. «Sin comida un soldado no puede luchar. Quiero que la comida les recuerde a su hogar, como la que le hacía su madre antes de la guerra», dice. A veces un plato de sopa es igual de necesario que un fusil. Esta es la historia de Lyudmyla, la cocinera de Járkov. Arkadiy Dovzhenko «Los rusos me han roto las costillas, lanzado granadas… Debo ser un tipo afortunado porque sigo vivo» Arkadiy Dovzhenko era biólogo marino y se convirtió en el líder de las revueltas de Jersón durante las primeras semanas de marzo de 2022. Las lesiones tras las torturas ya no le permiten seguir en primera línea, pero ayuda a los combatientes tejiendo redes y trajes de camuflaje. Recuerda los interrogatorios con una normalidad que solo la guerra es capaz de otorgar: «Intenté escapar del territorio ocupado cinco veces. En la última ocasión, mientras cruzábamos en coche el último puesto de control ruso, un grupo de soldados decidió que si queríamos irnos no deberíamos seguir vivos. Dispararon lanzagranadas contra nosotros», dice con el gesto serio. «Tuve suerte porque mi coche iba en medio y no fue alcanzado. Por eso sigo vivo». Esta es la historia de Arkadiy, el rebelde de Jersón. Volodymyr Kosse «Hemos puesto el corazón en este estadio, ¿cómo iba a marcharme y dejarlo todo?» En el estadio de fútbol de Mykolaiv hay un calendario con fechas subrayadas en color naranja. Son los partidos de la liga ucraniana que nunca se llegaron a jugar. Volodymyr Kosse, director del estadio, recorre con su dedo índice los días hasta llegar a la fecha de hoy. Suspira. Cada día de guerra es un día menos de vida. Cuando Mykolaiv se convirtió en una ciudad situada en el frente bélico, no lo dudó. El moldavo decidió quedarse y convertir ese estadio en su trinchera. «Cada uno tiene derecho de querer irse o quedarse», dice. La guerra hace algo extraño con los hombres, y él encontró su propósito en cuidar de un campo de fútbol. Esta es la historia de Volodymyr, el futbolista de Mykolaiv. Yehor Kosorukov «Tenemos una misión aquí y el capitán debe ser el último en abandonar» La oficina postal de Mykolaiv se parece más a un búnker que a cualquier otra cosa. Los cuadros de las paredes han sido sustituidos por listones de madera que amortiguan el impacto y un soldado armado con un AK47 revisa pasaportes. La guerra lo cambia todo, hasta el servicio de correos. Yehor Kosorukov, el director del servicio postal de la región, explica que se encargan del pago de las pensiones y hacen llegar a los hogares productos tan básicos como aceite, papel higiénico o calcetines porque apenas quedan supermercados. Abre la ventana para enseñarnos el lugar y la estancia se ilumina. La abre desde lejos y cuando nos asomamos nos recuerda: «Cuidado, puede haber francotiradores enfrente». Luego evita la ventana y nos explica porqué decidió quedarse al frente de la oficina de correos. Esta es la historia de Yehor, el cartero de Mykolaiv. Natalia Masnychenko «Entiendo que mi mente debe calmarse, pero el cuerpo no aguanta todo esto» «Queríamos arreglar la casa para acomodarla y estábamos esperando el nacimiento de nuestra segunda nieta. Se llama Melanka, tiene 6 meses. La otra nieta tiene 3 años y se llama Sofia. La vida era maravillosa. Bucha era como un cuento de hadas...». La vida de Natalia Masnychenko, como la de otros cientos de ciudadanos de Bucha, dio un vuelco el 24 de febrero de 2022. Ese día, recuerda, «llegaron los helicópteros rusos, treinta o treinta y cinco, no recuerdo bien... Empezaron a disparar, un horror (...).«Ese día jamás lo olvidaré –recuerda a ABC–, ni tampoco el 3 de marzo, cuando asesinaron a mi marido». Esta es la historia de Natalia, la viuda de Bucha.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1677399314.4934433,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las otras chicas que afirmaron ser Madeleine McCann: Julia Faustyna no es la primera",
        "date_raw": "Fri, 24 Feb 2023 10:50:03 +0100",
        "date": "2023-02-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/chicas-afirmaron-madeleine-mccann-julia-faustyna-primera-20230224105001-nt.html",
        "subtitle": "Julia Faustyna Wendel irrumpió en la sociedad la pasada semana con un mensaje bomba: «Soy Madeleine McCann» . El caso de la niña británica, de por entonces tres años, desaparecida en el Algarve, en Portugal, en 2007 es uno de los más conocidos en cuanto a presunta sustracción de menores, por lo que la remota posibilidad de que la joven diga la verdad atrajo el interés de todo el mundo. Pero lo cierto es que Julia, criada en Polonia y con un pasado borroso fruto de abusos y salidas y entradas de centros de acogida, no es la única que a lo largo de los años desde que Maddie desapareció, ha afirmado ser ella. Harriet Brookes y «una broma que se fue de las manos» En 2017, una chica de Reino Unido llamada Harriet Brookes hizo algo parecido a través de sus redes sociales: «Chicos, no suelo creer en las teorías conspirativas, pero honestamente creo que soy Madeleine McCann», escribió, en un tuit que no tardó en hacerse viral y que logró captar la atención mediática. Código Desktop Girl At Center Of Viral \"I'm Madeleine McCann\" Post Admits It Was All A Hoax «\n\nI'm Madeleine McCann and I don't know what to do with myself,» Harriet Brookes wrote in one of several messages to friends.https://t.co/n1yksIIYPa pic.twitter.com/GNjTLt6bAx— THECOUNT.COM ™ © (@THECOUNTnews) \n\nNovember 26, 2017 Imagen para móvil, amp y app Código móvil Girl At Center Of Viral \"I'm Madeleine McCann\" Post Admits It Was All A Hoax «\n\nI'm Madeleine McCann and I don't know what to do with myself,» Harriet Brookes wrote in one of several messages to friends.https://t.co/n1yksIIYPa pic.twitter.com/GNjTLt6bAx— THECOUNT.COM ™ © (@THECOUNTnews) \n\nNovember 26, 2017 Código AMP Girl At Center Of Viral \"I'm Madeleine McCann\" Post Admits It Was All A Hoax «\n\nI'm Madeleine McCann and I don't know what to do with myself,» Harriet Brookes wrote in one of several messages to friends.https://t.co/n1yksIIYPa pic.twitter.com/GNjTLt6bAx— THECOUNT.COM ™ © (@THECOUNTnews) \n\nNovember 26, 2017 Código APP Girl At Center Of Viral \"I'm Madeleine McCann\" Post Admits It Was All A Hoax «\n\nI'm Madeleine McCann and I don't know what to do with myself,» Harriet Brookes wrote in one of several messages to friends.https://t.co/n1yksIIYPa pic.twitter.com/GNjTLt6bAx— THECOUNT.COM ™ © (@THECOUNTnews) \n\nNovember 26, 2017 Sin embargo, ella misma reconoció que su revelación se trataba de una broma que se le fue de las manos, algo que fue duramente criticado en los medios dada la delicadeza del asunto y el sufrimiento de los padres de la verdadera Madeleine, que no han parado de buscarla durante todos estos años, incluso habiendo sido sospechosos de su desaparición. 'Fake Maddie' o una estrategia para ganar seguidores La segunda persona en sumarse al circo y adoptar la identidad de la pequeña McCann fue una TikToker llamada Maddie -o, al menos, eso afirmaba- que se dedicó, coincidiendo con la fecha en la que la verdadera Madeleine habría cumplido 18 años, en 2021, a subir vídeos comparando fotos suyas con la niña. Lo cierto es que existía cierto parecido con lo que los programas de envejecimiento facial consideran que sería el aspecto de la niña en la actualidad, pero, de nuevo, todo era una estrategia de dudoso gusto para ganar seguidores y atención. La cuenta ya no existe. Embla Jauhojärvi, un caso difícil Uno de los casos más dramáticos dentro del desfile de atribuciones de identidad lo protagonizó Embla Jauhojärvi, una chica de origen sueco que vivía en las calles de Roma. Fue en 2016 cuando trascendió la noticia al detectar a la joven deambulando por la capital italiana. Al encotnrarse desorientada y sin familia, se comenzó a indagar en diferentes casos d eniños desaparecidos, hasta que las autoridades lograron dar con su padre, en Suecia, que reveló que Embla tenía 22 años -nueve más de los que Madeleine habría tenido por aquel entonces-, que sufría síndrome de Asperger y se había escapado de casa meses antes. ¿Qué pasa con Julia Faustyna? Ahora es Julia Faustyna la que ha querido gritar al mundo que es Madeleine McCann, y su notoriedad en las redes ha llegado hasta los padres de la pequeña desaparecida quienes, según fuentes familiares, estarían dispuestos a realizarse a la joven polaca una prueba de ADN ya que no tienen nada que perder. Sin embargo, y a pesar del más de millón de seguidores que siguen día a día los argumentos de Faustyna, y su afán por demostrar, mediantes rasgos físicos y coincidencias temporales que es quien dice ser, ni las autoridades ni expertos en el caso le otorgan demasiada credibilidad. Lo único que se sabe con certeza es que Madeleine McCann desapareció el 3 de mayo de 2007, a las puertas de cumplir cuatro años, mientras dormía junto a sus hermanos en el apartamento vacacional de su familia cuando sus padres cenaban con amigos en un restaurante cercano.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1677399314.5137885,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Varsovia prolonga la tensión en el acuerdo para aumentar las sanciones a Rusia",
        "date_raw": "Fri, 24 Feb 2023 21:42:03 +0100",
        "date": "2023-02-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ue-logra-pactar-sanciones-rusia-aniversario-inicio-20230224214202-nt.html",
        "subtitle": "Ursula von der Leyen le había prometido al presidente ucraniano que el día del aniversario de la invasión tendría las mayores sanciones contra Rusia. Y hasta que se ha concretado el acuerdo ha pasado una semana de reuniones estériles. Al final, un par de horas antes de que terminase el día, se anunció el acuerdo. El proceso de negociaciones ha causado cierta perplejidad en las instituciones comunitarias. La presidencia semestral, Suecia, anunció el acuerdo este viernes las diez de la noche.. El principal obstáculo lo planteó Polonia , que decidió bloquear todo el paquete simplemente porque considera que las restricciones a las importaciones de la UE de caucho sintético ruso mantenían una cuota exenta tan grande que no tendrían efecto en la práctica. Esta posición de Polonia, uno de los 'halcones' en la política hacia Rusia, desconcertó a los demás países que creen que no es una buena señal que no se anunciaran nuevas sanciones en el primer aniversario del ataque de Rusia contra Ucrania. La Comisión Europea había preparado esta décima ronda de sanciones contra Rusia con la idea de dificultar la financiación de la guerra y privar a Rusia de tecnología y piezas de repuesto para las armas utilizadas contra Ucrania. Se añaden más personas a la lista de los que no pueden entrar en la UE, incluidos los que Occidente dice que son propagandistas de la agresión rusa, los que Ucrania considera responsables de deportar a niños ucranianos a Rusia y los involucrados en la producción de drones iraníes desplegados en el frente. También se añaden dos bancos (Alfa-Bank y Tinkoff) a la lista de los excluidos del sistema Swift, lo que les impide hacer transacciones internacionales, lo que se espera que reduzca unos 10.000 millones adicionales los ingresos del Kremlin. Noticia Relacionada visual Si Ucrania resiste doce meses después de la invasión rusa Carlota Pérez Gracias al apoyo internacional y a su motivación, el Ejército ucraniano logró frenar a las tropas del Kremlin Procedimiento escrito A primera hora de la tarde de este viernes, el embajador polaco Andrzej Sados presentó una fórmula de compromiso para el tema del caucho sintético, puesto que todos los demás aspectos estaban aprobados. Sin embargo, eso suscitó el descontento de Italia que dijo que Polonia debía aceptar lo que ya habían pactado los 26 gobiernos restantes. La cuestión quedaba pendiente del regreso a Varsovia del primer ministro polaco, Mateusz Morawiecki, que se encontraba en Ucrania haciendo entrega de carros de combate donados al Ejército ucraniano, así que las conversaciones quedaron suspendidas. Las sanciones necesitan el consenso de los 27 países miembros y según fuentes diplomáticas se descartaba ya el elemento simbólico de haber aprobado las sanciones el día del aniversario de la invasión. Sin embargo, se podría abrir un periodo de aprobación por procedimiento escrito, que no necesitaría más reuniones",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1677399314.8044546,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La izquierda italiana busca nuevo líder para sobrevivir",
        "date_raw": "Sat, 25 Feb 2023 00:00:53 +0100",
        "date": "2023-02-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/izquierda-italiana-busca-nuevo-lider-sobrevivir-20230225000052-nt.html",
        "subtitle": "Había una vez, en Italia, una fuerza política, el Partido Democrático (PD), que fue fuerte e influyente en el seno de la izquierda europea, aunque, por sus divisiones internas y sus grandes contradicciones, sufrió desastres electorales. Y al igual que otras formaciones socialistas europeas, se encuentra en una profunda crisis, desde que Matteo Renzi abandonara su secretaría general en 2017. De hecho, al derecha gobierna hoy en Italia casi sin oposición y a la primera ministra, Giorgia Meloni , casi le preocupa más sus socios de Gobierno, por 'filoputinanos –Silvio Berlusconi y Matteo Salvini–, que la propia oposición de izquierdas, muy dividida y sin proyecto tras perder sus antiguas raíces. Este domingo se conocerá, en unas elecciones primarias de los votantes de izquierdas, al sucesor de Enrico Letta , derrotado en las elecciones generales de hace cinco meses y, también, en las regionales del pasado 12 de febrero. En las últimas encuestas, el PD cuenta con el 16,9% en intención de voto , muy lejos del primer partido del país, Hermanos de Italia de Giorgia Meloni, con el 31,1%). El favorito en las primarias es Stefano Bonaccini , de 56 años y presidente de la región Emilia-Romaña, que inició su vida política en el Partido Comunista Italiano y pasó gradualmente a posiciones socialdemocráticas y socialistas liberales, convirtiéndose en uno de los principales representantes del ala reformista del PD. Su rival, que podría dar la sorpresa, es Elena Ethel Schlein , de 37 años, diputada y exvicepresidenta de Emilia-Romaña, con ciudadanía italiana, estadounidense y suiza; feminista, antiliberal y bisexual según ha explicado ella misma. Schlein representa la nueva cara de la izquierda italiana. Con el Partido Democrático en total confusión, estas primarias en las que puede participar toda la izquierda, desde los militantes del PD a los verdes y a los radicales, pasando por el Movimiento 5 Estrellas; incluso, algunos de las derechas podrían depositar su voto en las urnas para encizañar. Con tal confusión, cualquiera puede ser el ganador: Bonaccini o Schlein. Uno de los dos será el undécimo secretario general del PD en 15 años –han durado una media de 18 meses–. Muy lejos queda la idea original de esta formación, fundada en el año 2007, que fue el alma del Olivo de Romano Prodi y que nació como un «partido con vocación mayoritaria» para aglutinar a todas las tendencias de la izquierda, desde las moderadas hasta las más extremistas. Con el tiempo, el proyecto original se ha difuminado y es ya irreconocible. Noticia Relacionada estandar No Líderes de la izquierda italiana elogian la gestión de Giorga Meloni Ángel Gómez Fuentes 'The New York Times' bendice a la primera ministra y dos destacados dirigentes del PD afirman que es «capaz y mejor de lo previsto» Las primarias ni siquiera han suscitado interés en la izquierda, porque ni Bonaccini ni Schlein hicieron propuestas llamativas o atractivas, salvo el recurso habitual sobre la necesidad de renovación y estar al servicio de los ciudadanos. No hubo debate, pero son muchos los asuntos de gran interés sobre los que debería cuestionarse la izquierda, como sugiere Paolo Flores d'Arcais , director de la revista Micromega, que en su último número plantea una dura discusión sobre esas crisis permanente. Su tesis es que la izquierda italiana se está dejando ir a «derivas reaccionarias». Tibia solidaridad Flores d'Arcais se pregunta, entre otras cosas, por qué la izquierda se ha convertido en «islamófila» y niega o esconde los aspectos opresivos de esa sociedad; por qué ha tenido una solidaridad tibia con el movimiento de protesta de las mujeres en Irán; por qué la izquierda ha apoyado de forma acrítica la solidaridad con el movimiento 'Me too' sin distinguir entre acoso y violación; o, en fin, por qué la izquierda no es solidaria con la parte del feminismo histórico que cuestiona el carácter biológico de la diferencia sexual negado por el movimiento LGTBQIA+. Una respuesta a las causas de la profunda crisis de la izquierda la tiene el politólogo y sociólogo Luca Ricolfi , profesor de la universidad de Turín y presidente de la Fundación David Hume, autor de un libro con notable repercusión: 'La Mutazione. Come le idee di sinistra sono emigrate a destra' ('La mutación. Cómo las ideas de izquierda emigraron a la derecha'). Explica el sociólogo Ricolfi que «los tres grandes ideales y valores de la izquierda –la defensa de las clases populares, la libertad de pensamiento y expresión, la defensa del mérito y cultura como vía privilegiada hacia la igualdad– ya no viven allí; algunos deambulan sin rumbo, otros se han pasado a la derecha», concluye.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1677399314.9706671,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Sin límites, pero no tanto",
        "date_raw": "Sat, 25 Feb 2023 00:01:23 +0100",
        "date": "2023-02-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jose-m-de-areilza-limites-20230225133934-nt.html",
        "subtitle": "China y Rusia acordaron tres semanas antes de la invasión de Ucrania «una alianza sin límites», que aceleró la división del hemisferio norte en dos bloques rivales. El régimen de Pekín ha contemplado con preocupación el fracaso militar de Vladímir Putin durante este primer año de guerra. No ha apoyado a Moscú con armas pero, como ha recordado Robin Niblett, ha aumentado la importación de gas y petróleo rusos y le ha dado un respaldo todavía mayor al fabricar un relato favorable. Los medios de comunicación chinos justifican a diario la agresión rusa y señalan como culpables del conflicto a los países occidentales y en especial a la OTAN y a Estados Unidos. Esta narrativa influye en el centenar de países que no se han alineado con uno u otro bando, muchos de los cuales además reciben ayuda china para desarrollarse. La superpotencia asiática pasa por alto el impacto negativo de la guerra de Ucrania en la economía global. Por ahora le compensa absorber estos costes, porque en su estrategia a largo plazo aspira a contar con una Rusia dependiente y convertida en un aliado sin fisuras en el antagonismo con Estados Unidos. Xi Jinping no está sujeto a los pesos y contrapesos en el partido que limitaron el poder de sus antecesores. Esta acumulación de poder le permite hacer apuestas más arriesgadas y efectuar giros de guion sin rendir cuentas a nadie, como ha sido su abandono de la política de Covid cero. Pero si la economía china no mejora su débil crecimiento, comparado con el de otros años, Xi empezará a tener cada vez más problemas domésticos. Ayer China se pronunció a favor de un acuerdo político en Ucrania, repitiendo argumentos ya conocidos. Insistió en condenar un posible uso de armas nucleares por parte de Rusia y criticó las sanciones occidentales. Pero China no busca la neutralidad ni tampoco mediar. No tiene capacidad diplomática para ello y le falta credibilidad. No obstante, con estas declaraciones en las que no dice nada nuevo, deja entrever que la alianza sin límites tal vez no lo sea tanto.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677399315.0094974,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«Cuando los rusos vean los Leopard, entrarán en pánico»",
        "date_raw": "Fri, 24 Feb 2023 23:59:57 +0100",
        "date": "2023-02-24",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/frente-donbass-esperando-llegada-leopard-20230225165421-nt.html",
        "subtitle": "Al menos un tercio del territorio ucraniano está salpicado de chatarra. Son los esqueletos oxidados y ennegrecidos por el fuego de los tanques soviéticos con los que luchan militares rusos y ucranianos, muchos de los cuales perecen dentro de estos gigantes de hierro que parecen más imponentes de lo que realmente son. En el año que dura ya el conflicto, Kiev afirma que ha destruido 3.350 tanques enemigos. 16 solo ayer. Estados Unidos estima que Vladímir Putin ha perdido la mitad de su flota, y, aunque el Gobierno de Volodímir Zelenski no ofrece datos sobre sus bajas, los soldados ucranianos reconocen que ellos tienen problemas similares. El Instituto Internacional para Estudios Estratégicos (IISS, por sus siglas en inglés) cifra en un máximo de 700 los tanques que ha perdido Ucrania. Algunos no están destrozados. Han cambiado de bando. Yevgeniy Panchenko, comandante de una compañía de tanques ucraniana, muestra dos de ellos. Antes estaban decorados con la Z que simboliza la invasión rusa, y ahora ondean la enseña azul y amarilla. Se trata de un T-80 fabricado en 2021 y de un T-72 de la era soviética. Ambos se encuentran agazapados bajo el refugio que ofrecen los árboles de un bosque cercano a la capital de Donetsk, ocupada por las tropas rusas y blanco de frecuentes ataques. «El pasado mes de agosto, durante un combate en Jersón, rodeamos el T-80 y le disparamos por la retaguardia. Quedó inutilizado y no lo pudimos capturar porque nos comenzaron a atacar con artillería, pero lo escondimos. En noviembre, cuando la ciudad fue liberada, lo recuperamos, reparamos, y comenzamos a utilizarlo», relata Panchenko orgulloso. «La primera vez que luchamos con él, los rusos lo vieron llegar y pensaron que era de los suyos, así que no atacaron y los pillamos por sorpresa», añade. Solo su unidad ha logrado capturar cinco tanques desde que inició la invasión. Pero en su mayoría son T-72 de la Unión Soviética . Vehículos cuya llegada se escucha mucho antes de que se pueda ver. Y lo peor de todo es que tienen defectos de diseño importantes, mortales incluso, un hecho que se aprecia perfectamente en las torretas que descansan lejos del cuerpo del tanque en el campo de batalla. Se separan con facilidad y suponen un gran peligro para los operadores. «Son una ratonera», reconoce Panchenko. Zigor Aldama Por si fuese poco, los tanques soviéticos fallan más que una escopeta de feria. «Son tanques que datan de 1964 y 1972. Están muy viejos y se estropean a menudo», explica Afanasiy, uno de los mecánicos que se encargan de repararlos. Cada día pasan por sus manos dos o tres en la base de Donetsk. Este periodista asiste a la reparación del tractor oruga de uno de ellos, una operación que se alarga durante varias horas y requiere de la intervención de una decena de hombres y varios vehículos pesados. «Tratamos de dejarlos en buenas condiciones, pero no siempre resisten los rigores del combate y hay ocasiones en los que se estropean en plena batalla. Los soldados tienen que huir para evitar que los maten y, si tenemos suerte, después de la lucha volvemos a por él para repararlo», cuenta Afanansiy encogiéndose de hombros. Así se explica el abandono de tantos blindados aquí y allá. En el desguace «La mayoría de los tanques que tenemos iban a ser enviados al desguace. Pero empezó la invasión y tuvimos que volver a ponerlos operativos», explica Valentín, que en vez de apellido utiliza su mote 'Molfar' y que sabe bien de qué habla, porque su tanque quedó inutilizado y él sufre una hernia en la espalda como consecuencia de aquel envite. Afortunadamente, hay algunos tanques T-72 que han sido donados por los socios europeos en condiciones algo mejores. «Este es polaco y ha sido modificado ligeramente para introducir sistemas más modernos», comenta Molfar en un improvisado hangar cuya ubicación pide mantener en secreto. Su interior es angosto y extremadamente incómodo. Apenas hay espacio para mover las piernas o girar el cuerpo, la luz escasea, y la visibilidad es casi nula. Salvo por el conductor, quienes luchan en un T-72 lo hacen prácticamente a ciegas. Ansiados Leopard y Abrams Aunque Afanasiy reconoce que los rusos tienen los mismos problemas, «a pesar de que cuentan con versiones más modernas», el mecánico se suma a quienes apremian a la Unión Europea y a Estados Unidos para que envíen los ansiados Leopard 2 y Abrams M1 a Ucrania. Como apuntan muchos otros, sostiene que pueden propiciar un cambio radical sobre el terreno y facilitar el avance ucraniano en el Donbass, donde Rusia gana terreno poco a poco. Precisamente las primeras unidades de los ansiados Leopard llegaron el viernes a territorio ucraniano desde Polonia, en un acto presidido por el primer ministro ucraniano Denys Shmyhal y su homólogo polaco, Mateusz Morawiecki, en una localización no identificada por seguridad. «Los tanques soviéticos tienen un alcance de unos dos kilómetros. Pero el de los Leopard puede llegar a cinco. Eso nos permitirá combatir desde una distancia mayor y proteger mejor la vida de quienes van en el tanque y de la infantería», analiza Panchenko, que asegura disparar hasta 200 proyectiles al día con su tanque. «Además, cuando los rusos vean los Leopard entrarán en pánico, porque no están acostumbrados a luchar contra armamento sofisticado. Pueden incluso minar su moral», añade. «Es evidente que los ingenieros diseñaron los Leopard pensando en proteger a sus ocupantes. Nuestros tanques se construyeron en la URSS, donde las vidas no eran tan importantes», dispara Afanasiy. «Además, los Leopard son menos ruidosos, más fáciles de reparar y de mantener», apostilla, con la esperanza de que no tarden en llegar y preguntando cuántos enviará al final España. Panchenko no tiene dudas: «Si tuviésemos el armamento moderno de Occidente, esta guerra ya la habríamos ganado».",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1677399315.02537,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Perú retira a su embajador en México por las injerencias de López Obrador",
        "date_raw": "Sat, 25 Feb 2023 17:17:47 +0100",
        "date": "2023-02-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/peru-retira-embajador-mexico-injerencias-lopez-obrador-20230225171746-nt.html",
        "subtitle": "La presidenta Dina Boluarte anunció este viernes la retirada «definitiva» del embajador del Perú en México y basa su decisión en las reiteradas declaraciones de apoyo del presidente de México, Andrés Manuel López Obrador , al exmandatario `peruano, Pedro Castillo, calificando de «gran injusticia» su destitución. La retirada definitiva de Manuel Talavera, sitúa las relaciones entre ambos países «a nivel de encargados de negocios» tal y como sucede con el Gobierno de Colombia. «Rechazo enérgicamente las expresiones formuladas hoy por el presidente de México (Andrés Manuel López Obrador) sobre asuntos internos del Perú y los inaceptables cuestionamientos que de manera reiterada formula sobre el origen constitucional y democrático de mi gobierno», dijo la presidenta Dina Boluarte en una declaración pública acompañada del primer ministro, Alberto Otárola, y la canciller, Ana Gervasi. Noticia Relacionada estandar No Crecen las presiones para que Boluarte dimita como presidenta de Perú Paola Ugaz Este sábado está prevista una gran manifestación en Lima para exigir su salida del poder «El señor López ha decidido apoyar el golpe de Estado que diera el ahora expresidente Pedro Castillo, el 7 de diciembre del 2022, el mismo que generó el rechazo unánime de las instituciones que integran el orden democrático en el Perú y la decisión del Congreso de vacarlo…haciendo uso de una facultad que le reconoce la constitución», explicó Boluarte. El presidente de México, Andrés Manuel López Obrador, sostuvo ayer que es «una gran injusticia» la destitución del exjefe de Estado. Cuestionamiento de la presidenta Boularte «He visto encuestas donde la presidenta espuria tiene el 15% de aceptación. El 85% la desaprueba, pero todavía tiene menos aprobación el Congreso y los diputados. Tienen el 90% del rechazo y aun así ellos mandan con las bayonetas», dijo en la conferencia diaria conocida como 'La mañanera'. México ha recibido a la familia de Pedro Castillo; a su esposa, Lilia Paredes y sus hijos Arnold y Alondra, a quienes les ha brindado asilo político. El pasado jueves, el presidente mexicano recibió a la familia de Castillo en el Palacio nacional. Según el diario 'El universal', la exprimera dama le pidió que interceda ante las Naciones Unidas para que Castillo sea liberado y restituido en el gobierno». «(Lilia Paredes) es una mujer excepcional, humilde, buena, que vino a agradecerme lo que se hizo con ellos, a platicarme de sus hijos que ya están estudiando», indicó el presidente tras el encuentro con la esposa de Castillo, Lilia Paredes. El 7 de diciembre pasado, Pedro Castillo encabezó un autogolpe fallido y quiso hacerse con todos los poderes. Dos horas después, Castillo fue detenido -cuando se dirigíaa la Embajada de México en Perú porque se le había otorgado un asilo-. Desde que la presidenta Boluarte reemplazó al destituido jefe de Estado, no ha sido reconocida oficialmente por los Gobiernos de Colombia, México, Argentina, Bolivia y Honduras; una situación inédita en la historia de política exterior peruana en el último siglo.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677399315.053185,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El 'New IRA', sospechoso del ataque a un policía en Irlanda del Norte",
        "date_raw": "Sat, 25 Feb 2023 20:27:08 +0100",
        "date": "2023-02-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/new-ira-sospechoso-ataque-policia-irlanda-norte-20230225202707-nt.html",
        "subtitle": "Las autoridades de Irlanda del Norte han arrestado hasta el momento a cuatro personas, de 47, 45, 38 y 22 años, acusadas de un intento de asesinato después de que el miércoles un policía que se encontraba fuera de servicio fuera víctima de un ataque. John Caldwell, agente de 48 años, casado y con un hijo, se encontraba el miércoles entrenando fútbol a un grupo de menores en un polideportivo de la localidad de Omagh cuando recibió múltiples disparos frente a las familias y los niños que se encontraban en el lugar. Según la policía, la investigación de momento apunta a los miembros del 'New IRA' (el nuevo IRA), conocido, en español, como el Nuevo Ejército Republicano Irlandés , nombre que le fue dado principalmente por la prensa después de que el IRA se fusionara con Acción Republicana Contra las Drogas (RAAD, por sus siglas en inglés) que opera en la localidad de Derry (oeste del Ulster), y de un grupo de facciones republicanas independientes localizadas en Belfast y zonas rurales, conocido como Óglaigh na hÉireann, que suponen pequeños grupos militantes, hace ya once años, aunque ellos siguen denominándose IRA. En aquel momento, el nuevo grupo declaró en un comunicado que «el mandato del Ejército Republicano Irlandés (IRA), para la lucha armada se deriva de la negación por parte de Gran Bretaña del derecho fundamental del pueblo irlandés a la autodeterminación y soberanía nacional», y se mostraron contra el Acuerdo de Paz de 1998, y de cuya firma se conmemoran 25 años el próximo 10 de abril. «Mientras Gran Bretaña persista en su negación de los derechos nacionales y democráticos en Irlanda, el IRA tendrá que continuar haciendo valer esos derechos», anunciaron entonces. Noticia Relacionada estandar Si La Policía sospecha que el detenido por el tiroteo a la salida del funeral de Londres buscaba venganza Ivannia Salazar Creen que quería atacar a uno de los asistentes. Este se bajó del coche y con una escopeta de perdigones disparó, hiriendo a seis personas. La menor, de 7 años, está en estado crítico Caldwell, de momento, permanece en estado crítico en el hospital. «Después del intento de asesinato del inspector jefe John Caldwell el miércoles 22 de febrero, puedo confirmar que ahora lo estamos tratando como relacionado con el terrorismo y nuestra principal línea de investigación es el Nuevo IRA», anunciaron los cuerpos de seguridad en un comunicado. Ataque al proceso de paz Los republicanos disidentes se oponen al acuerdo de paz de 1998 y continúan utilizando la violencia para defender la unión de Irlanda del Norte con la República de Irlanda y aunque se cree que el partido político de extrema izquierda Saoradh, la palabra irlandesa para liberación, es el brazo política del Nuevo IRA, la formación lo niega. En este contexto, los líderes de los cinco principales partidos políticos de Irlanda del Norte celebraron un encuentro conjunto con el jefe de policía Simon Byrne, en la que Michelle O'Neill, vicepresidenta del Sinn Fein, que fuera el brazo político del IRA durante el conflicto conocido en inglés como 'The Troubles', describiera el tiroteo como un «ataque al proceso de paz». Los combatientes del IRA lucharon durante este sangriento conflicto que se prolongó durante 30 años en Irlanda del Norte y al que puso fin el acuerdo de Belfast. El IRA declaró un alto el fuego en 1997 y en teoría dejó de funcionar por completo en el 2005 , aunque según las autoridades, aún funcionaba hasta cierto punto en años tan recientes como el 2020. Entre las acciones del New IRA, según recoge la prensa local, están el asesinato de la periodista Lyra McKee, de 29 años , a quien le dispararon en la cabeza mientras cubría unos disturbios en Derry en el 2019; y en el 2016, otro funcionario de prisiones, Adrian Ismay, murió 11 días después de que una bomba explotara debajo de su coche en Belfast, convirtiéndose así en el trabajador penitenciario número 32 asesinado en Irlanda del Norte debido a su trabajo. Antes, en noviembre del 2012, el oficial de prisiones David Black, de 52 años, fue baleado mientras conducía hacia su trabajo en la cárcel de alta seguridad de Maghaberry y esa vez, una vez más, el Nuevo IRA se atribuyó la responsabilidad del crimen. Más recientemente, en el 2021, una bomba fue colocada cerca del automóvil de una policía en lo que la policía concluyó que fue un intento de matarla a ella y a su hijo. El Nuevo IRA también se atribuyó la responsabilidad de una bomba colocada debajo del automóvil de un oficial de policía en el 2019 así como de cinco cartas bomba enviadas a varios aeropuertos y una estación de tren en Londres y en la Universidad de Glasgow. Otros atentados e intentos de atentado reivindicados o atribuidos al Nuevo IRA, según detallan las autoridades, incluyen una explosión fuera de un juzgado de Londonderry y una bomba en «estado de preparación avanzado» encontrada en Derry que, según la policía, estaba diseñada para matar también a policías.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677399315.068738,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alexander Kamyshin, el hombre que llevó en tren a Joe Biden y Pedro Sánchez a Kiev",
        "date_raw": "Sun, 26 Feb 2023 00:33:49 +0100",
        "date": "2023-02-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/alexander-kamyshin-hombre-llevo-tren-joe-biden-20230226003347-nt.html",
        "subtitle": "En agosto de 2021, el consultor y empresario Alexander Kamyshin fue nombrado director ejecutivo de la compañía de ferrocarriles ucraniana, Ukrzaliznytsia , para que transformase la mayor empresa del país y la llevase a la era moderna. Nada fácil si se tiene en cuenta que el 90 por ciento de los 1.500 trenes que opera son de la época soviética, un tiempo que también se reflejaba en la correosa actitud de sus más de 230.000 empleados y en más de un escándalo por corrupción. Kamyshin heredó así una compañía que no tiene reparo en describir como «una mierda». Pero no podía saber que ese iba a ser el menor de sus problemas. Porque, cuando solo llevaba seis meses en el cargo, Rusia invadió Ucrania. En ese momento, la tupida red de ferrocarriles , que se extiende más de 24.000 kilómetros, se convirtió en el salvavidas de Ucrania. En sus viejos convoyes han huido millones de refugiados, se mueven miles de soldados hasta el frente en operaciones que no puede comentar, y se transportan los suministros y las exportaciones que impiden el hundimiento de la maltrecha economía del país. Es más, Kamyshin también está al frente del programa 'diplomacia de hierro', que gestiona el transporte de las 300 delegaciones diplomáticas de máximo nivel que, con el espacio aéreo cerrado, han viajado a Ucrania sobre raíles en el primer año de la invasión. Incluidas las dos que han acompañado al presidente del Gobierno, Pedro Sánchez , hasta Kiev. O la de su homólogo estadounidense, Joe Biden , para el que un tren se rebautizó informalmente como el Rail Force One. Noticia Relacionada reportaje No La vida después del infierno de los defensores de Azovstal Susana Gaviña Cuando se cumple un año del comienzo de la guerra en Ucrania, recordamos uno de los capítulos más dramáticos del conflicto: la caída de Mariúpol y el asedio que sufrió la acería de Azvostal. Y hemos rastreado cómo ha sido la vida de algunos de sus defensores, héroes para Zelenski, tras ser liberados de los meses de duro cautiverio ruso Orgullo «Hemos tenido que alinear los protocolos de seguridad con los de todos los países, hasta con los de Guatemala. El de Biden fue un caso algo más complicado, pero ya tenemos la experiencia suficiente como para llevar a cabo este traslado con éxito. De hecho, el servicio secreto de Estados Unidos nunca nos habría confiado semejante operación si no estuviesen plenamente seguros de nuestra capacidad», comenta orgulloso Kamyshin, un imponente hombre de casi dos metros de estatura que habla en voz sorprendentemente baja y calmada, en una sala VIP de la estación de trenes de Kiev. En una de las pocas entrevistas que concede, Kamyshin relata que la preparación del viaje de Biden llevó semanas. «A pesar de la magnitud de la operación, la llevamos a cabo de forma secreta y sin ninguna filtración. Es más, no hemos tenido ni una sola filtración en todas las delegaciones que hemos transportado. Con una excepción: cuando el presidente Zelenski hizo en tren la primera parte de su viaje a Estados Unidos. Se publicó un vídeo de él pasando del tren a un coche, pero sucedió en Polonia», revela. En cualquier caso, el máximo responsable de los trenes ucranianos pone el acento en que todas sus operaciones funcionen como un reloj suizo. Por eso Kamyshin pidió disculpas públicamente después de que el viaje de Biden provocase retrasos en otros trayectos. «El 96 por ciento de los trenes salieron en hora, pero solo el 90 por ciento llegó puntual porque hubo que detener o frenar algunos para dejar paso al del presidente. Para un equipo que trabaja siempre por la puntualidad, retrasar trenes a propósito resulta doloroso», comenta. Basta un vistazo a la enorme pantalla de la estación en la que se muestran las salidas de los trenes para ver que la inmensa mayoría está en verde. Incluso los que van a localidades tan castigadas como Jersón o Pokrovsk, en el frente del Donbás, salen y llegan cuando marca el horario. «Los rusos bombardean a diario. Pero, desde el primer día, hemos aprendido a reparar la infraestructura rápidamente, y no han conseguido detenernos en ningún momento. No hemos cancelado ni un solo tren de pasajeros de largo recorrido», explica Kamyshin, que se mantiene permanentemente conectado con su equipo a través de un pinganillo. Los caídos Ese éxito no ha salido barato. «353 empleados han muerto y 788 han resultado heridos en este año de guerra», informa en tono grave. También se han producido víctimas mortales entre pasajeros , por ejemplo durante el bombardeo de la estación de Kramatorsk . Y eso es lo que más teme Kamyshin, porque no hay forma de proteger los edificios contra el fuego de artillería. Eso sí, utilizan diferentes métodos, que no puede explicar por razones de seguridad, para que los trenes no sean alcanzados o sufran el mínimo daño posible. «He ido personalmente a todos los lugares a los que llegamos para demostrar que no envío a los trabajadores adonde yo no viajaría», comenta. A pesar de la difícil situación, que echó por tierra los planes de modernización originales, Kamyshin continúa trabajando para mejorar la infraestructura ferroviaria: «En el último año hemos añadido 90 nuevos trenes a la flota, cuya antigüedad es lo único que la diferencia de otros países europeos. Es el número más alto de la historia. Y continuamos con planes de construcción, porque sobrevivir no es suficiente . Ha habido poca inversión en infraestructura, y, con guerra o sin ella, tenemos que crecer y mejorar. De lo contrario, deberíamos detener nuestras operaciones». «353 empleados han muerto y 788 han resultado heridos en este año de guerra», cuenta Kamyshin El directivo también está añadiendo nuevas rutas y servicios hacia la Unión Europea. «Necesitamos una mayor cooperación de los ferrocarriles polacos para incrementar las frecuencias y los destinos», añade en tono más crítico, porque subraya la necesidad de incrementar la capacidad en el transporte de mercancía y de pasajeros hacia Polonia, Rumanía y Moldavia. «El de carga es la sangre de la economía, porque Ucrania es un país netamente exportador. Y ahora es doblemente importante, aunque el volumen de mercancía ha caído un 50 por ciento desde la invasión. Aun así, llevamos grano a España, hierro a Polonia, etcétera. Y ahora estamos creciendo y estamos ayudando a las pymes a reinventar sus cadenas logísticas», analiza. La consecución de todos estos planes en medio de una invasión que está devastando una parte importante del país no es fácil. Y se nota que Kamyshin dirige la compañía con mano firme. «No se puede gestionar una empresa de este tamaño siendo suave y amable . Pero la gente ve que estamos recuperando el respeto de la población. Antes de la guerra, los empleados no tenían prestigio alguno. Ahora, la gente nos estrecha la mano y nos da las gracias», afirma Kamyshin, que recibe directamente sus órdenes del presidente Volodímir Zelenski. «Lo primero que me dijo fue 've y consigue que funcione'», recuerda. De momento, lo ha conseguido.",
        "content": "",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677399315.144349,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Jornada de manifestaciones contra Putin en Francia: «Un Estado terrorista amenaza a toda Europa»",
        "date_raw": "Sat, 25 Feb 2023 20:35:23 +0100",
        "date": "2023-02-25",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jornada-manifestaciones-putin-francia-estado-terrorista-amenaza-20230225203522-nt.html",
        "subtitle": "Recordando el primer año de la guerra colonial de Vladímir Putin contra Ucrania, varias decenas de millares de refugiados ucranianos, franceses, polacos, rumanos, checos se manifestaron la tarde del sábado en París y una docena de capitales de provincias repitiendo gritos de este tipo: «¡Putin, asesino, terrorista, serás juzgado por tus crímenes..!». La tarde del viernes y la mañana del sábado se sucedieron manifestaciones contra la Rusia de Putin en ciudades como Tours, Marsella, Lyon, Dijon, Clermont-Ferrand, Montpellier, entre otras. A gritos y con pancartas, manifestantes jóvenes, menos jóvenes, muy tercera edad y en familia, repetían denuncias de este tipo: «Los ucranianos están muriendo por toda Europa». « Un Estado terrorista amenaza a toda Europa ». «Enviemos tanques y aviones a los ucranianos que luchan por nuestra libertad». «El imperio ruso se está descomponiendo, ayudemos a los rusos a liberarse de la tiranía». «Cuestión de solidaridad» Un portavoz de las asociaciones 'Unión de los ucranianos de Francia' y 'Red de solidaridad con Ucrania' declaró la tarde del sábado al final de la manifestación parisina: «Se trata de acciones de solidaridad muy importantes. Se trata de recordar que la guerra no es solo una cuestión militar, estratégica. También es una cuestión de solidaridad entre los pueblos». Raphaël Glucksmann , ensayista y eurodiputado declaró a un grupo de periodistas europeos: «La solidaridad entre los pueblos europeos es algo esencial. Basta con intentar imaginar que hubiese ocurrido si Putin hubiera conseguido imponer su tiranía en Kiev, en Ucrania. Toda Europa estaría amenazada . La resistencia del pueblo ucraniano es sencillamente capital para nuestras libertades».",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677399315.1690652,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El pacto alemán con la industria del armamento: producción masiva para un rearme a tiempo",
        "date_raw": "Sun, 26 Feb 2023 00:33:16 +0100",
        "date": "2023-02-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pacto-aleman-industria-armamento-produccion-masiva-rearme-20230226145517-nt.html",
        "subtitle": "El equipo del inspector de la Fuerza Aérea alemana, Ingo Gerhartz, se reunió a principios de mes en la Oficina de Adquisiciones de la Bundeswehr en Koblenza con un único punto en el orden del día: «Mesa redonda sobre el tema complejo Iris-T SLM». Iris-T SLM es un sistema de defensa aérea desarrollado por el fabricante alemán Diehl, que se suministra a Ucrania, pero que el propio Ejército alemán no tiene. La reunión se prolongó durante seis horas. Se decidió encargar a Diehl la fabricación urgente de ocho unidades. Querrían comprar muchas más y les sobra presupuesto, pero el fabricante no da abasto. El Ejército alemán también ha encargado 35 aviones F-35A Lightning II, capaces de transportar armas nucleares, al fabricante estadounidense Lockheed-Martin, un contrato de 13.000 millones de euros, aunque el entrenamiento de los pilotos no comenzará hasta 2026 y los primeros no llegarán a Alemania hasta 2027. Demasiado lento. La Comisión Presupuestaria del parlamento alemán debe aprobar cualquier proyecto de adquisiciones militares de más de 25 millones de euros y está dando luz verde hasta a ocho proyectos por sesión. Rifles de asalto, sistemas de radio, una actualización de los vehículos blindados de transporte de personal Puma... todo cabe por ahora en el fondo extraordinario de 100.000 millones de euros del canciller Olaf Scholz y en el gasto del 2% del PIB, al que se acaba de subir Alemania. Noticia Relacionada estandar No Putin se aferra al terror nuclear en un discurso victimista Rafael M. Mañueco En más de hora y 45 minutos de discurso, el presidente ruso presenta ante el Parlamento un idílico panorama de la economía del país preparando así su reelección El nuevo ministro de Defensa, Boris Pistorius , trabaja además en la coalición con verdes y liberales para obtener 10.000 millones de euros anuales adicionales a los actualmente 50.000. El problema no es ni el dinero ni la disposición de la Comisión Presupuestaria, premisa impensable hace solo un año, sino que la industria del armamento está recibiendo tal cantidad de pedidos que no puede atenderlos todos. Prioridad en los contratos Obtener prioridad en los contratos se ha vuelto la clave del éxito para cualquier gobierno occidental e incluso los políticos más tradicionalmente pacifistas están de acuerdo con eso. El líder del Partido Socialdemócrata (SPD), Lars Klingbeil , ha pedido un «pacto con la industria armamentista» para poder equipar adecuadamente al Ejército con rapidez. Otros, como el vicepresidente de los conservadores bávaros de la CSU, Manfred Weber, van más allá: «Se necesita una especie de economía de guerra en la UE» para poder garantizar la estabilidad y la seguridad. La industria de armamento ha estado funcionando hasta ahora bajo pedidos, pero la invasión de Ucrania ha puesto en marcha un proceso de rearme a tan gran escala que solo será posible completarlo a tiempo si se pasa a la «producción en masa». Un claro ejemplo del problema lo aportan las municiones. Si Alemania entrase el lunes en guerra, solo tendría munición para lunes y martes: el miércoles tendría que rendirse . Rusia está actualmente disparando en Ucrania tantos proyectiles en un solo día como la UE es capaz de producir durante un mes, ha explicado Hubert Blahnik, subjefe del Departamento de Equipos del Ministerio Federal de Defensa, en un evento organizado por la Sociedad Alemana de Defensa Tecnológica (DWT). Es a hechos como este a los que se trata de poner remedio. Pistorius se ha reunido este mes con representantes de la industria de defensa y ha acordado reuniones periódicas en el futuro. «Han sido conversaciones productivas y tengo la esperanza de que podremos ahora obtener más velocidad», dijo el ministro durante su visita al Batallón Panzer 203, en Augustdorf, que entregará en marzo sus 14 Leopard 2A6 a Ucrania y se quedará sin carros de combate. Los contratos de reposición ya están en marcha, pero construir un Leopard lleva dos años y Alemania compite con otros pedidos. Las condiciones Noruega también quiere comprar 54 tanques Leopard 2, quizá incluso 18 más; solo tiene 36 unidades en servicio y ha prometido entregas a Ucrania. Rheinmetall, la principal empresa productora y con un aumento de beneficios en 2022 de un 300% en relación con el año anterior, impone sus condiciones debido a esta urgente demanda y la UE quiere evitar que los aliados occidentales compitan entre sí por el rearme, al menos de forma desordenada. Por eso el pasado martes se reunieron en Bruselas el secretario general de la OTAN, Jens Stoltenberg ; el alto representante de la UE para Política Exterior, Josep Borrell; y el ministro de Exteriores de Ucrania, Dimitro Kuleba , para organizar un mecanismo de aceleración y coordinación de las compras occidentales de material militar y armamento pesado. En breve, la OTAN lanzará un «sistema de compras efectivo, transparente y responsable», según Stoltenberg, que insistió además en la necesidad de aumentar la producción de armamento. Borrell estuvo de acuerdo y apuntó la urgencia de dar la vuelta a una «industria militar europea diseñada para tiempos de paz y que no sigue ahora el ritmo acorde a las necesidades». Recalcó que se puede utilizar el «Mecanismo Europeo para la Paz» , el fondo extrapresupuestario con el que la UE ha dotado de armas a Ucrania desde el inicio de la guerra. Espera que se tomen decisiones en la reunión de ministros de Defensa del bloque el próximo 8 de marzo en Suecia. Sistema de defensa aérea Patriot A la espera de tales decisiones, Alemania acelera sus compras con fórmulas más o menos novedosas. Negocia establecer la producción del sistema de defensa aérea Patriot en su territorio con la estadounidense Raytheon para los próximos diez años. Ha firmado contratos con Rheinmetall para la compra de 30.000 cartuchos para blindados Marder en nombre de Ucrania, para evitar la necesaria aprobación parlamentaria si lo hiciese en nombre propio. Rheinmetall ha obtenido también una participación en la fabricación de piezas de fuselaje de los F-35 de Lockheed Martin y Northrop Gruman. Su CEO, Armin Papperberg , está planteando levantar una nueva fábrica de pólvora en Sajonia y reclama que el Gobierno alemán cubra los costes de la obra, unos 700 millones de euros. Todo apunta a que logrará su objetivo. Mejor en casa. Rheinmetall se ha embarcado también en la construcción de una fábrica de municiones en Várpalota (Hungría), el único país cuyo ministro de Exteriores no ha posado para la foto de apoyo a Ucrania en el primer aniversario de la invasión rusa. El ministro Pistorius sigue una hiperactiva agenda de reuniones, salpicada de arengas a las tropas como la de esta semana, en la fragata Hessen, a la que llegó con abrigo militar y a bordo del cazaminas Bad Bevensen para presenciar una simulación de ataque Eurofighter. «¡Abordaremos todas las necesidades de la Marina!», prometió a punta de altavoz. La discreción que ha reinado sobre las tímidas actividades militares alemanas durante las últimas décadas ha desaparecido y el sorprendente consenso político facilita la carrera de rearme. Alexander Müller, portavoz de política de defensa del grupo parlamentario liberal del FDP, anota solamente que «tenemos que encontrar soluciones sobre cómo podemos mantener una economía de mercado y la competencia y aún así ser capaces de adquirir armamento más rápidamente». Asiente: el Estado debe asegurar los productos preliminares necesarios. «Si los fabricantes de tanques como Rheinmetall o Krauss-Maffei Wegmann (KMW) necesitan acero, Berlín debe hacerse cargo», dice Müller, que pide un «trato preferencial» para la industria de armamento. Y Los Verdes están de acuerdo. Los grandes fabricantes de armamento exigen contratos de larga duración y numerosas condiciones que el verde Sebastian Schäfer reconoce «comprensibles» en las actuales circunstancias. Francia Macron urge a la modernización de la disuasión nuclear Emmanuel Macron ha confirmado un incremento de 100.000 millones de euros de los presupuestos nacionales de Defensa, durante los próximos cinco años, con el fin de consolidar y relanzar la industria nacional de armamentos, destinada a «asegurar nuestra independencia solidaria con los aliados, en tiempos de guerra» . El presidente francés teme que la guerra de Ucrania pueda prolongarse indefinidamente, acelerando la propagación de nuevas familias de armas en muy diversos escenarios, informa Juan Pedro Quiñonero desde París. Francia ya es la tercera potencia mundial exportadora de armamentos. La «inyección» de 100.000 millones de euros en las industrias de la defensa está llamada a consolidar posiciones internacionales de más de 2.000 empresas con una cifra anual de negocios superior a los 30.000 millones de euros. Macron, en la última edición de la conferencia de Seguridad de Múnich REUTERS Ese tejido industrial está bien implantado en todos los sectores de la guerra: fabricación de municiones -de fusil de asalto a las bombas antitanques-, drones, blindados, tanques, artillería ligera y pesada, artillería anti aérea, submarinos, navíos de guerra, aviación de combate, convencional y capaz de lanzar misiles de crucero y bombas nucleares… La guerra de Ucrania y su incierto pero prolongado futuro han relanzado las perspectivas presupuestarias y comerciales de esa industria nacional. En su histórico discurso de la Sorbonne, el mes de septiembre del 2017, Macron proponía la afirmación de la «soberanía industrial y militar» de Europa. El anuncio alemán de un escudo anti-misiles, el mes de octubre pasado, con tecnologías norteamericanas e israelíes fue percibido por Macron como una suerte de «traición» inconfesable, acelerando el proceso de relanzamiento de las industrias de la Defensa. Confirmando los acuerdos bilaterales y plurinacionales de cooperación industrial, militar, el presidente francés decidió incrementar los presupuestos nacionales. El Reino Unido y Francia son países miembros de la OTAN que más invierten en defensa: el 2,12 y el 1,90 % del PIB, cuando Alemania solo invierte el 1,44 y España queda a un penúltimo puesto (tras Luxemburgo) con un exiguo 1,01 % del PIB. Ante la incierta evolución de la guerra en Ucrania, el presidente francés considera más urgente que nunca invertir en estos sectores programas de alcance nacional, europeo e internacional: modernización de la disuasión nuclear, modernización del arma aérea, renovación de fabricación de tanques y blindados, nuevas familias de armas antitanques, nuevas familias de drones y artillería, renovación sistemas defensa anti-aérea, nueva generación de porta aviones a propulsión nuclear… Tras un año de guerra colonial contra un Estado independiente, en el corazón de Europa, los servicios de seguridad franceses estiman que Ucrania se ha convertido en una suerte de «laboratorio» y «terreno de experimentación» de las nuevas formas de conflicto, de la «guerra híbrida» a la «guerra cibernética», sin olvidar la disuasión nuclear. Presidente de la tercera potencia atómica mundial, primera potencia atómica europea, Macron estima que la seguridad europea y la independencia nacional están íntimamente ligadas, por estas razones: «La disuasión nos defiende y defiende a Europa contra amenazas estatales, cuando están amenazados nuestros intereses vitales, que tienen una dimensión europea. Pero no olvidemos que franceses y europeos debemos afrontar nuevas formas de amenazas, informáticas, terroristas, espaciales… de ahí la necesidad de acelerar las inversiones en nuestra industria nacional de armamentos». A juicio de Macron «no debemos prepararnos para las guerras de ayer; debemos invertir en seguridad y defensa para prepararnos a las guerras de mañana». Fijados los objetivos estratégicos, los industriales del ramo son invitados a acelerar la cadencia de su producción, contando con sustanciales contratos y ayudas estatales, que también tienen un doble objetivo, militar y comercial. Ucrania es el primer destino de la producción de municiones, obuses, cañones anti aéreos, drones, misiles anti carros. Aeronáutica e industria naval, entre otros sectores, esperan consolidar o mejorar sus posiciones en el mercado mundial, donde ya están bien presentes. Italia Meloni: «La amenaza rusa es un impulso para invertir en defensa» Han pasado 1.600 años desde que Flavio Vegecio, escritor romano, acuñó en su obra ‘De re militari’ el célebre lema bélico: «Si quieres la paz, prepárate para la guerra», una frase a veces atribuida erróneamente a Julio César. Desde entonces el mundo sigue, impertérrito, incrementando sus arsenales. También el Gobierno de Giorgia Meloni aparece claramente intencionado a participar en la carrera armamentista que afecta a gran parte del Planeta, tras la invasión de Ucrania por parte de Rusia. «La amenaza rusa es un impulso para invertir en Defensa más de lo que se ha hecho hasta ahora», ha dicho la primera ministra italiana. Italia en el 2021 gastó en Defensa 24.500 millones de euros, el 1,37 % del producto interior bruto, por debajo de la media de la UE (1,6 por ciento) y la OTAN (1,8 por ciento). Pero con el Gobierno de Mario Draghi se aprobó llegar al 2% del PIB, un compromiso solicitado por la OTAN. Italia lo alcanzará en el 2028, lo que representará un gasto entre 38.000 y 40.000 millones de euros anuales (al menos 104 millones de euros al día), informa Ángel Gómez Fuentes desde Roma. Meloni durante su viaje a Kiev REUTERS Giorgia Meloni sigue también en el terreno de la Defensa el camino marcado por su antecesor Mario Draghi . La convergencia es tal que se superponen sus discursos: «Necesitamos hacer crecer la cultura de defensa», dijo el ministro de Draghi, Lorenzo Guerini, del Partido Democrático, izquierda, titular en ese momento del ministerio de Defensa. Ahora se escuchan las mismas palabras: «Hay que difundir la cultura de la Defensa», dijo hace un mes en el Parlamento el ministro de Defensa, Guido Crosetto, político muy próximo a Giorgia Meloni (con ella fundó Hermanos de Italia), gran experto en la materia como expresidente de la Federación de Empresas Italianas del Sector Aeroespacial, Defensa y Seguridad (AIAD). En paralelo a la acción del Gobierno, Italia se suma, como uno de los principales productores de armas y exportadores del mundo, al gran auge de la industria bélica. En el último año, el gasto mundial en armas y ejércitos fue de 2,2 billones de euros , según el Instituto de Estudios de la Paz de Estocolmo (Sipri). La misma fuente señala que Italia fue el sexto país en exportación de armas, después de Estados Unidos, Rusia, Francia, China y Alemania, entre el 2017 y 2021. En este escenario juega un papel importante la multinacional italiana Leonardo, con 46.000 dependientes (el 37% en el exterior), en 20 países. Leonardo es el más grande grupo industrial de Defensa en Europa, el primer productor europeo de armamento y ocupa el duodécimo lugar en el mundo. Leonardo, cuyo principal, accionista es el ministerio de Economía, logró unas ventas de 14.000 millones de euros en el 2021, con un incremento del 18% respecto al año anterior. La guerra de Ucrania está aumentando notablemente sus ventas. Por ejemplo, Leonardo ha firmado con Polonia la venta de 32 helicópteros militares, un contrato de 1.700 millones de euros. El Grupo Leonardo desarrolla y fabrica helicópteros, aviones (en las plantas de Alenia Aermacchi, Superjet International), electrónica para defensa y seguridad, armamento y sistemas de defensa. Además, opera en el sector espacial, mediante la filial Telespazio y la filial Thales Alenia Space. Por otro lado, Fincantieri, otro coloso italiano, el grupo naval más importante de Europa, junto con Leonado opera en la sociedad Orizzonte Sistemi Navali, que ha conquistado gran espacio en los mercados, principalmente gracias a sus súper fragatas apreciadas en todo el mundo. En crecimiento está igualmente un tercer actor de la industria nacional, MBDA, el principal consorcio europeo especializado en misiles (con Leonardo como accionista al 25%), que cuenta con pedidos por valor de 17.000 millones de euros solo en Italia.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677399315.2068686,
        "language": "ES",
        "source": "ABC"
    }
]
