[
    {
        "title": "La Unión Europea y el Reino Unido alcanzan un acuerdo para el nuevo Protocolo de Irlanda del Norte",
        "date_raw": "Mon, 27 Feb 2023 14:25:48 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/von-der-leyen-sunak-buscan-desbloquear-hoy-20230227142546-nt.html",
        "subtitle": "Por fin hay acuerdo sobre el Protocolo de Irlanda del Norte. Así lo anunciaron este lunes en una rueda de prensa conjunta el primer ministro británico, Rishi Sunak , y la presidenta de la Comisión Europea, Ursula von der Leyen, dando así una noticia que podría poner fin a interminables meses de negociación entre las partes, antes y después de la era Sunak, para un problema cuya solución parecía imposible. Sunak y Von der Leyen se encontraron en Berkshire, al oeste de Londres, tras anunciar el domingo en un comunicado que el motivo de la reunión era «seguir trabajando» para dar «soluciones prácticas» al protocolo, que forma parte del acuerdo del Brexit pero que desde el principio ha generado problemas para su puesta en práctica. Además, provocó que el Ejecutivo de Irlanda del Norte esté en este momento sin cabeza, a la espera de que los nacionalistas del DUP acepten formar Gobierno con el Sinn Féin, ganadores de las últimas elecciones, pero a lo que se niegan como protesta por el protocolo, que denuncian que pone a Irlanda del Norte en desventaja con respecto a su relación con el resto del Reino Unido. La llegada de Sunak a Downing Street supuso que las negociaciones que parecían estancadas hayan llegado a buen puerto, al menos de momento, aunque queda esperar el veredicto de los unionistas y también de los parlamentarios conservadores más euroescépticos. El DUP ha comentado que se tomará su tiempo para estudiar lo acordado. Noticia Relacionada estandar No Von der Leyen se reunirá este lunes con Sunak en el Reino Unido para desbloquear el nuevo protocolo de Irlanda del Norte Ivannia Salazar El objetivo es «lograr soluciones compartidas y prácticas al abanico de complejos desafíos», ha especificado un comunicado conjunto del Reino Unido y la Unión Europea Sunak dijo sentirse «complacido de informar que ahora hemos logrado un avance decisivo» en el Protocolo de Irlanda del Norte y que ambas partes han «cambiado el protocolo original» por el «Windsor Framework», o marco de Windsor. «Hemos encontrado formas de poner fin a la incertidumbre y los desafíos para la gente de Irlanda del Norte», dijo, y detalló las soluciones para los principales problemas que habían para el funcionamiento del protocolo. El Reino Unido y la UE han dado «tres grandes pasos adelante» , dijo el ‘premier.’ El primero asegurará el «flujo del comercio dentro del Reino Unido»; el segundo significa que las dos partes han «protegido el lugar de Irlanda del Norte en la Unión» y «hemos modificado el texto legal del protocolo» para que las decisiones sobre el IVA se apliquen a todo el Reino Unido; y el tercero «salvaguardará la soberanía para la gente de Irlanda del Norte» ya que su asamblea podrá evitar que las nuevas leyes de la UE se apliquen en Irlanda del Norte gracias al ‘Stormont brake’ o ‘freno de Stormont’. Von der Leyen, que explicó que este es un mecanismo de emergencia, calificó como «extraordinario» el resultado de las negociaciones, que, aseguró, protegen el acuerdo de paz «ganado con tanto esfuerzo» hace casi 25 años. Un nuevo capítulo «El marco de Windsor permitirá comenzar un nuevo capítulo», aseguró la presidenta europea, y garantizará, entre otros beneficios, «que todos los alimentos disponibles en Gran Bretaña estén disponibles en Irlanda del Norte, y que todos los medicamentos disponibles en Gran Bretaña estén disponibles en Irlanda del Norte al mismo tiempo», haciendo así referencia a la escasez de productos en la pequeña provincia británica por causa del protocolo. El pacto preservará el «delicado equilibrio» del acuerdo de Viernes Santo, coincidió por su parte el ‘premier’, y protegerá las «aspiraciones y la identidad» de toda la población norirlandesa. Sunak confirmó que «habrá una votación» en el Parlamento «en el momento adecuado» y que «esa votación será respetada». Ursula von der Leyen con el Rey Carlos III reuters Tras la rueda de prensa, Von der Leyen mantuvo un encuentro con el Rey Carlos III que es un gesto buscado por el Gobierno británico para dejar claro ante las suspicacias de los dirigentes del DUP que el acuerdo concierne a todo el Reino Unido y no es, como dicen sus detractores, un mecanismo para separar a la isla de Gran Bretaña del territorio británico en Irlanda. Embajadores Una vez anunciado el acuerdo entre el primer ministro británico y la presidenta de la Comisión, en Bruselas se reunió el Coreper, el órgano en el que deliberan los embajadores de los 27 países miembros que son lo que tienen que ratificar el acuerdo al que ha llegado la Comisión . Las perspectivas de que hubiera ‘fumata blanca’ estaban tan claras que la presidencia sueca había convocado ya esta reunión de la tarde poco después de que Von der Leyen saliera para Londres. Una vez que los países han sido informados de los detalles de lo acordado empieza el proceso por el que en cada capital han de dar su luz verde. Para centrar las cosas, después del Coreper se reunió el grupo de trabajo sobre el Brexit que es un órgano más restringido, en el que es sobre todo Irlanda, el país más directamente concernido por este asunto, el que lleva la voz cantante. Si ningún país está en contra de este acuerdo, lo que es poco probable, será aprobado por un consejo de ministros formal y después deberá ser ratificado en cada capital para que sea efectivo. La solución alcanzada permitirá que se mantenga la libre circulación entre la República de Irlanda e Irlanda del Norte, de modo que personas y mercancías podrán desplazarse libremente entre las dos partes de la isla. A pesar de la tozudez de los nacionalistas unionistas y de los más extremistas partidarios del Brexit, Irlanda del Norte se convertirá en un territorio con la particularidad de pertenecer al mismo tiempo al Reino Unido y al mercado único europeo. Una enorme ventaja que solo los más fanáticos son incapaces de distinguir.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1677599112.9646034,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dos pescadores hallan los restos de un hombre desaparecido en el estómago de un tiburón",
        "date_raw": "Tue, 28 Feb 2023 15:55:44 +0100",
        "date": "2023-02-28",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/dos-pescadores-hallan-restos-hombre-desaparecido-estomago-20230228155543-nt.html",
        "subtitle": "Los restos de un hombre que había desaparecido el 18 de febrero en el sur de Argentina, fueron hallados en el estómago de un tiburón cazón sacado del mar por dos pescadores, y pudieron ser identificados a partir de un tatuaje, informaron investigadores. Se trata de Diego Barría , un trabajador petrolero de 32 años cuya muerte está bajo investigación, dijo este martes la jefa de la División Búsqueda de Personas de la ciudad de Comodoro Rivadavia, Daniela Millatruz, al medio local ADNSUR. «Pedimos colaboración de Prefectura Naval Argentina con la presencia de tres buzos profesionales y también se continúa con el rastrillaje a pie en toda la zona costera a ver si el mar continúa arrojando alguno de los elementos que tenía Barría al momento de su desaparición», explicó Millatruz. El hallazgo de los restos humanos dentro de un cazón (especie de la familia del tiburón) de 1,50 metro de largo , sacados del mar, a 1.500 km al sur de Buenos Aires, conmocionó a la comunidad. Aquel 18 de febrero, Barría había salido a pasear en un cuatriciclo en las playas de Rocas Coloradas, cercanas a la ciudad de Comodoro Rivadavia. Cerca de la medianoche fue visto cuando regresaba camino a su casa pero nunca llegó. Un par de días más tarde, el cuatriciclo y el casco destrozados fueron encontrados en un paraje costero cercano pero sin rastro del hombre. La víctima era un amante de la pesca y del turismo aventura . Restos de «dermis, grasa y carne humana» Pero el domingo pasado dos pescadores que sacaron en una incursión marina tres cazones del mar hicieron el hallazgo. Al abrir uno de los ejemplares y retirarle las vísceras, encontraron restos de «dermis, grasa y carne humana», indicó en su informe la Policía. Posteriormente, se difundió un audio de whatsapp en el que uno de los pescadores relataba a una familiar la traumática experiencia. «Encontré un antebrazo con un tatuaje» Pescador que encontró los restos de Diego Barría «Tuve tan mala suerte que lo encontré yo adentro de un tiburón. Fui a pescar y se me da por abrir la panza del tiburón y encontré un antebrazo con un tatuaje. Alzamos las cosas y venimos a Prefectura y sí era él (Barría). En el antebrazo tenía una rosa que decía 'Josefina'», contó el pescador. Si bien los investigadores no descartan ninguna hipótesis, la más firme es que el hombre chocó con una roca y quedó inconsciente en la costa y luego el mar se haya llevado el cuerpo, precisó el jefe de la Unidad Regional de Policía, Cristian Ansaldo.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677599113.0245366,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Claves del acuerdo del nuevo Protocolo de Irlanda del Norte",
        "date_raw": "Mon, 27 Feb 2023 17:00:57 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/claves-acuerdo-nuevo-protocolo-irlanda-norte-20230227170056-nt.html",
        "subtitle": "Tres son los problemas principales que había que resolver con respecto al protocolo: los controles a las mercancías entre Irlanda del Norte y la República de Irlanda y los controles sobre el comercio a Irlanda del Norte desde el resto del Reino Unido; el papel del Tribunal de Justicia europea y la aplicación de la ley de la UE y el lugar de Irlanda del Norte en el Mercado interno del Reino Unido. Controles de mercancías La mayoría de los controles desaparecerán en los bienes destinados a permanecer en Irlanda del Norte gracias a lo que el primer ministro, Rishi Sunak , describió como un sistema de «carril verde» que eliminará la necesidad de controlar los bienes que salen de Gran Bretaña para su uso en Irlanda del Norte, lo cual, dijo, «eliminará cualquier sentido de una frontera en el Mar de Irlanda». El papel del TJCE El papel del TJCE como el árbitro final de las disputas se verá reducido, ya que, en palabras de Sunak, se «salvaguardará la soberanía para la gente de Irlanda del Norte» y que un nuevo tratado, el 'Stormont Break', permitiría a la Asamblea de Irlanda del Norte evitar que las nuevas leyes de la UE se apliquen en esta pequeña nación constitutiva del Reino Unido. Irlanda del Norte en el mercado interno El primer ministro declaró que las dos partes han «protegido el lugar de Irlanda del Norte en la unión» y por tanto «hemos modificado el texto legal del protocolo» para que las decisiones con respecto a los impuestos se apliquen a todo el Reino Unido.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1677599113.1456294,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Condenan a cadena perpetua a una madre por el asesinato de su hija de cinco años en un exorcismo",
        "date_raw": "Mon, 27 Feb 2023 15:55:08 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/condenan-cadena-perpetua-madre-asesinato-hija-cinco-20230227155506-nt.html",
        "subtitle": "La justicia de Estados Unidos ha condenado esta semana a una mujer, Shekinah Akba, por el asesinato de su hija de cinco años en febrero de 2020. Ha ocurrido en el condado de Cobb, en el estado de Georgia , donde la madre ha confesado que le practicó «un exorcismo para expulsar los malos espíritus» a la pequeña. Los servicios de emergencia acudieron aquella tarde al domicilio familiar alertados por la propia madre, que en un principio justificó el estado de la niña -con severos golpes- con una agresión por parte de sus vecinos que «la habían encerrado en el baño» . Posteriormente, confesó haber sometido a su hija a un spuesto exorcismo por el que quedó inconsciente. Noticias Relacionadas estandar No Los extraños detalles del asesinato de la 'influencer' Abby Choi: su cabeza apareció en una olla David Sánchez de Castro estandar No Los intentos de suicidio juvenil desbordan los servicios de salud mental Isabel Miranda Reveló que la había «golpeado y mordido», además de torturarla y asfixiarla, motivo final por el que la niña había perdido el conocimiento y por el que los médicos no pudieron hacer nada por salvar su vida. La pequeña necesitaba de una cánula traqueal para respirar que le había sido despojada. «Esta linda niña pequeña fue brutalmente torturada, mordida y abusada por al menos 12 horas por la persona del mundo que se supone que debía quererla incondicionalmente y protegerla a toda costa. Es inimaginable la traición que debió sentir», dijo en el juicio Stephanie Green, ayudante del fiscal del distrito. Una vez conocida la sentencia a cadena perpetua, después de que Shekinah Akba se declarara culpable, la defensa presentará recurso alegando que la madre está «mentalmente enferma».",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1677599113.1715748,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El candidato católico Peter Obi da la sorpresa en las presidenciales de Nigeria",
        "date_raw": "Mon, 27 Feb 2023 14:11:34 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/candidato-catolico-peter-obi-sorpresa-presidenciales-nigeria-20230227141131-nt.html",
        "subtitle": "Aupado por su tirón entre el electorado más joven y preparado de Nigeria -que se resiste a pensar que la mejor salida profesional es la del exilio-, el líder del pequeño partido laborista, Peter Obi, ha dado la sorpresa el ser proclamado vencedor en el estado de Lagos, el más poblado del país. Los resultados finales de las elecciones presidenciales del domingo pueden tardar aún días en conocerse, pero todo apunta ya a un vuelco. De confirmarse la tendencia, la lucha no será entre los líderes de los dos primeros partidos, Tinubu y Abubakar, ambos musulmanes, sino entre uno de estos y Peter Obi, el político y empresario de 61 años que marcaría la diferencia. Noticia Relacionada estandar No La crisis de desnutrición en Nigeria, una catástrofe sin precedentes Cristina Mach La coordinadora médica de Médicos Sin Fronteras en el país explica la grave situación a la que se están enfrentando este año Nigeria, el país más poblado de Africa con sus 214 millones, superó hace más de dos décadas el periodo de golpes y dictaduras militares, pero no otros de sus males endémicos. Nada originales en el contexto regional, pero sí complejos por las dimensiones de la potencia demográfica y petrolera del gigante africano. A las tensiones tribales y étnicas se suman las diferencias religiosas -el norte más musulmán (53 por ciento de la población), y el sur más cristiano (35 por ciento protestante, 11 por ciento católico)-, la inseguridad, con centenares de bandas armadas que viven del secuestro y el contrabando, el separatismo en algunas regiones, y el fenómeno yihadista, que ha quedado como esclerotizado. Califato Nigeria cuenta con un 'califato', filial en su día de Estado Islámico, en el noroeste, que el Gobierno central tolera como independiente y que cuenta con poco más de un millón de súbditos sometidos a una disciplina de Sharía 'a la afgana'. Frente al clima de derrotismo o de protección del actual status quo de reparto de beneficios del petróleo entre la casta dirigente, el discurso de Peter Obi ha calado en los los estratos más jóvenes y educados de la sociedad nigeriana a través sobre todo de internet y las redes sociales. Sus enemigos han etiquetado a Obi de «populista» por sus propuestas de reformas, y a sus seguidores entusiastas de «obidientes», lo que no casa con las credenciales académicas del político de la tribu igbo, y el hecho de que su periodo como gobernador de un estado, Anambra, estuvo marcado por mejoras en las finanzas estatales, la educación y la atención médica.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1677599113.1871405,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El pasado en el porno de Julia Faustyna, la polaca que dice ser Madeleine McCann, desmonta su principal argumento",
        "date_raw": "Mon, 27 Feb 2023 14:13:10 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pasado-porno-julia-faustyna-polaca-madeleine-mccann-20230227141019-nt.html",
        "subtitle": "La historia de Julia Faustyna está a punto de llegar a su fin. La joven polaca tiene cada vez más complicado demostrar que es Madeleine McCann , ya que no solo sus propias explicaciones están cogidas con pinzas, sino porque su propio pasado le ha dejado sin argumentaciones. En su búsqueda de reconocimiento mediático, Faustyna había sido muy activa en diversas redes sociales donde subía contenido erótico. Aunque esos perfiles desaparecieron ya, también tenía perfiles verificados en OnlyFans y en portales como Pornhub . En este último caso es de vital importancia para la investigación que tuviera un perfil propio y certificado por la propia web. Faustyna no era como tal una actriz porno como tal, aseguraba, sino que subía vídeos de contenido pornográfico que grababa con su webcam. «Eso no cambia nada de lo que afirmo» , dijo en su momento, pero la realidad es que sí lo hace. Noticias Relacionadas estandar No Las otras chicas que afirmaron ser Madeleine McCann: Julia Faustyna no es la primera María Carbajo estandar No El detective español que trabajó en el 'caso McCann' no se cree a la 'Madeleine polaca': «No me cuadra» M.C Para tener un perfil auténtico y verificado en Pornhub tuvo que registrarse y, según establecen las condiciones del mismo, debe facilitar un documento que certifique quién es, como un carnet de identidad o un pasaporte, para lo cual es obligatorio contar con un certificado de nacimiento . Este tipo de medidas se emplean para evitar que se registren menores de edad o se realicen suplantaciones de identidad. El problema para Faustyna es que, en su defensa de que se trata de la auténtica Maddie McCann, aseguraba que no tenía una partida de nacimiento . Ahora está entre la espada y la pared: o bien mintió en su registro en Pornhub, por lo que puede haber cometido un fraude, o bien realmente sí tenía un certificado de nacimiento y se ha inventado toda la historia y el fraude es ella.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1677599113.2016537,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La pregunta que se hace Italia tras la muerte de 62 inmigrantes a doscientos metros de la costa: «¿Se podría haber evitado?»",
        "date_raw": "Mon, 27 Feb 2023 15:22:11 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pregunta-italia-tras-muerte-inmigrantes-doscientos-metros-20230227152209-nt.html",
        "subtitle": "¿Se podían haber salvado esas vidas? Esta es la pregunta que hoy se hacen los italianos, en medio de una notable polémica, después de la última tragedia de inmigrantes en el Mediterráneo, con 62 cuerpos recuperados , entre ellos 14 menores y 33 mujeres. Hubo también 81 supervivientes y decenas de desaparecidos, por el naufragio de un viejo barco pesquero turco, con ciudadanos de diversas nacionalidades, fundamentalmente de Afganistán, Pakistán e Irán, cuando estaba a poco poco menos de 200 metros de las costas italianas, en la madrugada del domingo. Horas antes, un avión de la Agencia Europea de la Guardia de Fronteras y Costas (Frontex) había dado la alerta sobre la embarcación, cuando estaba a unas cuarenta millas de la costa calabresa. Una patrullera llegó a partir para intentar ayudar al barco de 20 metros de eslora, en el que se hacinaban unas 200 personas. Pero se dio la vuelta por las dificultades de navegación, en un mar tormentoso con olas de cuatro metros de altura. Entre las tres y las cuatro de la madrugada, desde la frágil y vieja embarcación turca, los inmigrantes que veían las luces cercanas creyeron que estaban salvados y que el final de su viaje llegaba a su fin, tras cuatro días de angustiosa y complicada navegación en un mar embravecido. Pero entonces el barco se partió y quedó completamente destrozado al tocar alguna roca. Poco antes de las cinco de la mañana, un pescador vio los restos de la embarcación y cuerpos flotando en el agua ante la playa de Steccato di Cutro (Crotone). Avisó de la tragedia y llegaron los primeros socorristas. La playa de Cutro se convirtió poco después en un cementerio. En sacos blancos se metieron los cuerpos, en fila sobre la arena. Tras impartir la bendición, el sacerdote Pasquale Squillacioti declaró: «Estamos ante un escenario apocalíptico. Vi a un niño completamente desnudo sacado de las olas, y en esa imagen vi la carne de Cristo». Noticia Relacionada estandar No La izquierda italiana elige por primera vez a una mujer, Ethel Schlein, como líder del PD Ángel Gómez Fuentes La nueva secretaria general propugna una política muy dura contra la primera ministra, Giorgia Meloni, con el objetivo de hacer una oposición muy intransigente La polémica La primera ministra, Giorgia Meloni, después de reiterar su compromiso para «impedir las salidas de inmigrantes y con ellas la consumación de estas tragedias», hizo una advertencia para evitar la especulación sobre los muertos y lanzó una crítica: «La acción de quienes hoy especulan con estos muertos hablan por sí solas, después de haber exaltado la ilusión de una inmigración sin reglas ». Nicola Frantoiani, secretario de Izquierda Italiana, ya había criticado al Gobierno: «Por ahora, 50 muertos, pero podrían ser al menos el doble. Una 'carga residual', ¿no es verdad, Gobierno Meloni? Evidentemente, si hubiera habido un sistema de búsqueda y rescate, tal vez podrían haberse salvado», sentenció el político de extrema izquierda. Mientras el Ejecutivo y los partidos del centro derecha acusaban a los traficantes de seres humanos, calificados como «criminales», y pedían que interviniera con urgencia la Comisión Europea para afrontar fenómeno de la inmigración, la oposición y las ONG criticaban al Gobierno Meloni por su política migratoria, en particular sobre las ONG. La mayoría gubernamental aprobó definitivamente el pasado jueves, en el Senado, una ley que introduce algunos requisitos para las ONG involucradas en el rescate de inmigrantes en mar abierto. En caso de que no se respeten las normas, el capitán del buque se expone a una multa administrativa de hasta 50.000 euros. Poco antes de las cinco de la mañana, un pescador vio los restos de la embarcación y cuerpos flotando en el agua ante la playa de Steccato di Cutro (Crotone) Enrico Letta, secretario saliente del PD , pidió que se permitiera que «todos los que pueden detener las masacres en el mar, desde las autoridades públicas hasta las ONG, lo hagan: esta tragedia no puede quedar sin una respuesta a nivel político e institucional». Mientras, la ONG Sea Watch hacía público un duro comunicado: «Es intolerable que la única vía de acceso a Europa sea el mar. La ausencia de una misión europea de búsqueda y salvamento es un crimen que se repite todos los días». El debate se extendió también a los medios de comunicación. En el canal La7, el médico y socorrista calabrés, Orlando Amodeo, lanzaba una dura acusación, convencido de que se podía haber rescatado a los inmigrantes: «Llevo 30 años haciendo operaciones de socorro, ha habido rescates con embarcaciones adecuadas incluso en empeoran las condiciones del mar. Hace unos años, con un barco pequeño, con una fuerza de mar 7-8, íbamos seis hombres y salvamos a 147 personas». Es una polémica interminable . Mientras, el Mediterráneo se ha convertido en un gran cementerio: Según coinciden diversas fuentes, desde el 2014 hubo más de 26.000 muertos y desaparecidos en su intento por llegar a Europa.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1677599113.267722,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los extraños detalles del asesinato de la 'influencer' Abby Choi: su cabeza apareció en una olla",
        "date_raw": "Mon, 27 Feb 2023 14:56:46 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/asesinato-influencer-abby-choi-cabeza-olla-descuartizada-20230227145527-nt.html",
        "subtitle": "Abby Choi , una conocida 'influencer' y modelo con más de 100.000 seguidores en redes sociales, ha aparecido muerta en un apartamento de Hong Kong después de varios días desaparecida. La policía encontró su cadáver en una casa, pero de una manera un tanto truculenta: había sido descuartizada. El escenario que hallaron los agentes fue dantesco. Las extremidades se encontraban en un congelador, la cabeza en una olla y el torso en una bolsa . En una habitación también encontraron diversas herramientas, como una sierra eléctrica, una trituradora de carne y un martillo. Alan Chung , superintendente de policía encargado de la investigación, ha confirmado que estos objetos se usaron para intentar hacer desaparecer los restos de la modelo. Además, el primer análisis de los forenses confirmó que había un orificio en la parte posterior del cráneo , lo que apunta a un disparo o a un impacto con un objeto punzante. En el apartamento, además de los restos de la modelo, hallaron una sierra eléctrica, una trituradora de carne y un martillo Su exmarido y sus exsuegros, acusados Aunque la policía no ha descartado aún nada, las primeras miradas han ido dirigidas hacia la exfamilia política de Choi. El exmarido de la modelo, Alex Kwong , el padre de este, Kwong Kau , y su hermano, Anthony Kwong , fueron acusados el lunes de asesinato. Además, la exsuegra de Choi, Jenny Li , fue acusada de obstrucción a la justicia por destruir pruebas. «Creemos que la víctima fue atacada cuando se encontraba en el vehículo (que la llevó a casa) y que ya estaba inconsciente cuando llegó», dijo Chung el domingo por la noche. La influencer se encontraba en plena lucha judicial con su exmarido y su familia por el reparto de las propiedades, en concreto de una lujosa mansión. Alex Kwong fue arrestado el sábado en el puerto, cuando estaba intentando huir en barco.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1677599113.2797067,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere una mujer de un ictus en un furgón policial tras ser dada de alta del hospital",
        "date_raw": "Mon, 27 Feb 2023 17:15:27 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/muere-mujer-ictus-furgon-policial-tras-dada-20230227161551-nt.html",
        "subtitle": "Lisa Edwards, una mujer de 60 años con discapacidad, ha muerto después de que se le negara atención médica en un hospital, como muestran unas imágenes grabadas por la Policía de Knoxville. Los hechos ocurrieron en esta localidad de Tennessee, Estados Unidos, el pasado 6 de febrero. En las duras imágenes se ve y se escucha cómo la mujer intenta razonar con los agentes. Primero, fuera de la puerta del Centro Médico Regional de Fort Sanders, donde ocurrieron los hechos, y después cuando la Policía intenta que entre en el furgón policial . En el vídeo difundido grabado por las cámaras corporales, se muestra cómo uno de los agentes le explica que el personal del hospital quiere que se vaya . «Sé que tienes algunos problemas, pero tienes que encontrar la manera de marcharte de aquí. No quiero que esto se convierta en una situación por la que tengas que ir a la cárce l », le dice el agente. La mujer les contesta que se ha roto el tobillo y que tiene un ictus, desvelando así el motivo por el que ha acudido al centro a recibir atención. El agente le explica que los profesionales sanitarios le han dado de alta, pero la mujer insiste en que no le han atendido . «No tengo nada que hacer respecto a eso», es la siguiente respuesta del funcionario. Además, la paciente está sentada en una silla de ruedas propiedad del hospital por lo que le aseguran que debe levantarse y buscar la manera de marcharse. «No puedo. Por favor, no me hagáis esto, no quiero ir a la cárcel» , suplica ella. Traslado a prisión La segunda parte del vídeo transcurre en el traslado al vagón policial para llevarla a la cárcel. A pesar de las enormes dificultades que tiene la mujer para subir, l e insisten en que debe hacerlo . «No puedo... me vas a romper», les dice desde el suelo del furgón. Código Desktop 🇺🇸 Una señora llega a un hospital de Estados Unidos con un tobillo roto y un ictus. \n\nAl no tener seguro, el hospital llama a la policía para expulsarla del hospital y estos acaban encarcelándola. pic.twitter.com/1tChOsh3i1— 马悟空 (@_Punhal_) \n\nFebruary 27, 2023 Imagen para móvil, amp y app Código móvil 🇺🇸 Una señora llega a un hospital de Estados Unidos con un tobillo roto y un ictus. \n\nAl no tener seguro, el hospital llama a la policía para expulsarla del hospital y estos acaban encarcelándola. pic.twitter.com/1tChOsh3i1— 马悟空 (@_Punhal_) \n\nFebruary 27, 2023 Código AMP 🇺🇸 Una señora llega a un hospital de Estados Unidos con un tobillo roto y un ictus. \n\nAl no tener seguro, el hospital llama a la policía para expulsarla del hospital y estos acaban encarcelándola. pic.twitter.com/1tChOsh3i1— 马悟空 (@_Punhal_) \n\nFebruary 27, 2023 Código APP 🇺🇸 Una señora llega a un hospital de Estados Unidos con un tobillo roto y un ictus. \n\nAl no tener seguro, el hospital llama a la policía para expulsarla del hospital y estos acaban encarcelándola. pic.twitter.com/1tChOsh3i1— 马悟空 (@_Punhal_) \n\nFebruary 27, 2023 Asegura que se va a desmayar, pero para los policías es todo una actuación porque ha sido dada de alta. La intentan introducir en el vehículo y Edwards les pide el inhalador que tiene en su cartera, algo que también le niegan asegurándole que no hay nada. Finalmente, Lisa Edwards murió en la parte trasera del coche policial y los hechos están siendo investigados. En las imágenes se percibe como a medida que pasan los minutos va teniendo más dificultades para articular las palabras y para respirar. Como informa 'Daily Mail', muchos ponen ahora el foco en la negligencia de los agentes al no apreciar que la mujer estaba en circunstancias que necesitaban tratamiento, así como en el propio trato médico. Según medios locales, la autopsia ha determinado que murió por causas naturales provocadas por un derrame cerebral que no provocó la actuación de la Policía.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1677599113.7945297,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Izium, una cicatriz en forma de fosa común",
        "date_raw": "Mon, 27 Feb 2023 23:47:52 +0100",
        "date": "2023-02-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/izium-cicatriz-forma-fosa-comun-20230227214046-nt.html",
        "subtitle": "Los bosques de Izium esconden una gran tragedia escrita por Rusia a las puertas de la calle Shekspir, bautizada en honor al dramaturgo inglés. Esta ciudad del Este de Ucrania, que tenía 50.000 habitantes antes de la guerra, permaneció ocupada por las tropas de Moscú desde abril hasta el 10 de septiembre y a su salida dejaron una enorme cicatriz en forma de fosas comunes. Fue l a peor derrota sufrida por los rusos desde el colapso del frente Norte de Kiev, una derrota que los habitantes de Izium pagaron muy cara. La batalla fue feroz. Los poblados próximos en la ruta que sube desde Kramatorsk como Dolina y Kamenka están arrasados, el puente sobre el río Donets, reventado, y duele mirar los edificios de la entrada a la ciudad. Las tropas de Rusia desplegaron su base principal junto al viejo cementerio, un camposanto sombrío camuflado entre largos pinos, la mayoría de ellos quemados tras los combates. Junto a las tumbas de los muertos de Izium, los enemigos cavaron zanjas para sus tanques y blindados y trincheras y ampliaron esta ciudad de los muertos con improvisados nichos individuales y colectivos. Acabada la ocupación las autoridades exhumaron 436 cuerpos de los que 30 presentaban marcas de tortura. Todos eran civiles, menos 21 militares, según las autoridades, y Volodímir Zelenskí denunció lo que calificó de «crimen de guerra». Noticia Relacionada reportaje No Sobrevivir con los rusos a las puertas Mikel Ayestaran En el punto más caliente del frente del Donbass los pocos civiles que quedan saben que el enemigo puede llegar en cualquier momento y temen sus represalias Ejecuciones Los rusos establecieron una base militar rodeada de muerte. «No escuchaba gritos, solo disparos, muchos disparos. Las cámaras de tortura estaban en la ciudad, aquí ejecutaban directamente», recuerda Sergei Cherniak, camionero jubilado de 62 años que se mantuvo firme en su casa de la calle Shekspir durante toda la ocupación. Una casa con vista a un bosque que antes miraba como un paraíso para recoger champiñones y ahora con inquietud. Sergei se negó a que los oficiales rusos vivieran en su casa. Alguna vez les dio patatas, pero apenas tuvo contacto con ellos. Cuando comenzaron a retirarse aprovechó para ir a por madera y se dio de bruces con el horror. «Llovía y quedaban pocos soldados, estaban ocupados enterrando cuerpos. De pronto vi varias cabezas que sobresalían del barro. Les llamé animales y les pedí que al menos pusieran más tierra sobre nuestros soldados, que les trataran con dignidad, pero tenían prisa por terminar», narra con la mirada perdida en la arboleda y sin hacer apenas pausas entre las palabras. Escupe el pasado que le atormenta y su dolor te deja sordo. «Llovía y quedaban pocos soldados, estaban ocupados enterrando cuerpos. De pronto vi varias cabezas que sobresalían del barro» Sergei Cherniak Este camionero no quiere pisar más un bosque «plagado de minas, son de color marrón y las puedes pisar sin darte cuenta. Por eso seguimos escuchando explosiones cada tanto. Antes teníamos champiñones, ahora minas». Un paseo por las tumbas Grigori y Tamara Moroz fueron los otros dos vecinos que permanecieron en sus casas durante la presencia rusa. «Yo miraba a los rusos por un agujero pequeño de la pared, al principio parecía un campamento de pioneros, tenían hasta cocina, pero luego empezaron a llegar los cuerpos. Me daba miedo porque temían que se percataran y nos dispararan desde sus tanques», recuerda Tamara desde la puerta del número 9 de la calle Shekspir. Ellos sí quieren visitar el cementerio porque tienen allí muchos familiares enterrados, entre ellos su abuelo, que combatió en la II Guerra Mundial. Caminan con paso firme pese al hielo del camino principal. Ni un solo resbalón. A Tamara le ayuda su bastón, Grigori vuela entre los pinos y habla y habla, como antes lo había hecho Sergei. «Al principio de la ocupación la gente tenía miedo y cuando alguien moría se le enterraba en el jardín de casa o donde un vecino, pero luego el alcalde nombrado por los rusos ordenó que se trajeran aquí los cadáveres y ampliaron el cementerio, estos nichos los cavaron los rusos», asegura mientras sus botas se hunden en una mezcla de fango y nieve. Señala a un lado donde se ve un gran agujero. «Allí estaban tirados nuestros soldados», susurra. Grigori y Tamara Moroz tienen a muchos familiares enterrados en este cementerio de Izium M. AYESTARAN El paisaje cambia de pronto del barro y los nichos abiertos de los que se exhumaron los cuerpos a las lápidas de aquellos que murieron antes de la guerra. Algunas están destrozadas por culpa de los bombardeos, un cohete sin explotar hundido en la tierra espera la llegada de un equipo especial que se lleve el artefacto y Gregori se quita el sombrero al llegar ante la tumba de su abuelo. Silencio. «¿Qué pensaban los rusos? ¿Creían que nos íbamos a rendir? El asalto de Kiev lo cambio todo, algo se ha roto entre nosotros para siempre y nada volverá a ser igual», reflexiona Sergei antes de poner rumbo de regreso a esa casa desde la que su esposa vigilaba a los rusos a través de un pequeño agujero en la pared de madera. Una mirilla desde la que el mismísimo William Shakespeare habría podido dar rienda suelta a sus tramas de venganzas, la vida, la muerte, la razón o la locura. Ni los muertos pueden descansar en paz en Izium.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677599114.0656862,
        "language": "ES",
        "source": "ABC"
    }
]
