[
    {
        "title": "Daniel Ortega, sobre el destierro a presos políticos nicaragüenses: «Aquí no ha habido ninguna negociación»",
        "date_raw": "Fri, 10 Feb 2023 04:57:38 +0100",
        "date": "2023-02-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/daniel-ortega-sobre-destierro-presos-politicos-nicaraguenses-20230210045737-nt.html",
        "subtitle": "Una jornada intensa definió la agenda política de Nicaragua el pasado jueves. Luego de que 222 presos políticos de nacionalidad nicaragüense fueran «deportados» a Estados Unidos , el mandatario sandinista Daniel Ortega despejó cualquier duda en torno a lo que muchos creían que era una apertura democrática. «Aquí no ha habido ninguna negociación», sentenció Ortega en un acto rodeado por los altos mandos de la Policía, el Ejército, y los poderes Judicial y Legislativo para abordar los hechos que sucedieron en la mañana. «No estamos pidiendo nada a cambio, es un asunto de honor, de dignidad y de patriotismo… que se lleven a sus mercenarios », apuntó el dictador en referencia a los presos políticos. Algunos de ellos son activistas, empresarios, precandidatos de oposición, periodistas y miembros de la sociedad civil nicaragüense. Según lo que relató el mandatario, la idea surgió de forma espontánea por parte de Rosario Murillo, su esposa y vicepresidenta del país centroamericano. De acuerdo con Ortega, Murillo le propuso que solicitara a la Embajada de Estados Unidos que sacara a través de avión a los presos políticos del país. «Rosario llamó al embajador, le planteó. Yo no esperaba una respuesta positiva. Y ellos no sé si se imaginaban que le íbamos a pedir que nos l evanten las sanciones », relató el mandatario sandinista que ha gobernado durante quince años consecutivos Nicaragua. Según Ortega, no solicitó eso. De hecho, aseguró que no pidió ninguna concesión al gobierno estadounidense, con quien ha sostenido unas tensas relaciones en los últimos cuatro años. Noticias Relacionadas estandar No Nicaragua «deporta» a EE.UU. a más de 200 presos políticos y les aplica la muerte civil Francisco Villalta estandar Si «Seguiremos siendo nicaragüenses»: llegan a EE.UU. los presos políticos David Alandete Ortega admitió que desde hace rato rondaba esta idea por su cabeza. Tras ganar las elecciones de noviembre de 2021, a base de un plan represivo que incluyó más cárcel hacia las voces críticas del país, tildó a los opositores de ser «hijos de perra del imperialismo yanqui». Luego, a lo largo de sus discurso enfatizó que no eran ciudadanos nicaragüenses, sino «traidores a la patria». En su comparecencia, Ortega también se refirió al caso de monseñor Rolando Álvarez, quien enfrenta cárcel en un juicio político. El religioso era una de las voces más críticas contra el régimen, lo que terminó por convertirlo en un blanco. Álvarez rehusó abordar el avión por razones que se desconocen. Según Ortega, el obispo pidió reunirse con sus líderes religiosos para solicitarles su permiso de abandonar el país. Ortega insinuó que perdió el juicio y lo tildó de energúmeno.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1676088931.4967127,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. revela que el globo chino interceptaba comunicaciones",
        "date_raw": "Thu, 09 Feb 2023 17:56:12 +0100",
        "date": "2023-02-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/eeuu-revela-globo-chino-interceptaba-comunicaciones-20230209175611-nt.html",
        "subtitle": "El globo de China que la semana pasada atravesó el cielo de Estados Unidos de noroeste a sureste contaba con la tecnología necesaria para captar comunicaciones de inteligencia y formaba parte de un enorme programa de espionaje aéreo vinculado al ejército que tenía como objetivo más de 40 países, según reveló este jueves Washington en su primer análisis tras el derribo del dispositivo por parte de un caza el sábado. La flota de globos espía opera, según una comunicación de EE.UU., bajo la dirección del Ejército Popular de Liberación Chino, y se utiliza para el espionaje. Globos similares han sobrevolado todos los continentes, incluido el europeo, según las mismas fuentes. China admitió el fin de semana que el globo derribado era suyo, pero le atribuyó funciones meteorológicas. Un segundo globo se halla en un punto no revelado de América Latina. Un funcionario del Departamento de Estado norteamericano informó a medios de comunicación este jueves de los hallazgos sobre el globo chino. Se trata de una respuesta a las insistentes negativas por parte de China de que forma parte de una iniciativa militar de espionaje internacional. El régimen comunista calificó el derribo del globo de agresión y provocación, y dijo que responderá a su debido tiempo. Noticia Relacionada estandar No EE.UU. analizará los restos del globo chino para saber qué espió David Alandete El Pentágono acusa abiertamente a Pekín de «una inaceptable violación de soberanía» Según la agencia Ap, el portavoz del Ministerio de Exteriores chino, Mao Ning , dijo este mismo jueves que el globo era parte de una misión meteorológica civil, y que se había desviado de su ruta. Las últimas acusaciones de EE.UU., dijo, »pueden formar parte de la guerra informativa de EE.UU, contra China«. El régimen comunista censura sus medios y sus redes sociales, y ha limitado la información sobre el globo de puertas adentro. De momento, la incursión del globo, que Joe Biden sólo ordenó derribar cuando salió a sobrevolar aguas territoriales de EE.UU., ha provocado la cancelación de un viaje del jefe diplomático de EE.UU., Antony Blinken , a China. Después, el ministro de Defensa chino se negó a atender una llamada telefónica de su homólogo estadounidense, Lloyd Austin , para tratar el asunto del globo, según informó el Pentágono. El globo tenía adosado en sus bajos un dispositivo del tamaño de tres autobuses y un peso de unos 500 kilogramos. Volaba a una altura de 17.000 metros, y el Pentágono decidió que derribarlo sobre zonas pobladas sería un riesgo, de ahí que se le dejara transitar hasta las dos Carolinas y salir al mar empujado por las corrientes de aire. Un F22 lo derribó entonces con un solo misil. La Armada y la Guardia Costera trabajaron en recuperar los restos. Rechazo de la versión china EE.UU. ha revelado ahora que tiene imágenes del globo recogidas por aviones espía U-2 y que estas confirman que el globo era «capaz de llevar a cabo la recogida de señales de inteligencia» con múltiples antenas y paneles solares para alimentarlas, según las fuentes diplomáticas antes mencionadas, que enviaron a la prensa un memorando escrito bajo condición de anonimato. El funcionario norteamericano dijo que un análisis de los restos del globo negaba la explicación de China de que se trataba de un globo meteorológico que se desvió de su curso. EE.UU. dice tener constancia de que el fabricante del globo es un contratista del ejército chino, registrado en un portal oficial de adquisiciones de este. Los republicanos, que acaban de retomar el control de la Cámara de Representantes, han anunciado que investigarán no sólo la incursión del globo en EE.UU., sino también la respuesta de la Administración Biden y la demora en destruirlo.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1676088931.579982,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Al menos un muerto en un tiroteo en Times Square, Nueva York",
        "date_raw": "Fri, 10 Feb 2023 05:42:49 +0100",
        "date": "2023-02-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/muerto-tiroteo-times-square-nueva-york-20230210054128-nt.html",
        "subtitle": "Al menos una persona ha muerto este jueves a causa de un tiroteo en los alrededores de la turística Times Square , en la ciudad de estadounidense de Nueva York , según han informado las autoridades locales. Un hombre de 22 años ha fallecido tras haber recibido un disparo en el pecho , sin registrarse más heridos, según ha detallado la Policía a 'The New York Times'. A su llegada al lugar del incidente, los agentes policiales encontraron a la víctima con vida y procedieron a su traslado a un hospital cercano, donde finalmente ha muerto. Tras ello, la Policía ha cercado la zona y ha iniciado una investigación para dar el paradero de dos sopechosos , según ha informado el citado diario.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1676088931.613479,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Moldavia, la próxima ficha en el dominó imperialista de Putin",
        "date_raw": "Sat, 11 Feb 2023 00:50:48 +0100",
        "date": "2023-02-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/moldavia-proxima-ficha-domino-imperialista-putin-20230211005048-nt.html",
        "subtitle": "El ministro ruso de Asuntos Exteriores, Serguéi Lavrov, advirtió hace dos semanas por enésima vez que Moldavia podía seguir «el mismo camino que Ucrania» si se aproximaba a Occidente y a la Unión Europea. El presidente ucraniano, Volodímir Zelenski, dijo en Bruselas el jueves que sus servicios de inteligencia habían detectado planes de Moscú para atacar a este pequeño país, también una antigua república soviética. Que la presidenta del Gobierno moldavo, Maia Sandu , anunciase ayer mismo su dimisión irrevocable con pocas explicaciones no podía sino atraer todas las miradas hacia allí, teniendo en cuenta además que alguno de los misiles de la última andanada que Putin ha lanzado sobre Ucrania han pasado sobre su territorio. ¿Es una locura atacar a Moldavia cuando, después de un año de guerra, el Kremlin no ha logrado avances significativos en Ucrania ? Después de lo que sucedió hace ahora un año, cuando salvo los dirigentes polacos nadie creyó que Rusia se atrevería a invadir Ucrania, las previsiones son muy arriesgadas. Por ahora, Moldavia confía en que sea respetado su estatuto constitucional de país neutral, que es en estos momentos la clave de todo. Pero si Rusia hubiera alcanzado alguno de sus objetivos militares, por ejemplo la conquista de toda la fachada marítima de Ucrania más allá de Odesa, la invasión de Moldavia habría sido no solo sencilla sino prácticamente inevitable. Desde las posiciones que Rusia mantiene en la región rebelde de Transnistria , con más de 1.500 hombres y una reserva importante de armas (es verdad que son antiguas, pero en cantidades no desdeñables), habría cerrado la pinza sobre el resto de Moldavia sin grandes dificultades. El fracaso de la ofensiva principal hace que esta sea ahora una opción teóricamente poco práctica, pero en ningún caso descartable. Lo que sí está al alcance de la mano de Putin son las operaciones de desestabilización en Moldavia y eso es probablemente lo que está haciendo ahora mismo. Mucho más baratas que las ofensivas militares, en ocasiones consiguen efectos de gran alcance como la última que llevaron a cabo para alentar una provocación (la quema de un Corán ante la embajada de Turquía), que ha bloqueado de hecho el ingreso de Suecia en la OTAN. La capacidad de Rusia para crear problemas a las autoridades moldavas es muy grande y todos los mensajes de apoyo de la Unión Europea sirven también para que Putin sepa dónde tiene que actuar para perjudicar también a los occidentales. Sin embargo, Moldavia tiene un horizonte particular que también podría poner en marcha un proceso del que no se habla mucho, pero que nadie excluye. En su origen, este país era una parte de la región de Besarabia que Stalin amputó a Rumanía como castigo y convirtió –convenientemente rusificada– en una nueva república soviética. La posibilidad de que Moldavia escogiese sencillamente su reunificación con Rumanía, como hizo Alemania con la antigua República Democrática Alemana (RDA), lo convertiría de la noche a la mañana en miembro pleno de la UE y la OTAN. De hecho, la ley de Rumanía ya ha concedido el pasaporte a todos los moldavos que prueben su origen rumano, por lo que el gesto sería algo natural. Hasta ahora, los demás gobiernos europeos han contemplado esta posibilidad con mucha menos benevolencia que cuando los alemanes se trajeron a casa a sus hermanos orientales sin pedir permiso a nadie. La unificación de Rumanía con Moldavia caería sobre los hombros del país más pobre de la UE y sobre el que todavía pesan sospechas de que no logra desembarazarse de sus viejas estructuras de corrupción y crimen organizado. El coste de esta operación tendría que ser asumido por toda la UE, incluyendo la respuesta a la previsible reacción rusa. Sin embargo, la posibilidad esta ahí, puede ponerse en marcha de forma instantánea como sucedió con la caída del Muro, algo a lo que, por cierto, Putin asistió personalmente como agente del KGB en Berlín.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676088931.6340475,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Eurocámara aprueba un código ético para evitar más casos de corrupción",
        "date_raw": "Fri, 10 Feb 2023 01:18:28 +0100",
        "date": "2023-02-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/eurocamara-aprueba-codigo-etico-evitar-casos-corrupcion-20230210210953-nt.html",
        "subtitle": "Los líderes de los principales grupos políticos del Parlamento Europeo han acordado las primeras reformas al código de conducta de los eurodiputados, coincidiendo con los dos meses del descubrimiento del mayor escándalo de corrupción desvelado en su historia y que se conoce como ' Qatargate'. El plan fue aprobado sin matices por los líderes de todos los grupos parlamentarios. La única cuestión que no fue recogida fue la petición del Grupo Popular para limitar la posibilidad de organizar resoluciones de urgencia que ellos consideran que es un mecanismo que puede tender a ser utilizado de forma irregular, favorecido por posibles sobornos. Los demás partidos se han opuesto, sin embargo, a esta pretensión, y este tipo de gestiones parlamentarias se mantienen como hasta ahora. El plan incluye normas más estrictas para la acción de los 'lobbies', que han de estar obligatoriamente inscritos en el registro de Transparencia para poder participar en eventos en las instalaciones del Parlamento. Los visitantes de estos grupos de interés deberán firmar cuando entren en los edificios del Parlamento. Se anulan los 'grupos de amistad' con países no comunitarios y se refuerzan las normas para que los eurodiputados informen de viajes y otras invitaciones y se proponen cursos específicos de formación para los parlamentarios. Sin embargo, no se ha llegado a aprobar la norma que se había pedido en el pleno y que hubiera supuesto que los eurodiputados declarasen sus activos antes y después de su mandato, que es una forma simple y práctica para saber cuánto dinero acumularon los políticos durante su período de representación. Tampoco se ha aprobado la propuesta de proteger a los posibles denunciantes de actos irregulares. Esto se refiere sobre todo a los asistentes parlamentarios, que se arriesgan a perder su trabajo si delatan al eurodiputado para el que trabajan. Pero también pueden convertirse en cómplices, como ha sucedido en este mismo caso. Noticia Relacionada estandar No La presidenta de la Eurocámara promete reformas radicales para evitar otros casos de soborno como el 'Qatargate' Enrique Serbeto El grupo popular europeo estalla contra «la pura hipocresía» de los parlamentarios socialistas Por ahora, la principal implicada en el escándalo que implica tanto a los gobiernos de Qatar como de Marruecos es la exvicepresidenta del Parlamento, la socialista griega Eva Kailli , actualmente en prisión preventiva. Su pareja y asistente parlamentario Francesco Giorgi y el exeurodiputado Pier Antonio Panzeri están bajo custodia desde diciembre, pendientes de las decisiones de la Justicia belga. También están siendo investigados otros dos eurodiputados, Marc Tarabella, belga de origen italiano, y Andrea Cozzolino, italiano, ambos también del grupo socialista. La presidenta del Parlamento, la maltesa Roberta Metsola , ha querido lanzar un mensaje claro de que está decidida a hacer limpieza en la casa, aunque es posible que reciba críticas de que se ha quedado corta en su política de rigor contra la corrupción. Por ahora, los demás grupos no han utilizado el caso para atacar a los socialistas, que por ahora concentran todas las acusaciones.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1676088931.6489856,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«Seguiremos siendo nicaragüenses»: llegan a EE.UU. los presos políticos",
        "date_raw": "Fri, 10 Feb 2023 03:05:59 +0100",
        "date": "2023-02-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/seguiremos-nicaraguenses-llegan-eeuu-presos-politicos-20230210030558-nt.html",
        "subtitle": "A su aterrizaje en la capital de Estados Unidos, un grupo de presos políticos nicaragüenses fue recibido al grito de «sí se pudo» por compatriotas que llevan años oponiéndose a la dictadura de Daniel Ortega desde el exilio. El jefe diplomático de EE.UU., Antony Blinken, les dio la bienvenida en redes sociales, denunciando su detención «injusta» por el mero hecho de «ejercer sus libertades fundamentales». El jueves, el régimen de Ortega sorprendió a la comunidad internacional liberando a 222 activistas presos . La Casa Blanca reveló después en una comunicación oficial al Capitolio que había facilitado que dejaran su país con rumbo a EE.UU., donde han recibido entrada y residencia temporal por espacio inicial de dos años. El régimen de Ortega les ha retirado la nacionalidad. Una fuente diplomática de EE.UU. dijo a ABC este jueves que nos hubo negociación de la Casa Blanca con el régimen de Ortega, que la medida fue unilateral y que simplemente Managua anunció la salida de los presos políticos a Washington. Esa fuente atribuye la decisión a las sanciones que se han ido aplicando desde la presidencia de Donald Trump , mantenidas por Biden. Noticia Relacionada estandar No Nicaragua «deporta» a EE.UU. a más de 200 presos políticos y les aplica la muerte civil Francisco Villalta Lo ha confirmado Berta Valle, esposa del opositor Félix Maradiaga, pre-candidato a la presidencia encarcelado en el verano de 2021 por el régimen de Daniel Ortega El aeropuerto internacional de Dulles, que presta servicio a Washington, se llenó en su zona de llegadas de las banderas blancas y azules de Nicaragua. Los activistas, muchos de ellos veteranos en las protestas contra la dictadura ante la Organización de los Estados Americanos y la Casa Blanca, entonaban el himno de su país. Los presos políticos ya liberados describieron la jornada como «surreal» y «una sorpresa». Juan Sebastián Chamorro, candidato presidencial capturado en 2021, dijo a un grupo de medios a su llegada: «Somos y seguiremos siendo nicaragüenses, y eso no nos lo van a quitar». Chamorro contó su periplo: «Vinieron a la celda, nos cambiaron de ropa y todo de una manera lenta, a la madrugada, algo que nunca había ocurrido y después, fuimos colocados en una celda con 25 compañeros, algo que nunca había ocurrido y después nos montaron en un bus, y cruzamos Managua hasta llegar al aeropuerto». A Chamorro lo recibieron en EE.UU. su mujer y su hija, a las que no veía en un año y ocho meses. «Ha sido como un sueño», añadió. En noviembre de 2021, Ortega se hizo reelegir tras haber reprimido a la inmensa mayoría de los opositores y la sociedad civil. Según la organización Human Rights Watch, las autoridades nicaragüenses han clausurado más de 2000 organizaciones no gubernamentales solo en 2022, incluidas sociedades de mujeres, religiosas, de asistencia internacional y médicas. También habló a la prensa Félix Madariaga, candidato presidencial. «Es una situación que no le deseo a nadie, pues por tener aspiraciones fuimos encerrados y privados de libertad», explicó. Madariaga contó que le obligaron a firmar un documento en el que daba fe de que salía del país voluntariamente, algo falso y realizado bajo coacciones. Dijo, además, que el momento era «agridulce», por haber tenido que dejar Nicaragua, pero poder ver finalmente a su familia, exiliada. Los 220 presos llegaron en vuelo comercial de Nicaragua , tras una orden del Tribunal de Apelaciones de Managua, que opera al dictado del régimen de Ortega. El magistrado Octavio Rothschuh Andino les atribuía delitos de que «menoscaban la independencia, la soberanía, la autodeterminación del pueblo; por incitar a la violencia, al terrorismo y a la desestabilización económica». Según replicó Blinken, el secretario de Estado norteamericano, «la liberación de estos individuos, uno de los cuales es ciudadano estadounidense, por parte del gobierno de Nicaragua marca un paso constructivo para abordar los abusos de los derechos humanos en el país y abre la puerta a un mayor diálogo entre EE.UU. y Nicaragua en relación con asuntos relevantes».",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1676088931.659439,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Lula visita a Biden con un plan para apaciguar a Rusia",
        "date_raw": "Fri, 10 Feb 2023 01:18:44 +0100",
        "date": "2023-02-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/lula-visita-biden-plan-apaciguar-rusia-20230210011843-nt.html",
        "subtitle": "El nuevo presidente brasileño, Luiz Inázio Lula da Silva , visita hoy por primera vez la Casa Blanc a desde su regreso al poder en enero , con la idea, ya de entrada mal recibida en Washington, de crear lo que ha llamado un 'club de la paz' para solucionar de forma negociada la guerra de Ucrania , en el que se incorpore también China. En lugar de ahondar en los consensos que sí le unen a Joe Biden —luchar contra la deforestación del Amazonas y reforzar las instituciones ante insurrecciones recientes y similares en EE.UU. y Brasil— Lula ha preparado una estrategia de negociación que coloca a Ucrania y Rusia en el mismo plano , ya rechazada de entrada por la presidencia estadounidense. Según dijo antes de la visita el portavoz del Consejo de Seguridad Nacional, John Kirby , el presidente Biden no cree que «este sea el momento de seguir como siempre con Rusia, pues están matando a miles y miles de ucranianos, personas inocentes que no suponían ninguna amenaza para Rusia». «Rusia cruzó la frontera hace casi un año sin provocación ni excusa, y millones de personas se han visto obligadas a refugiarse dentro y fuera de su país», añadió Kirby en conversación con la prensa en Washington. Lula ya convirtió a Brasil en un importante mediador en la escena internacional en su primera presidencia, entre 2003 y 2010, y lo hizo manteniendo el vínculo con EE.UU. y la Unión Europea y cultivando otros lazos con China y Rusia, quienes junto con Brasil, India y Sudáfrica mantuvieron la asociación BRICS de supuestas economías emergentes. Durante su mandato, Jair Bolsonaro mantuvo esa alianza y hasta fue anfitrión en 2019 de una cumbre a la que acudieron Vladímir Putin y Xi Jinping, que presiden los regímenes de Rusia y China. Noticia Relacionada reportaje Si Lula decreta la emergencia para salvar a los yanomami Verónica Goyzueta El presidente brasileño ha anunciado medidas para combatir la desnutrición, la malaria y otros problemas de salud de los indígenas como consecuencia de la contaminación de la sangre con el mercurio usado en la minería ilegal Tras su regreso al poder, Lula se ha negado a brindar ayuda militar o munición a Ucrania , como han hecho EE.UU. y sus aliados. Brasil cuenta con el ejército con más efectivos y mejor armado de toda América Latina. En una conversación con el presidente de Francia, Emmanuel Macron , Lula dijo que su país no formará parte de las operaciones bélicas contra Rusia, pero que está dispuesto a participar activamente en la búsqueda de la paz. En una comparecencia del 30 de enero en Brasilia de la que informa 'Folha', Lula dijo: «Hay que crear un club de personas que van a querer construir la paz en el planeta». La llegada de Lula al poder consuma un giro continental a la izquierda , y le añade un interlocutor fiable a Biden. Las relaciones del estadounidense con Bolsonaro eran en sus mejores días tensas. Tras la jura de Lula en enero, una turba saqueó las sedes de los tres poderes en Brasilia, al estilo de la insurrección de 2021 en el Capitolio, y Biden se apresuró a apoyar públicamente a Lula y ofrecerle estrecha colaboración, según dijo en su día, «en la defensa de la democracia». Además, las demandas de EE.UU. de que se detenga la deforestación del Amazonas son ahora bien recibidas en Brasil, cuando Bolsonaro las criticaba por considerarlas una intromisión en la soberanía de su país.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1676088931.6706717,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Zelenski, en  Bruselas: «Estoy aquí para defender la forma de vida europea que Rusia quiere destruir»",
        "date_raw": "Thu, 09 Feb 2023 19:28:34 +0100",
        "date": "2023-02-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/zelenski-bruselas-defender-forma-vida-europea-rusia-20230209192833-nt.html",
        "subtitle": "La llegada a Bruselas del presidente ucraniano, Volodímir Zelenski , ha monopolizado de forma extraordinaria la reunión del Consejo Europeo que se había convocado inicialmente sin mucho contenido. Zelenski concentró este jueves por la tarde todo el interés en el Consejo como había hecho por la mañana en el Parlamento Europeo, ante el que también intervino. Tanto en sus discursos como, sobre todo, en sus reuniones bilaterales con los diferentes líderes europeos, Zelenski pidió sobre todo armas pesadas para su Ejército y sanciones más duras contra Rusia para impedirle utilizar su maquinaria industrial. Todo salpimentado con alegatos épicos en los que el ucraniano demostró que sabe tocar la fibra sensible y no solamente con su repetido grito de «¡Gloria a Ucrania!» con el que ha terminado sus intervenciones ante los responsables comunitarios. «Estoy aquí –dijo– para defender la forma de vida europea que Rusia quiere destruir» y para recordar que «Ucrania pertenece a Europa». Que Zelenski fuera antes a Londres que a Bruselas no ha causado tanto malestar como el hecho de que el presidente francés, Emmanuel Macron, y el canciller alemán, Olaf Scholz, se hubieran reunido la víspera en París con él. Al menos a la italiana Giorgia Meloni , que se quejó nada más llegar a Bruselas por este gesto que consideró «inapropiado». Aparte de este detalle, hasta el húngaro Viktor Orbán, al que se considera el dirigente europeo más excéntrico en el debate sobre la guerra y también el único que se niega a enviar armas a los ucranianos, pudo departir con normalidad con Zelenski en la reunión del Consejo. Para el mandatario ucraniano, que compareció vestido con su ya tradicional uniforme caqui, participar en la reunión del Consejo Europeo parecía haber sido un anticipo de lo que se imagina que sería un acto de rutina si Ucrania fuera ya miembro de la UE como espera con ansiedad. Sobre esto solo obtuvo felicitaciones por la velocidad con la que están poniendo en marcha algunas reformas para acercar a Ucrania a sus futuros socios, especialmente en el campo de la lucha contra la corrupción. Por ahora lo único cierto es que a finales de año, con independencia del devenir de la guerra, la Comisión emitirá un informe en el que ha de proponer si le parece que esos avances han sido suficientes para empezar las negociaciones de adhesión, que a su vez serán un proceso muy largo y de resultado incierto. Noticia Relacionada estandar Si ¿Está la CIA detrás del ataque al gasoducto Nord Stream? Rosalía Sánchez Un periodista americano acusa a Biden del ataque al gasoducto. Sin embargo, la Casa Blanca y Finlandia hablan de «una invención» Por ello, a Zelenski le interesaba sobre todo el tema de los refuerzos militares. Ya ha obtenido en Londres la promesa de que va a recibir carros de combate y puede que aviones de caza. En París habló sin duda con el canciller alemán de los tanques Leopard , de los que se espera que jueguen un papel determinante en el frente. Pero en general, las cuestiones concretas se han quedado en un limbo deliberado, en parte porque no se quiere dar a Rusia esta información haciendo públicos los detalles, pero también porque no todos los países han hecho promesas concretas. Lista de deseos Y eso que, según cuentan fuentes europeas, los ucranianos tienen una información muy detallada sobre lo que necesitan y a quién se lo pueden pedir. En la primera solicitud de apoyo, justo al comienzo de la guerra hace ahora un año, los funcionarios europeos se sorprendieron precisamente porque Ucrania envió un pedido con una lista pormenorizada de los elementos específicos que necesitaban y qué país disponía de ellos. Ahora Zelenski ha dado las gracias por todo lo que ha recibido de la UE, que pasa de los 67.000 millones de euros , pero insistió en pedir más celeridad en la entrega de armas. «Les agradezco personalmente por este apoyo inquebrantable a mi país porque no se puede pensar una Europa libre sin Ucrania», les dijo, sin olvidar recordarles «lo mucho que necesitamos cañones de artillería, municiones, tanques modernos, misiles de largo alcance y aviones de combate», y además cuanto antes porque «debemos ir más rápido que nuestro agresor». Los gobiernos europeos llevan mucho tiempo discutiendo sobre la cuestión de las armas pesadas y sus posibles implicaciones en la guerra. Y a pesar de la visita de Zelenski, la cuestión de los carros de combate pesados y los cazabombarderos se sigue manejando con la más estricta de las cautelas. La presidenta del Parlamento, Roberta Metsola, apoyó la demanda ucraniana diciendo que los gobiernos nacionales «deben ahora considerar proporcionar sistemas de largo alcance y los cazas que ustedes necesitan para proteger esa libertad que muchos aquí consideran erróneamente que está garantizada». Tampoco se ha avanzado en concreto en el décimo paquete de sanciones sobre el que la presidenta de la Comisión, Ursula von Der Leyen , solo adelantó que afectará a figuras públicas incluyendo a propagandistas del régimen de Vladímir Putin que se dedican a intoxicar a la opinión pública rusa, mientras se avanza en los aspectos jurídicos que permitan usar los bienes incautados a personas sancionadas para ser empleados en la reconstrucción de Ucrania y en los juicios a los que se pretende someter a los responsables de la guerra. .",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1676088931.6839967,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ucrania denuncia que dos misiles rusos han atravesado el espacio aéreo de la OTAN antes de impactar contra su territorio",
        "date_raw": "Fri, 10 Feb 2023 09:48:31 +0100",
        "date": "2023-02-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/rusia-lanza-ataque-masivo-ucrania-explosiones-kiev-20230210094830-nt.html",
        "subtitle": "El recibimiento como un héroe del presidente ucraniano, Volodímir Zelenski, en varias capitales europeas, en donde ha escuchado promesas sobre más suministros de armas sin descartar incluso el envío de aviones de combate en un futuro, parece haber desatado las iras del Kremlin . Según informaba esta mañana el mando central del Ejército ucraniano, hacia los ocho y media de la mañana (hora local) Rusia lanzó masivamente misiles de crucero desde bombardeos estratégicos Tu-95 y desde navíos en el mar Negro. El comandante en jefe del Ejército ucraniano, el general Valeri Zaluzhni, afirmó que los misiles de crucero Kaliber disparados contra Ucrania por Rusia «penetraron en el espacio aéreo de Rumania, miembro de la OTAN, y Moldavia». Según él, estos cohetes fueron lanzados desde el Mar Negro. Rumania advirtió que la información « no estaba confirmada ». Después, el Ministerio de Defensa rumano declaró en un comunicado que «el sistema de vigilancia aérea detectó un proyectil lanzado desde un barco ruso situado en el mar Negro en dirección hacia Ucrania (…) pero en ningún momento entró en el espacio aéreo rumano». Mientras, Moldavia confirmaba haber detectado en su espacio aéreo al menos un misil ruso. Los ataques de esta mañana alcanzaron ciudades como Kiev, la capital, Járkov, la segunda más importante del país, Krivói Rog, Jmelnitski, Vinnitsa, Ivano-Frankivsk, así como puntos en las regiones de Odessa, Lviv, Dnepropetrovsk, Zaporiyia, Poltava y Mykolaiv, cuyo gobernador, Vitali Kim, fue el primero en alertar de los ataques. Dijo que en la primera andanada Rusia lanzó una veintena de misiles y, minutos después, se produjo una segunda ola. El jefe de la Administración regional de Járkov, Oleg Sinegúbov, informó de siete heridos en la región a causa de los bombardeos. El resto de las regiones no han facilitado todavía datos de víctimas. Los objetivos de los bombardeos han vuelto a ser infraestructuras de importancia vital. Ya durante la noche, las fuerzas rusas atacaron con drones iraníes kamikazes Shahed para identificar las posiciones ucranianas de defensa aérea y golpearlas posteriormente con cohetes. En cuanto fue dada la alarma aérea, hubo cortes del suministro eléctrico de forma preventiva para preservar las infraestructuras. Se interrumpió también el transporte ferroviario. No obstante, según la operadora ucraniana Ukrenergo, se han registrado impactos en varias instalaciones de energía en las regiones del este, oeste y sur de Ucrania. El portavoz de la Fuerza Aérea ucraniana, Yuri Ignat, por su parte, aseguró que esta vez Rusia «ha disparado una cantidad récord de cohetes S-300», al parecer, 35 en total.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1676088932.1099987,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "España ofrece la nacionalidad a los 222 presos políticos deportados por Nicaragua",
        "date_raw": "Fri, 10 Feb 2023 17:19:55 +0100",
        "date": "2023-02-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/espana-ofrece-nacionalidad-presos-politicos-deportados-nicaragua-20230210171954-nt.html",
        "subtitle": "El gobierno de España ofrecerá la nacionalidad española a los 222 presos políticos liberados por Nicaragua, expulsados a Estados Unidos y que serán despojados de su nacionalidad, anunció el ministro de Asuntos Exteriores, José Manuel Albares, en una entrevista difundida este viernes. «El Gobierno ofrece la nacionalidad española a estos 222 presos liberados, ante las noticias de que se ha iniciado el trámite para declararles apátridas», dijo Albares al medio de comunicación español Servimedia, una información confirmada por el ministerio a la AFP. Albares precisó que entrarán en contacto con los opositores, y que el trámite podría ser rápido, por la vía de la carta de naturalización. Los 222 opositores fueron liberados el jueves en Nicaragua por el Gobierno de Daniel Ortega y deportados a Estados Unidos, anunció el propio presidente. Noticia Relacionada estandar Si Daniel Ortega, sobre el destierro a presos políticos nicaragüenses: «Aquí no ha habido ninguna negociación» Francisco Villalta El mandatario aseguró que no solicitó nada a Estados Unidos a cambio de la liberación de los presos El obispo que se negó a ser deportado Entre los opositores liberados estaba la exprecandidata presidencial Cristiana Chamorro y su hermano y exministro Pedro Joaquín Chamorro , así como otros políticos que pretendían desafiar a Ortega en los últimos comicios. Ambos son hijos de la exmandataria Violeta Barrios de Chamorro (1990-1997). El juez nicaragüense que certificó la expulsión informó que todos fueron privados a perpetuidad de sus derechos políticos, y el gobierno les retirará la nacionalidad nicaragüense. En ese sentido, el Parlamento integrado por partidarios de Ortega aprobó el jueves una ley según la cual los «traidores a la patria pierden la calidad de nacional nicaragüense». La norma requiere una segunda aprobación legislativa en el segundo semestre de este año, que se da por descontada. Centenares de opositores fueron detenidos en Nicaragua en el contexto de la represión que siguió a las protestas que estallaron en 2018 contra Ortega, en el poder desde 2007 y reelegido sucesivamente en comicios cuestionados.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676088932.18918,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un jubilado de 78 años mata de un disparo a un ladrón que escapaba de un asalto",
        "date_raw": "Fri, 10 Feb 2023 16:41:44 +0100",
        "date": "2023-02-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jubilado-anos-mata-disparo-ladron-escapaba-asalto-20230210164143-nt.html",
        "subtitle": "En muchas ocasiones, ciudadanos anónimos se convierten en auténticos efectivos policiales cuando presencian un delito en plena calle. Esto es lo que le ocurrió a un jubilado de 78 años de Córdoba, Argentina, cuando no dudó en intervenir en el robo a una mujer en plena calle. Ocurrió este jueves en la citada localidad argentina cuando el hombre, padre de un comisario de la zona, presenció cómo dos individuos a saltaban la camioneta de una mujer que se había bajado un momento para entregar un paquete. Los dos hombres subieron al vehículo y trataron de huir de la zona tras el robo, pero el protagonista de esta historia, ataviado con su arma personal, disparó contra ellos, impactando en uno de los ladrones por la espalda. Noticias Relacionadas estandar No Al menos un muerto en un tiroteo en Times Square, Nueva York EP estandar No Matan a tiros a un rinoceronte blanco al día siguiente de su llegada a un zoo de Florida ABC Cuando los servicios de emergencia acudieron a la zona, no pudieron hacer nada por la vida del chico, de 30 años, y con diversos antecedentes policiales como más tarde se constató tras la investigación de la Policía Federal de Argentina. El autor del disparo fue interrogado por las autoridades y se constató que su pistola era legal y tenía todos los papeles en regla. Tras el impacto, el otro ladrón estrelló el coche contra un poste y huyó de la zona. Permanece por el momento en búsqueda y captura.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676088932.228811,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El FBI registra la vivienda del exvicepresidente de EE.UU. Mike Pence en Indiana",
        "date_raw": "Fri, 10 Feb 2023 18:58:22 +0100",
        "date": "2023-02-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/registra-vivienda-exvicepresidente-eeuu-mike-pence-indiana-20230210185821-nt.html",
        "subtitle": "Agentes de la Oficina Federal de Investigación de Estados Unidos (FBI) se han desplazado este viernes por la mañana (hora local) a la vivienda del exvicepresidente Mike Pence en Indiana en busca de más posibles documentos clasificados. Ya a finales de enero un abogado de Pence obtuvo dicha vivienda, por orden del exvicepresidente, ante la posible existencia de archivos secretos. Finalmente se encontró una «pequeña cantidad» de documentos clasificados, incluidas notas sobre viajes al extranjero. El registro de este viernes en la vivienda de Pence ha sido consensuado entre el equipo del exvicepresidente y el propio Departamento de Justicia según ha detallado un funcionario del departamento de Policía a la cadena NBC. La búsqueda de documentos clasificados en dependencias privadas de Pence se da después de que el propio FBI registrase en agosto la mansión del expresidente de Estados Unidos Donald Trump en Mar-a-Lago (Florida). En aquella ocasión se encontrarán decenas de documentos secretos. Más tarde, ya en 2023, los abogados del actual presidente, Joe Biden, han localizado varios lotes de archivos confidenciales en diversas estancias, como una oficina privada en Pensilvania o en una vivienda privada en Delawere. Los documentos confiscados al mandatario fechan de la época en la que se desempeñó como 'número dos' del presidente Barack Obama, entre 2009 y 2017. Biden ha rechazado ser consciente de tener dichos archivos bajo posesión",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676088932.264889,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El obispo Rolando Álvarez es condenado a 26 años de cárcel por «traición a la patria»",
        "date_raw": "Fri, 10 Feb 2023 20:47:53 +0100",
        "date": "2023-02-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ortega-encierra-obispo-alvarez-modelo-rechazar-salir-20230210204752-nt.html",
        "subtitle": "El régimen de Daniel Ortega y Rosario Murillo envió este jueves al Sistema Penitenciario Nacional 'La Modelo' al obispo Rolando Álvarez, después de que rechazara ingresar en el avión con los otros presos políticos que fueron desterrados hacia Estados Unidos. La medida fue confirmada por Daniel Ortega, en un discurso que brindó la noche del jueves en Managua, en el que también manifestó su versión de los hechos ocurridos por la mañana. Según Ortega, Álvarez fue trasladado desde su vivienda, donde estaba confinado casa por cárcel, hacia las instalaciones de la Fuerza Aérea para abordar junto a los otros presos políticos un avión con destino a Washington. El líder sandinista relató que el obispo estaba en la fila, pero antes de subir las gradas del aeroplano dijo que primero tendría que hablar con sus obispos. «Empieza a decir que él no se va, que primero tendría que hablar con los obispos y exige una reunión con los obispos, cosa absurda», enfatizó el mandatario. «Yo no sé qué piensa este señor, que frente a una decisión del Estado nicaragüense , dice que él no acata una resolución de un tribunal de justicia del Estado nicaragüense que lo está mandando a irse del país», agregó. El obispo, incomunicado Ortega dijo que al recibir la negativa, no lo podrían obligar a irse en el avión porque ese era uno de los acuerdos que Estados Unidos planteó al momento de aceptar la recepción de los presos políticos que se encuentran en territorio nicaragüense. Por lo tanto, Álvarez fue trasladado a la 'La Modelo', la principal cárcel para hombres de Managua, en la que también permanecen otros procesados por delitos comunes. Se desconoce bajo qué condiciones o en qué zona de la cárcel se encuentra el prelado. Hasta el momento, su familia no ha mantenido ninguna comunicación con él. Noticias Relacionadas estandar No El régimen de Nicaragua condena a prisión a la familia entera de un opositor que no pudo capturar Francisco Villalta estandar No España ofrece la nacionalidad a los 222 presos políticos deportados por Nicaragua AFP «Yo estuve 7 años y un mes preso y nunca conocí la historia de un prisionero que lo hubiesen tratado de esa manera como se trataba a este señor (Álvarez)», manifestó Ortega. El 3 febrero, un juzgado de Managua programó para marzo de 2023 el juicio contra Álvarez, quien hasta el jueves se encontraba en arresto domiciliario en su vivienda. La Fiscalía, subyugada al mandato de Ortega, inició un proceso en su contra por los delitos de «conspiración para cometer menoscabo a la integridad nacional y propagación de noticias falsas en perjuicio del Estado y la sociedad de Nicaragua». Entre los 12 testigos que declararán contra el religioso, uno de los más críticos contra Ortega, se encuentran tres policías, dos trabajadores del Estado y simpatizantes sandinistas.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676088932.275536,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Pentágono derriba un nuevo objeto sobre el cielo de EE.UU.",
        "date_raw": "Fri, 10 Feb 2023 20:58:22 +0100",
        "date": "2023-02-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/eeuu-derriba-objeto-sospechoso-volaba-cerca-alaska-20230210205820-nt.html",
        "subtitle": "El presidente de EE.UU ., Joe Biden, dio este viernes la orden al Pentágono de derribar un objeto no tripulado que volaba en el espacio aéreo de EE.UU., sobre el estado de Alaska. El incidente se produce días después de que las autoridades de EE.UU. detectaran la presencia de un globo espía chino sobre el cielo de Montana, en el noroeste del país, lo que causó una grave crisis diplomática con China. Montana es un estado muy poco poblado, pero que alberga cerca de 150 silos nucleares. La decisión de Biden, al que los republicanos criticaron con dureza por no derribar al globo con más rapidez , se tomó «por precaución», aseguró John Kirby, portavoz de la Casa Blanca para asuntos de seguridad. Las autoridades estadounidenses no han confirmado si se trataba de nuevo de un globo ni si era chino, después de que esta semana advirtieran de un programa global de vigilancia de instalaciones militares de 40 países en todo el mundo con este tipo de artefactos por parte de China. Tampoco detallaron si el objeto derribado llevaba equipamiento para vigilancia, pero sí que volaba a una altura -12.000 metros- que lo podía convertir en un «riesgo razonable» para el tráfico aéreo comercial, explicó Kirby. El objeto era pequeño, del tamaño de un coche , mucho menor que el globo derribado esta semana, que equivalía a tres autobuses. El objeto fue localizado en el Ártico el jueves por la noche, fue derribado en la mañana del viernes y ha caído sobre agua helada, lo que se espera que permita recuperar y estudiar sus restos.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676088932.2864563,
        "language": "ES",
        "source": "ABC"
    }
]
