[
    {
        "title": "De hombre de Dios a pistolero del infierno",
        "date_raw": "Sat, 11 Mar 2023 01:00:19 +0100",
        "date": "2023-03-11",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/hombre-dios-pistolero-infierno-20230311010017-nt.html",
        "subtitle": "Asesor financiero, 35 años de edad y persona muy religiosa. Este era Philipp F. , el mismo que, tras desavenencias en el seno de una comunidad de Testigos de Jehová, irrumpió la noche del jueves por la ventana en medio de una celebración y comenzó a disparar a sus hermanos de culto con una pistola, convirtiendo el templo en un infierno. No tenía antecedentes penales ni estaba fichado como extremista. No solo cumplía con todos los requisitos legales para mantener su licencia de armas, sino que su imagen pública era la de una carrera triunfal, un hombre que viajaba, se codeaba con colegas en el ámbito internacional y disfrutaba de un alto nivel de vida. Su perfil abre un enorme interrogante sobre sus crímenes. Sus siete víctimas mortales y la forma en la que les dio caza en el templo relatan el abismo al que descendió desde una vida de éxito . Nació en 1987 en Mermmingen, en Baviera, y creció en un hogar católico en la «tranquila Kempten», de su idílica infancia. Se formó como banquero en Múnich antes de dedicar un año al servicio comunitario y titularse también en Administración de Empresas. En su página web se presentaba como «asesor financiero», «cosmopolita» y «europeo declarado». Era hincha del FC Liverpool y recordaba con emoción la primera vez que pisó el estado de Anfield Road, en Reino Unido, además de su viaje en 2008 para presenciar un partido contra el Arsenal y disfrutó, junto con su pandilla de amigos, desde «la tribuna de pie más famosa del mundo, que tuvo que convertirse en tribuna de asientos en 1994 por motivos de seguridad». Tras acabar sus estudios, su «comprensión analítica y pronunciada intuición» lo llevaron a la capital financiera alemana, Fráncfort, donde según su perfil de Linkedin trabajó desde 2014 en firmas tan relevantes como Deutsche Bank, Tschibo o la consultora PwC. Hasta que la pandemia le hizo pensar que quería cambiar de vida, reducir el nivel de estrés, y se estableció por su cuenta en el elegante Ballindamm, un exclusivo barrio en el corazón de Hamburgo. La tarifa de su «consultoría holística» era de 250.000 euros más IVA y presumía de haber denunciado a varias empresas por fraude. Noticia Relacionada estandar No Al menos ocho muertos y varios heridos tras el asalto armado a una iglesia de los Testigos de Jehová en Hamburgo Rosalía Sánchez La Policía ha confirmado la muerte del sospechoso, exmiembro del grupo religioso, y continúa con la investigación sobre la motivación de la masacre Catolicismo Gracias a sus fundamentos teológicos había desarrollado un enfoque de asesoría propio, capaz de «definir valores» y no le iba mal. Fue entonces cuando abandonó el catolicismo por los Testigos de Jehová. En sus redes sociales compartía imágenes «pasando tiempo en calma, en un entorno soleado y junto al agua», y también sus pensamientos religiosos. En diciembre del año pasado publicó un libro titulado 'La verdad sobre Dios, Jesucristo y Satanás', que describía como un «trabajo estándar sobre teología y derecho», en el que defendía que «contrariamente a la creencia popular, Dios, Jesucristo y Satanás no son seres abstractos en el cielo. No, más bien estamos tratando con seres espirituales muy poderosos que, como nosotros los humanos, tienen sentimientos y, por lo tanto, a veces actúan impulsivamente». Sus elaboraciones teológicas propias no fueron bien vistas, sin embargo, por otros miembros de la comunidad a la que pertenecía y que decidió abandonar hace año y medio «en términos no muy amistosos», según explicó ayer un portavoz policial. Los Testigos de Jehová se caracterizan por una ruptura total de relaciones con quienes abandonan. El mes pasado, la Policía recibió una llamada anónima informando que sus capacidades mentales estaban alteradas, por lo que fue objeto de una inspección rutinaria de su licencia de armas y sometido a un examen psicológico que superó con éxito. Con su propia pistola en el bolsillo, entró el jueves a las nueve de la noche en el Salón del Reino y comenzó a disparar, buscando en los improvisados escondites a quienes intentaban evitar la muerte. En el edificio se encontraron 15 cargadores con 15 balas y otras 200 balas sueltas . Efectuó un total de 135 disparos antes de que llegase la Policía y subió después al tejado, donde la última bala fue para sí mismo.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678500913.3400846,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Xi Jinping culmina su giro autoritario perpetuándose como presidente de China",
        "date_raw": "Fri, 10 Mar 2023 06:43:18 +0100",
        "date": "2023-03-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jinping-culmina-giro-autoritario-perpetuandose-presidente-china-20230310064315-nt.html",
        "subtitle": "Acabando con el límite de permanencia en el poder que habían seguido sus dos inmediatos antecesores, Xi Jinping se ha proclamado este viernes como presidente de China para un tercer mandato tan histórico como inédito . En principio, serán cinco años más al frente del país, pero Xi puede perpetuarse en el cargo de por vida porque ya se ha erigido en el dirigente más poderoso desde el «padre de la patria», Mao Zedong. Sin un solo voto en contra de los 2.952 diputados presentes en la Asamblea Nacional Popular , Parlamento orgánico del régimen, Xi Jinping ha sido reelegido entre aplausos en el Gran Palacio del Pueblo de Pekín. Empezando por el propio Xi y la cúpula del régimen, los únicos que iban sin mascarilla, y siguiendo por los demás diputados, todos ellos votaron durante una hora mientras sonaban alegres melodías tradicionales propias del año nuevo lunar, como «Paso a paso cada vez más alto». Quince minutos después de que todas las papeletas fueran depositadas, y mientras Xi charlaba relajado en el estrado con su número dos, Li Qiang, y el ideólogo de la propaganda, Wang Huning, los resultados aparecieron en las pantallas de la sala y fueron anunciados por un portavoz. Sin sorpresas en esta democracia «made in China» , que Pekín denomina «popular» frente al modelo liberal y pluripartidista de Occidente, el recuento era unánime porque, entre otras cosas, no había ningún otro candidato. Una vez más, el número de periodistas extranjeros, sobre todo corresponsales occidentales, fue limitado drásticamente y no hubo más remedio que ver la sesión por la tele. Tras la votación, soldados de gala desfilando con paso marcial entraron en el auditorio con la Constitución china para que Xi jurara el cargo. Promesa del cargo puño en alto «Prometo ser fiel a la Constitución de la República Popular China, salvaguardar la autoridad de la Constitución, cumplir las responsabilidades legales de mi puesto, ser leal a la madre patria y al pueblo, mostrar el máximo respeto con mi deber, acometer los asuntos públicos con integridad, aceptar la supervisión de la gente y trabajar con esfuerzo para construir un gran y moderno país socialista que sea próspero, fuerte, democrático, culturalmente avanzado, armonioso y bello», pronunció con el puño derecho en alto y la mano izquierda sobre la tapa roja de la Carta Magna. Precisamente, es la misma Constitución que reformó en 2018 para abolir el límite de dos mandatos presidenciales de cinco años introducido en 1982 con el fin de evitar que se repitieran los desmanes personalistas de la época de Mao, como el «Gran Salto Adelante» (1958-62) y la «Revolución Cultural» (1966-76), que costaron decenas de millones de vidas. Tras perpetuarse en octubre como secretario general del Partido Comunista en su XX Congreso, con el recordado incidente de la expulsión de su predecesor, Hu Jintao, Xi Jinping culmina así el paso de la dictadura colectiva que había caracterizado al régimen chino desde la muerte de Mao a una totalmente personalista y donde nadie pueda hacerle sombra . Además de continuar al mando del Estado, fue reelegido presidente de la Comisión Militar Central, que dirige al Ejército. Junto a Xi Jinping, el viceprimer ministro Han Zheng fue elegido vicepresidente y, con el fin de desempeñar tareas internacionales, reemplazará a Wang Qishan, que ha sido uno de los más estrechos aliados del presidente durante los últimos años. Curiosamente, ambos han llegado a la vicepresidencia sin ser miembros del Comité Permanente del Politburó del Partido Comunista, lo que empieza a convertirse en una costumbre para un cargo meramente ceremonial pero muy visible de la cara a la escena exterior. Además, el número tres del régimen, Zhao Leji, presidirá el Comité Permanente de la Asamblea Nacional, órgano legislativo del país, en sustitución de Li Zhanshu. Hasta que el lunes acabe esta reunión anual del Parlamento chino, sus diputados elegirán también al número dos del régimen, Li Qiang, como primer ministro, y al número seis, Ding Xuexiang, como su viceprimer ministro ejecutivo. Ambos son hombres de la máxima confianza de Xi Jinping, que se rodea de sus más fieles colaboradores para este tercer mandato lleno de retos e incertidumbres. Recuperar la economía tras la pandemia Su principal objetivo será recuperar la economía después de los estragos causados durante los dos últimos años por las restricciones de la política de Covid 0, que acabaron a finales de noviembre por unas históricas e inusuales protestas ciudadanas que asustaron al régimen. Tras la ola de muertes y contagios que siguió al desastroso levantamiento de los controles, cuyas cifras reales están en entredicho por la opacidad de las autoridades, la prioridad ahora es volver a la senda del crecimiento con una previsión alrededor del 5 por ciento . Para ello, la Asamblea Nacional va a aprobar también una reestructuración de los ministerios de Tecnología y Finanzas, que estarán más controlados por Xi Jinping. En el plano internacional, Pekín se enfrenta también a un panorama cada vez más revuelto por la guerra de Ucrania y su creciente hostilidad con Estados Unidos , con los contenciosos de Taiwán y la «guerra de los microchips» enfrentando peligrosamente a las das mayores potencias del mundo. Tras cuatro décadas de apertura al capitalismo que han traído un extraordinario crecimiento económico, este cambio histórico vuelve a convertir a China en una dictadura personalista en pleno siglo XXI bajo el tercer mandato de Xi Jinping.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1678500913.4101565,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Al menos ocho muertos y varios heridos tras el asalto armado a una iglesia de los Testigos de Jehová en Hamburgo",
        "date_raw": "Thu, 09 Mar 2023 23:11:56 +0100",
        "date": "2023-03-09",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/seis-muertos-heridos-tras-tiroteo-hamburgo-alemania-20230309231154-nt.html",
        "subtitle": "El autor del baño de sangre en el templo de los Testigos de Jehová de Hamburgo, que se saldó anoche con ocho muertos y otros 8 heridos de bala, ha resultado ser un exmiembro del grupo religioso, según se desprende de las primeras investigaciones de la policía. La policía aún no ha confirmado el número exacto de víctimas, que sí ha sido dado a conocer por los medios de comunicación alemanes. Uno de los fallecidos es el perpetrador Los disparos comenzaron poco después de las nueve de la noche en un templo de los Testigos de Jehová situado en el distrito de Alsterdorf, en Hamburgo . A esa hora, la Policía y los bomberos comenzaron a recibir numerosas llamadas de vecinos que alertaban sobre un tiroteo y sobre personas ensangrentadas saliendo del templo . Cuando llegaron los primeros coches de policía constataron que había siete personas muertas —entre ellas, el presunto autor— y otras ocho heridas de gravedad. Los servicios sanitarios prestaron atención a varias docenas de testigos a los que se esperaba tomar declaración a lo largo de la noche. Cerca de la media noche, la policía de Hamburgo informó que se había tratado de un «Amoktat», término policial que según la definición de la Organización Mundial de la Salud se refiere a un episodio arbitrario, aparentemente no provocado, de comportamiento asesino o significativamente destructivo. El lugar de los hechos, este jueves Afp Tras acordonar varias calles y cerrarlas al tráfico, la policía comenzó una operación de búsqueda y persecución a gran escala. Posteriormente, la Policía confirmó que habían hallado sin vida al presunto autor del tiroteo, sin trascender las circunstancias de su muerte. Por el momento, la investigación sigue en marcha, descartándose la participación de más sujetos, y sin detallar la posible motivación del ataque. «Si está usted en la zona», recomendaba la aplicación oficial, «no permanezca en la calle, busque un refugio en algún edificio de inmediato y use el teléfono solamente en caso de emergencia extrema para evitar que las líneas telefónicas se colapsen».. Piden a los vecinos salir de sus casas El senador regional de Interior, Andy Grote, confirmó poco después el despliegue de fuerzas especiales en la zona y reconoció que la policía no tenía «informaciones claras» sobre las causas del tiroteo. El alcalde, Peter Tschentscher, expresó por su parte su «consternación» por lo ocurrido. Grote ofrecerá a lo largo del día una conferencia de prensa con los detalles del crimen y ha agradecido a los servicios de emergencia y fuerzas de seguridad su rápida acutación. ﻿ Código Desktop 🚨#UPDATE: «According to initial findings, a shot was fired in a church on Deelböge street in the #GroßBorstel district» in #Hamburg, #Germany. - Police pic.twitter.com/VkQYGLbKOS— Breaking News 24/7 (@Worldsource24) \n\nMarch 9, 2023 Imagen para móvil, amp y app Código móvil 🚨#UPDATE: «According to initial findings, a shot was fired in a church on Deelböge street in the #GroßBorstel district» in #Hamburg, #Germany. - Police pic.twitter.com/VkQYGLbKOS— Breaking News 24/7 (@Worldsource24) \n\nMarch 9, 2023 Código AMP 🚨#UPDATE: «According to initial findings, a shot was fired in a church on Deelböge street in the #GroßBorstel district» in #Hamburg, #Germany. - Police pic.twitter.com/VkQYGLbKOS— Breaking News 24/7 (@Worldsource24) \n\nMarch 9, 2023 Código APP 🚨#UPDATE: «According to initial findings, a shot was fired in a church on Deelböge street in the #GroßBorstel district» in #Hamburg, #Germany. - Police pic.twitter.com/VkQYGLbKOS— Breaking News 24/7 (@Worldsource24) \n\nMarch 9, 2023 «Mi agradecimiento especial a la policía de Hamburgo, que estuvo en el lugar muy rápidamente y manejó esta situación extremadamente desafiante de una manera muy profesional y cuidadosa», ha dicho. La policía aún no ha confirmado el número exacto de víctimas, que sí ha sido dado a conocer por los medios de comunicación alemanes. «Mi más sentido pésame a los familiares de las víctimas», escribió en Twitter, «las fuerzas de seguridad están trabajando a gran presión para localizar a los perpetradores y la aclaración de los antecedentes».",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1678500913.5347047,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Biden ya anticipa su campaña de reelección: más impuestos a los ricos y más gasto social",
        "date_raw": "Fri, 10 Mar 2023 00:20:36 +0100",
        "date": "2023-03-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/biden-anticipa-campana-reeleccion-impuestos-ricos-gasto-20230309002004-nt.html",
        "subtitle": "Joe Biden acudió a Filadelfia este jueves para presentar su propuesta de presupuesto para el año que viene, pero su discurso fue mucho más que eso: esbozó el anticipo de la batalla política con los republicanos para su reelección el año que viene, con un mensaje económico basado en la subida de impuestos a los ricos y un fuerte aumento del gasto social. En esencia, plantea un gasto de 6,8 billones de dólares para el próximo año fiscal, con un aumento de cerca de cinco billones en impuestos para las rentas más altas. La propuesta presupuestaria del presidente de EE.UU . es ante todo política porque no se hará realidad: el control republicano de la Cámara de Representantes supone que nace muerta. Pero sí sirve para que Biden establezca un contrapunto con los republicanos en la antesala de la campaña para su reelección. Todavía no ha anunciado su candidatura a las presidenciales de 2024, pero es algo que ya se da por hecho y sus propuestas serán algunas de las principales trincheras en la batalla electoral. «¡Otros cuatro años»!, gritó un simpatizante invitado al acto, en un lema habitual para una reelección. El escenario elegido también tiene mucha carga política: en la principal ciudad de Pensilvania, uno de los estados más decisivos en las elecciones; y en un centro sindical, para subrayar su mensaje centrado en las clase media, la misma que abandonó con fuerza al partido demócrata y se entregó desde 2016 a Donald Trump, con quien Biden podría volver a verse las caras el año que viene. «Mi padre decía 'enséñame tu presupuesto y te diré lo que valores'», dijo Biden al comienzo de su discurso. «Amigos, dejadme que os cuente lo que yo valoro con este presupuesto que presento hoy: que todo el mundo tenga las mismas oportunidades». La propuesta presupuestaria es una hoja de ruta para la próxima década, en la que el presidente de EE.UU. propone aumentar en 2,6 billones de dólares el gasto gubernamental y, a la vez, reducir el peso del déficit público en casi 3 billones de dólares. La fórmula para conseguirlo es engordando la factura fiscal para las grandes empresas y los más adinerados. Por un lado, establece un mínimo impositivo del 25% para las rentas de los grandes multimillonarios, que afecta al 0,01% de los contribuyentes e incluye todas sus ganancias, también la apreciación de activos. También recupera el tipo máximo del 39,6% -frente al 37% de la era Trump- para las rentas superiores a 400.000 euros anuales, a los que además eleva el impuesto para Medicare -el programa de sanidad pública para personas de bajos recursos- del 3,8% al 5%. Para las grandes empresas, eleva la presión fiscal del 21% al 28% y cuadriplica el impuesto para recompra de acciones. Biden habló de asuntos y propuestas que afectan a la clase media: el precio de la insulina, la fortificación de programas básicos y populares como la Seguridad Social y Medicare -la sanidad pública para jubilados-, becas estudiantiles, proteccionismo comercial… «Demasiado gente ha quedado detrás, tratada como si fueran invisibles», dijo. «Ya no, os prometo que yo os veré». Con tanto gasto añadido, el presupuesto de Biden puede contentar a muchos: dispara las partidas medioambientales, pero también las de defensa, con el ojo puesto en la ayuda sostenida a Ucrania y que prevé alargarse este año. La propuesta también sentará las bases de una batalla que se adelantará a la de la reelección: la negociación de la elevación del techo de deuda. Demócratas y republicanos tienen unos pocos meses de margen para aprobar una nueva partida a seguir en la monumental deuda pública de EE.UU. y los republicanos, liderados por el presidente de la Cámara Baja, Kevin McCarthy, quieren extraer recortes de gastos abundantes para dar su apoyo. El tono de la pelea quedó patente con la reacción de McCarthy a la presentación de Biden: calificó a su propuesta presupuestaria de «completamente falta de seriedad» y defendió que «Washington tiene un problema de gasto, no de ingresos».",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1678500913.5479512,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Pentágono retiene las pruebas de los crímenes rusos en Ucrania",
        "date_raw": "Fri, 10 Mar 2023 01:00:12 +0100",
        "date": "2023-03-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pentagono-retiene-pruebas-crimenes-rusos-ucrania-20230310010008-nt.html",
        "subtitle": "Joe Biden calificó a Vladímir Putin de « criminal de guerra » hace casi un año, cuando todavía no se había cumplido un mes de la invasión de Ucrania por parte de Rusia. El presidente de EE.UU. se reafirmó en la acusación a su homólogo ruso poco después, cuando el mundo descubrió los horrores de Bucha, la ciudad al norte de Kiev en la que las tropas del Kremlin habían perpetrado una matanza de civiles, incluido lo que parecían ejecuciones sumarias. Biden llamaba entonces a recopilar pruebas de esas atrocidades para llevar a Putin ante la Justicia. Sin embargo, esas evidencias, y muchas más que en el transcurso de la guerra han podido recopilar los servicios de Inteligencia de EE.UU., podrían no servir de mucho: el Pentágono está bloqueando su envío a la Corte Internacional Penal de La Haya (TPI). Poco después de la invasión de Ucrania, el fiscal principal del TPI, Karim Khan, abrió una investigación sobre «alegaciones de crímenes de guerra, crímenes contra la humanidad o genocidio» cometidos en el país. La información relevante en manos estadounidenses podría servir para apuntalar las pesquisas sobre la toma de decisiones de mandos rusos sobre el ataque a infraestructura civil o sobre el secuestro y envío a Rusia de miles de niños ucranianos. Noticia Relacionada estandar Si Ucrania exige investigar el asesinato de un soldado tiroteado tras gritar: «¡Gloria a Ucrania!» Rafael M. Mañueco Martsievski fue enterrado el 14 de febrero en Nézhin y el examen forense mostró los orificios de bala precisamente en las partes del cuerpo tiroteadas, según un vídeo ampliamente difundido por las redes Así lo asegura 'The New York Times', que apunta a que los mandos militares estadounidenses temen que una cooperación con el tribunal podría sentar un precedente perjudicial para los intereses de la primera potencia mundial: allanaría el camino para que el TPI procesara a ciudadanos estadounidenses. Decisión del presidente El resto de la Administración Biden, según esa información, estaría a favor de compartir las evidencias con los investigadores del CPI, una posición de la que participan las agencias de Inteligencia y el Departamento de Estado. La decisión final está en manos de Biden, y el presidente todavía no ha tomado una determinación. El episodio forma parte de la compleja relación entre EE.UU. y el TPI, al que Washington siempre ha mirado con recelo . El organismo fue creado en 1998 para la investigación de crímenes de guerra , crímenes contra la humanidad dentro del Estatuto de Roma, en plena conmoción por las atrocidades sufridas en Ruanda y en la antigua Yugoslavia. El Gobierno de Bill Clinton firmó el tratado en 2000, en el último suspiro de su segunda presidencia, pero no lo envió al Congreso para su ratificación. Su sucesor, George W. Bush, sacó a EE.UU. del tratado en 2002, mientras que, por su parte, el Congreso limitó la manera en la que el Gobierno podía cooperar con las investigaciones del TPI. A favor de entregar los documentos al TPI están el resto de la Admnistración Biden, la Inteligencia y el Departamento de Estado Las relaciones de EE.UU. con el tribunal se endurecieron en 2017, cuando el TPI trató de investigar las alegaciones de tortura a detenidos por terrorismo durante la llamada ' guerra contra el terror ' de Bush tras los atentados del 11 de septiembre de 2001. El entonces presidente, Donald Trump, impuso sanciones contra el TPI. Esas sanciones fueron revocadas por la actual Administración Biden y el TPI retiró las investigaciones contra EE.UU. La distensión se intensificó con la agresión de Putin contra Irak, cuando las voces para una mayor cooperación con el tribunal crecieron tanto en la Casa Blanca como en el Congreso. Este último aprobó el pasado diciembre dos leyes para facilitar que las autoridades rusas fueran procesadas. Una de ellas imponía una excepción a la prohibición de dar fondos al TPI si se trataba de «investigaciones y procesamientos a extranjeros relacionados con la situación en Ucrania, incluido el apoyo a víctimas y testigos». Críticas y ambigüedad El senador republicano Lindsey Graham ha mostrado ahora su malestar con la posición del Pentágono después de que el poder legislativo diera esos pasos con apoyo de ambos partidos: «Cuanto antes pongamos esa información en manos del TPI, más se beneficiará el mundo», dijo al diario neoyorquino. La vicepresidenta de EE.UU., Kamala Harris, confirmó el mes pasado en la conferencia de seguridad de Múnich que EE.UU. había determinado que Rusia había cometido crímenes contra la humanidad y que apoyará «el proceso judicial en Ucrania e investigaciones internacionales», sin referirse de forma específica al TPI. Pero la embajadora estadounidense para Justicia penal global, Beth van Schaack, aseguró la semana pasada que «EE.UU. apoya la investigación del fiscal del TPI».",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1678500913.5691082,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El autor de la masacre de la iglesia de los Testigos de Jehová de Hamburgo era un exmiembro del grupo",
        "date_raw": "Fri, 10 Mar 2023 05:01:50 +0100",
        "date": "2023-03-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/encontrado-vida-presunto-autor-tiroteo-hamburgo-alemania-20230310050149-nt.html",
        "subtitle": "La Policía de Hamburgo ha confirmado que los agentes han encontrado el cuerpo del que se sospecha que es el autor del tiroteo en un centro religioso de Testigos de Jehová de Hamburgo, Alemania . El autor del baño de sangre en el templo de los Testigos de Jehová de Hamburgo, que se saldó anoche con siete muertos y otros 8 heridos de bala, ha resultado ser un exmiembro del grupo religioso, según se desprende de las primeras investigaciones de la policía. Noticia Relacionada estandar No Al menos ocho muertos y varios heridos tras el asalto armado a una iglesia de los Testigos de Jehová en Hamburgo Rosalía Sánchez La Policía ha confirmado la muerte del sospechoso, exmiembro del grupo religioso, y continúa con la investigación sobre la motivación de la masacre Uno de los fallecidos es el perpetrador, que huyó por el tejado del edificio cuando llegaron los primeros coches de policía y, aparentemente, se disparó el mismo. Los antecedentes aún no están claros. Según información de Der Spiegel, el sospechoso es un exmiembro de la comunidad de Testigos de Jehová de entre 30 y 40 años, y el arma homicida fue una pistola. No está claro si el arma estaba legalmente en posesión del hombre. No tenía antecedentes penales ni estaba fichado como extremista. La policía espera poder aclarar más lo sucedido con ayuda de los interrogatorios a los testigos y supervivientes del grupo religioso, que se llevarán a cabo a lo largo del día de hoy. A través de Twitter ha pedido a la ciudadanía «fotos y videos del crimen o eventos relevantes en este contexto», que pueden cargarse directamente en su página web. La ministra alemana de Interior, Nancy Faeser, se ha mostrado «conmocionada» por el crimen múltiple: «En esta hora difícil, mi pensamiento está con las víctimas y sus familiares, con los miembros de la comunidad y también con los servicios de emergencia». El alcalde de Hamburgo, Peter Tschentscher, también está consternado: «Los informes de Alsterdorf/Groß Borstel son impactantes, mi más sentido pésame a las familias de las víctimas». La segunda alcaldesa, Katharina Fegebank, se ha declarado por su parte sorprendida: «Mi más sentido pésame a las familias y amigos de las víctimas. Gracias a todos los servicios de emergencia que están trabajando a tope para localizar a los autores y solucionar este cruel hecho. Apenas puedo creer que algo así haya ocurrido en nuestra ciudad». «Hay mucho todavía por aclarar. Estamos sacudidos. Juntos rezamos», han sido las palabras del Obispado de Hamburgo, «estamos con todos ellos, los heridos, los familiares y aquellos a los que se les ha arrancado la vida».",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1678500913.5819395,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Jeff Joy, la madama de la mafia nigeriana, extraditada a Italia",
        "date_raw": "Fri, 10 Mar 2023 01:29:07 +0100",
        "date": "2023-03-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jeff-joy-madame-mafia-nigeriana-extraditada-italia-20230310204814-nt.html",
        "subtitle": "Fue prostituta y escaló la jerarquía de poder hasta convertirse en capo indiscutible de la llamada 'Black Mafia' (Mafia Negra), una de las organizaciones criminales más poderosas del mundo. La nigeriana Jeff Joy (48 años), alias Omoruy Chrity, era una de las pocas mujeres incluidas en la lista de los 100 fugitivos más peligrosos del mundo, con un papel decisivo para favorecer la llegada a Italia, Holanda y España de jóvenes nigerianas dedicadas a la prostitución a través de la violencia y amenazas de todo tipo, que se extendían incluso a los familiares. La larga cacería, iniciada en Italia en el 2010, acabó este jueves con su llegada al aeropuerto romano de Ciampino, extraditada desde Nigeria. Noticia Relacionada estandar No Las mafias captan a chicas cada vez más jóvenes en TikTok e Instagram para prostituirlas en pisos y en las redes sociales Carlos Hidalgo Las redes de trata engatusan a jóvenes, muchas españolas y menores, que acaban en pisos de Madrid esclavizadas Un tribunal italiano la condenó a 13 años de prisión , acusada de asociación para delinquir, esclavización, trata de personas y explotación de la prostitución. Jeff fue arrestada en Nigeria el 4 de junio de 2022, a petición de Italia, en una operación compleja, porque la ' Black Mafia ' goza de un gran apoyo y cobertura en Nigeria a todos los niveles, por razones históricas. Tras bajar del avión, Jeff Joy apareció cojeando, desgarbada, vestida con túnica africana y escoltada por dos policías. Detrás de esa aparente imagen de fragilidad, se esconde una persona dura y despiadada. Como madama y capo de la 'Black Mafia' se movió siempre con reglas feroces, rasgos característicos de la mafia nigeriana. Cuando dominaba una vasta zona de la prostitución y tráfico de droga de la costa adriática, partiendo de Rímini, se le rebeló una joven prostituta, que denunció, en el 2006, la esclavitud y amenazas tribales de la madama Jeff Joy. Contó la brutalidad de la 'Black Mafia', que había esclavizado a numerosas jóvenes utilizando ritos vudú, las prácticas religiosas con fetichismo, sacrificios rituales y empleo del trance. Varias denuncias se sucedieron después, siempre con la misma terrible historia. La mafia les pagaba el viaje para llegar a Europa. Al ser una cantidad inalcanzable para ellas y sus familias, las obligaban a prostituirse para devolver el dinero prestado. Buena parte de estas jóvenes nigerianas manejadas por la 'Black Mafia' son embarcadas en Libia con destino a Italia, con la esperanza de un futuro en Europa. Pero se verán tiradas en la calle o en prostíbulos, ligadas bajo amenazas a la mafia para saldar la deuda a la que se ven obligadas ellas y sus familiares sometidos a ritos vudú. El origen de la mafia nigeriana Jeff Joy aprendió siendo prostituta cómo se las gasta la mafia nigeriana, que utiliza los métodos más terribles para imponer su voluntad. La 'Black Mafia' nació en los años 80 , tras la crisis del petróleo (Nigeria es uno de los más grandes productores de carburantes). Entonces, los grupos dirigentes buscaron el apoyo de la criminalidad organizada para mantener sus privilegios. Así, se extendió a casi todos los países europeos gestionando la prostitución, el tráfico de heroína y cocaína. Durante un tiempo fue infravalorada. Pero se hizo cada vez más peligrosa y afianzó su poder, muy extendido en Italia, mediante relaciones con la Ndrangheta y la Camorra . Jeff partió como prostituta, se ganó la confianza de los 'boss' y se convirtió en madama, un capo indiscutible de la 'Black Mafia'. Aunque llegó a Roma con el aire inofensivo de una anciana, ahora pagará por sus crímenes.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1678500913.597915,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Ucrania - Rusia, en directo: El grupo Wagner anuncia la apertura de centros de reclutamiento en 42 ciudades de Rusia",
        "date_raw": "Fri, 10 Mar 2023 11:17:17 +0100",
        "date": "2023-03-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/guerra-ucrania-rusia-putin-zelenski-conflicto-noticias-ultima-hora-hoy-directo-20230310103749-di.html",
        "subtitle": "Se cumple el primer aniversario de la invasión rusa de Ucrania, 380 días desde que las tropas del Kremlin entraran a sangre y fuego en un país para intentar anexionarse varias regiones del mismo. China se ha convertido en un actor fundamental al que Occidente apela para acabar con el conflicto dada su buena relación con Rusia. Sin embargo, ese no sería el plan de la potencia asiática, según las informaciones de la CIA, que apuntan a que puede proporcionar armas letales a Rusia. COMPONENTE Directo Opta/Scribblelive 3026959",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1678500913.9703712,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Papa, sobre Nicaragua: «Es como si fuera traer la dictadura comunista de 1917 o la hitleriana del 35»",
        "date_raw": "Fri, 10 Mar 2023 12:46:37 +0100",
        "date": "2023-03-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/papa-sobre-nicaragua-traer-dictadura-comunista-1917-20230310124635-nt.html",
        "subtitle": "El Papa Francisco responde con duras palabras a la campaña del régimen de Daniel Ortega en Nicaragua . Lo ha hecho durante una entrevista realizada por la agencia argentina 'Infobae' y publicada este viernes. Afronta la cuestión nicaragüense cuando el reportero le pregunta qué opina sobre la frase de Ortega «los obispos, los curas, los papas, son una mafia». «Con mucho respeto, no me queda otra que pensar en un desequilibrio de la persona que dirige (Daniel Ortega)», responde el pontífice. Recuerda que en Nicaragua «tenemos un obispo preso, un hombre muy serio, muy capaz. Quiso dar su testimonio y no aceptó el exilio». Se refiere a Rolando Álvarez , obispo de Matagalpa arrestado en agosto que rechazó ser exiliado junto al resto de opositores «enviados» a EE.UU y que ha sido condenado a 26 años de prisión. Noticia Relacionada estandar Si El Papa pide «parar a los traficantes de seres humanos» tras el naufragio en las costas de Calabria Javier Martínez-Brocal El Pontífice pide «que las aguas claras del Mediterráneo no se ensangrienten más» «Es una cosa que está fuera de lo que estamos viviendo, es como si fuera traer la dictadura comunista de 1917 o la hitleriana del 35, traer aquí las mismas… Son un tipo de dictaduras groseras. O, para usar una distinción linda de Argentina, guarangas. Guarangas», añade el Papa. Precisamente esta semana, el régimen de Ortega ha elevado la tensión contra instituciones católicas, aplicando una ley que limita la actividad de ONG en Nicaragua. El gobierno nicaragüense ha cancelado la personalidad jurídica de Cáritas en el país -que ya desde 2019 había visto restringida su capacidad de maniobra en labores sociales y pastorales- y la de dos universidades católicas, la Universidad Cristiana Autónoma de Nicaragua (UCAN) y la Universidad Juan Pablo II. Esta última nació en 1993, precisamente como iniciativa de Cáritas, y está ligada a la conferencia episcopal del país. Justo hace un año fue expulsado del país el nuncio del Papa, Waldemar Stanisław Sommertag, y meses más tarde fueron cerradas emisoras de radio católicas y expulsadas las Misioneras de la Caridad de la Madre Teresa. En abril de 2018, tras las presiones del gobierno, abandonó el país Silvio Báez, obispo auxiliar de Managua, que ahora reside en Florida. El martes, Fortunatus Nwachukwu, Observador Permanente de la Santa Sede ante las Naciones Unidas en Ginebra, afrontó esta situación en la sesión del Consejo de Derechos Humanos. «La Delegación de la Santa Sede toma nota del Informe del Grupo de Expertos en Derechos Humanos sobre Nicaragua y expresa su profunda preocupación por el recrudecimiento de la violencia en todo el país y la reducción, en los últimos años, del espacio de diálogo y negociación entre las autoridades y la sociedad civil», aseguró. En su último llamamiento sobre Nicaragua, el pasado 12 de febrero, el Papa pidió que «los corazones de los responsables políticos y de todos los ciudadanos se abran a la búsqueda sincera de la paz, que nace de la verdad, de la justicia, de la libertad y del amor, y se alcanza mediante el paciente ejercicio del diálogo». Venezuela y dos imperios en guerra en Ucrania En la entrevista de 'Infobae', el periodista Daniel Hadad menciona la situación de Venezuela, y el informe Bachelet de Naciones Unidas, que «habla de violaciones, descargas eléctricas, presos políticos, desaparición forzada de personas». «¿Ve alguna luz de esperanza en que pueda modificarse el régimen de Venezuela?», pregunta al Papa. «Pienso que sí. Pienso que sí, porque son las circunstancias históricas las que van a obligar a cambiar el modo de diálogo que tienen. Pienso que sí. O sea, nunca cierro la puerta a posibles soluciones. Al contrario, la fomento», responde Francisco. Sobre la guerra en Ucrania , asegura que «sé que hay varios gobernantes que se están moviendo», pero no ve una solución a corto plazo. Menciona una iniciativa del primer ministro indio Narendra Modi y de «un grupo israelí». «Pero no sabemos en qué puede terminar», añade. También afronta esta cuestión en declaraciones a la televisión pública RSI. Recuerda que «el segundo día de la guerra fui a la embajada rusa en la Santa Sede para decir que estaba dispuesto a viajar a Moscú si Putin me daba una ventana para negociar. Lavrov (ministro de exteriores ruso) me escribió dándome las gracias, pero aseguró que no era el momento». El Papa añade que «Putin sabe que estoy disponible». Luego, lamenta que «allí hay intereses imperiales, no sólo del imperio ruso, sino de imperios de otros lugares. Lo propio del imperio es poner a las naciones en segundo lugar», sanciona.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1678500913.9997323,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Justicia peruana amplía a tres años la prisión preventiva contra el expresidente Castillo por corrupción",
        "date_raw": "Fri, 10 Mar 2023 12:44:12 +0100",
        "date": "2023-03-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/justicia-peruana-amplia-tres-anos-prision-preventiva-20230310124411-nt.html",
        "subtitle": "El fallo de 3 años contra el expresidente Pedro Castillo es por liderar una red de corrupción en su Gobierno donde se recibían prebendas a cambio de obras junto a los exministros de Transportes , Juan Silva , que está prófugo; y de Vivienda, Geiner Alvarado . Es la segunda orden de prisión preventiva contra Castillo que cumple una sentencia de 18 meses por el fallido autogolpe del pasado 7 de diciembre «Existe peligro de fuga porque el ex presidente Pedro Castillo tiene arraigo domiciliario, tiene facilidades para viajar al exterior en la eventualidad de encontrarse en libertad, porque se avizora la imposición de una pena grave», dijo el juez Juan Carlos Checkley tras confirmar el fallo contra el jefe de Estado, que seguirá recluido hasta marzo del 2026. El expresidente Pedro Castillo (2021-2022) es acusado de liderar una organización criminal y es procesado por la Fiscalía por los delitos de organización criminal, colusión y tráfico de influencias, por los que ha solicitado 32 años de cárcel. Noticia Relacionada estandar No El Gobierno peruano lanza un órdago para evitar el debate sobre la acusación por corrupción contra el presidente Castillo Paola Ugaz La petición de una moción de confianza del primer ministro ante el Congreso para cambiar una ley provoca que se retrase el debate, previsto para este jueves Durante la lectura del fallo, Checkley indicó que los arraigos laboral y familiar de Castillo no son de calidad y su conducta «desvirtúa» cualquier posibilidad de colaboración con la Justicia y que, por el contrario, el expresidente busca «borrar pruebas, rehuir a la justicia, y procuró asilarse en la embajada de México». El magistrado hizo un recuento de hechos, entre los que enumero que Castillo asustó testigos, eliminó pruebas incriminatorias, realizó actos de desprestigio, hostilización y amedrentamiento a operadores de justicia, que incluye a la Fiscal general, Patricia Benavides . La defensa de Castillo ha solicitado a la Corte Interamericana de Derechos Humanos (CIDH) que se anule su primera prisión preventiva por rebelión al realizar el autogolpe donde buscó sin éxito hacerse de todos los poderes acompañado de la ex primera ministra Betsy Chávez y el ex primer ministro Anibal Torres. Según una investigación del diario 'La república', el expresidente Castillo buscó comprar el software de espionaje israelí Pegasus junto al empresario español, Jorge Hernández Fernández y el capitán de corbeta en retiro, Carlos Barba Daza, con el fin de investigar a sus opositores, a la fiscal general, Patricia Benavides, entre otros. El empresario conocido como 'el español' que está detenido por presunto espionaje viajo a Panama junto a Barba a una feria de tecnología, pero la venta no realizó porque solo se realiza a gobiernos. Este caso abre un nuevo filón de investigaciones contra el expresidente Castillo, preso junto al expresidente Alberto Fujimori Fujimori (1990-2000) en el penal Barbadillo, al este de Lima..",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1678500914.0197873,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Se cuela en casa de la mujer a la que acosaba, la mata a ella y a su marido y después se suicida",
        "date_raw": "Fri, 10 Mar 2023 17:22:45 +0100",
        "date": "2023-03-10",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/cuela-casa-mujer-acosaba-mata-marido-despues-20230310172243-nt.html",
        "subtitle": "Una amistad como otra cualquiera fue tornándose oscura hasta el punto de que una de las partes tuvo que pedir una orden de alejamiento. Ahora está muerta. Una tragedia que ha conmocionado a Seattle, Estados Unidos, sobre todo una vez conocidos todos los detalles de la historia que se saldó con dos asesinatos y un suicidio. No ha trascendido el nombre de las víctimas pero sí se sabe que estaban en la treintena. En la noche del jueves, un matrimonio estaba plácidamente en su casa cuando un hombre se coló por la ventana y mató a ambos de un disparo antes de quitarse la vida. La madre de la mujer, que también estaba en el domicilio en ese momento, logró escapar y llamar a la policía, que no daba crédito a lo que halló una vez acudieron a la vivienda. Noticias Relacionadas estandar No La familia que hace tatuajes a cristianos en Egipto y Jerusalén desde hace 700 años J. F. Alonso estandar No ¿Está creando la radiación en Chernóbil una nueva raza de perros? Patricia Biosca Orden de alejamiento El asesino y la víctima femenina eran amigos hace no tanto tiempo, pero él comenzó a comportarse de manera rara y a asustarla, lo que llevó a la mujer a alejarse de él . No parecía ser suficiente pues la obsesión continuaba, por lo que tomó la decisión de solicitar una orden de alejamiento que, recientemente y tras sopesar el juez todas las pruebas, le fue concedida. Código Desktop DEVELOPING: Three people are dead after a suspected stalker broke into a home outside of Seattle. @fox13seattle's @ChynnaGreene joined me live from the scene with the latest. @livenowfox pic.twitter.com/oLGV3RZxyf— Josh Breslow (@JoshBreslowTV) \n\nMarch 10, 2023 Imagen para móvil, amp y app Código móvil DEVELOPING: Three people are dead after a suspected stalker broke into a home outside of Seattle. @fox13seattle's @ChynnaGreene joined me live from the scene with the latest. @livenowfox pic.twitter.com/oLGV3RZxyf— Josh Breslow (@JoshBreslowTV) \n\nMarch 10, 2023 Código AMP DEVELOPING: Three people are dead after a suspected stalker broke into a home outside of Seattle. @fox13seattle's @ChynnaGreene joined me live from the scene with the latest. @livenowfox pic.twitter.com/oLGV3RZxyf— Josh Breslow (@JoshBreslowTV) \n\nMarch 10, 2023 Código APP DEVELOPING: Three people are dead after a suspected stalker broke into a home outside of Seattle. @fox13seattle's @ChynnaGreene joined me live from the scene with the latest. @livenowfox pic.twitter.com/oLGV3RZxyf— Josh Breslow (@JoshBreslowTV) \n\nMarch 10, 2023 Pero la fijación enfermiza del presunto autor de los disparos con la mujer no cesó y le llevó al punto de colarse en su casa y acabar con el objeto de su obsesión y con su marido, en una crimen que ha dejado helados a los residentes de la zona.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678500914.1426601,
        "language": "ES",
        "source": "ABC"
    }
]
