[
    {
        "title": "Trump y Bolsonaro unen fuerzas para intentar volver al poder",
        "date_raw": "Sun, 05 Mar 2023 02:50:44 +0100",
        "date": "2023-03-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/trump-bolsonaro-unen-fuerzas-intentar-volver-poder-20230305025042-nt.html",
        "subtitle": "Dos presidentes defenestrados por los votantes de las dos mayores democracias del continente americano prometieron el sábado seguir peleando por volver al poder , a pesar de que ambos, residentes en el estado de Florida, son investigados por sus respectivos sistemas judiciales por el papel que sus falsas denuncias de fraude hayan podido tener en dos insurrecciones ocurridas en las capitales de sus países. Los paralelismos entre Donald Trump y Jair Bolsonaro son mayúsculos, y quedaron de relieve en los discursos que ambos dieron en la conferencia Cpac [siglas en inglés de Conferencia de Acción Política Conservadora], que cada año reúne en Washington a líderes y activistas conservadores en EE.UU. para discutir las políticas del Partido Republicano. Desde que ganó las primarias en 2015, Trump y sus colaboradores dominan este congreso , aunque este año registra menos afluencia que antes de la pandemia. Los discursos de Donald Trump junior y su pareja, Kimberly Guilfoyle, estuvieron faltos de asistentes. Otros candidatos, como Nikki Haley o Mike Pompeo, hasta se atrevieron a venderse como alternativas al expresidente, que no suele tolerar muy bien las traiciones. Noticia Relacionada estandar Si Biden revive la línea dura de Trump en la frontera con la mirada puesta en las elecciones de 2024 Javier Ansorena El presidente propone fuertes limitaciones a las peticiones de asilo y enfurece a activistas y al ala izquierdista de su partido Trump está ya en campaña para las presidenciales de 2024 , y mantiene una buena relación con Bolsonaro, que dejó Brasil en enero antes de abandonar el cargo para no traspasar formalmente los poderes a Luis Inázio Lula da Silva . Ambos tienes varias cuentas pendientes con la justicia de sus países por motivos diversos, el más grave de todos el posible papel incitador de Trump en las insurrecciones en Washington en 2021 y de Bolsonaro en la de Brasilia este mes de enero. Durante un discurso que duró casi dos horas, Trump lamentó sus problemas legales, prometió desalojar a Joe Biden de la Casa Blanca , se vendió como la única opción para evitar una Tercera Guerra Mundial e insultó a sus oponentes, demócratas y republicanos. «Este es el momento más peligroso de la historia de nuestro país, y Joe Biden nos está llevando a la irrelevancia «, dijo Trump al criticar la retirada estadounidense de Afganistán en 2021. «Y vais a ver la Tercera Guerra Mundial , por cierto, si no ocurre algo rápido. Soy el único candidato que puede hacer esta promesa: evitaré la Tercera Guerra Mundial », dijo, en referencia a sus buenas relaciones con el presidente ruso, Vladímir Putin . Bolsonaro, por su parte, no se ahorró elogios a Trump . En un discurso previo, alabó las políticas de este y defendió aquello que les une, como la defensa de la tenencia de armas. Según dijo: «Siempre dije que en Brasil, un pueblo armado nunca será esclavizado . Y una nación armada nunca será subyugada. Y es indispensable decirles a todos ustedes que mi relación con Donald Trump fue simplemente excepcional. Y ahora, ya sabemos, ¿quién tiene razón?. ¿Nosotros tenemos razón o ellos tienen razón? ¡Nosotros tenemos razón!». Para las elecciones en Brasil aún faltan cuatro años, y Bolsonaro todavía debe volver a su país tras su salida en diciembre. La fiscalía estudia si pide su inhabilitación para cargo público por su supuesto papel de incitación a la insurrección golpista del 8 de enero. El mes pasado, el expresidente dijo que volvería a Brasil este mes de marzo, aunque no ha anunciado fechas concretas. Varios demócratas en el Capitolio han pedido formalmente a Biden que lo deporte, porque cambió un visado diplomático por una solicitud de estancia por turismo tras dejar el cargo. La Casa Blanca no se ha pronunciado.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678053611.5020556,
        "language": "ES",
        "source": "ABC"
    }
]
