[
    {
        "title": "Corte aleatorio de los suministros de gas y electricidad en Francia",
        "date_raw": "Fri, 27 Jan 2023 20:04:25 +0100",
        "date": "2023-01-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/corte-aleatorio-suministros-electricidad-francia-20230127200424-nt.html",
        "subtitle": "Los sindicatos del sector de la energía, distribución de gas y electricidad, están multiplicando sus acciones de cortes aleatorios de los servicios contratados por «grandes consumidores», compatibles con la distribución gratuita a escuelas, hospitales y pequeños comercios. Los sindicatos llaman acciones 'Robín de los bosques' a esos cortes aleatorios de la distribución de gas y electricidad en barrios de grandes ciudades, transportes, servicios, escuelas, establecimientos públicos, y residencias calificadas de 'privilegiadas'. Los sindicatos han decidido multiplicar y prolongar hasta el próximo martes, como mínimo, ese tipo de acciones, para «preparar» la nueva jornada de lucha, manifestaciones y paros, el próximo martes día 31, esperando aumentar las protestas contra el proyecto de reforma del sistema nacional de pensiones. Noticia Relacionada estandar No Francia advierte de que al menos el 60 por ciento de su población puede sufrir cortes de electricidad Juan Pedro Quiñonero El Gobierno ha prometido una información rápida y eficaz para las zonas y personas afectadas o potencialmente afectadas Las acciones 'Robín de los bosques' son un movimiento de protesta de seguimiento impreciso, pero con mucho impacto público. Impacto simbólico Los cortes aleatorios de electricidad en barrios y lugares elegidos al azar de las decisiones sindicales, pueden durar una hora, más o menos: tienen un impacto simbólico alto, con trastornos de diversa índole. En los puertos, por el contrario, los sindicatos anuncian una movilización muy alta, consiguiendo bloquear temporalmente el tráfico de entrada y salida de puertos como el de Marsella. En otras ciudades, como Lille, los sindicatos han preferido ofrecer electricidad gratis a escuelas y hospitales, esperando ganar simpatizantes para el movimiento de protesta contra la reforma del sistema nacional pensiones, que ha comenzado su incierto proceso parlamentario. En muchas refinerías , el bloqueo de las entradas y salidas de combustible complica la distribución de combustible, de manera muy diversa. En las distintas refinerías nacionales, la movilización de los huelguistas y simpatizantes del movimiento 'Robín de los bosques' oscilaba este viernes entre el 30 y el 80 % de los trabajadores. Las fuentes empresariales en el sector energético estiman que los cortes aleatorios de los suministros «no están afectando a la seguridad de aprovisionamientos eléctricos». EDF, empresa estatal, confirma que jueves y viernes se redujo sensiblemente su potencia eléctrica, pero sin informar con precisión del alcance de las movilizaciones. El Gobierno de Emmanuel Macron ha adoptado una posición de prudente reserva, sin decidir intervenciones policiales expeditivas, esperando no «calentar» una crisis nacional que tiene muchos otros flecos.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1674856841.925936,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cinco policías de Memphis, acusados de homicidio por una paliza mortal a un hombre negro",
        "date_raw": "Fri, 27 Jan 2023 00:35:23 +0100",
        "date": "2023-01-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/cinco-policias-memphis-acusados-homicidio-paliza-mortal-20230127003522-nt.html",
        "subtitle": "«No estoy orgullosa de lo que van a ver» . Esas fueron las palabras de Cerelyn Davis , la jefa de la policía de Memphis, a los padres de Tyre Nichols, un joven negro de 29 años que había muerto después de un encuentro violento con cinco agentes. Davis les iba a mostrar los vídeos del incidente, en el que los cinco policías -todos ellos también de raza negra- dieron una paliza mortal a Nichols durante una parada de tráfico rutinaria. Ocurrió el pasado 7 de enero, y la víctima murió tres días después. Los cinco policías -Demetrius Haley, Desmond Mills, Emmitt Martin, Justin Smith y Tadarrius Bean- fueron acusados este jueves de homicidio en segundo grado , además de otros delitos, como agresión agravada y secuestro. El Departamento de Policía de Memphis les había expulsado el pasado día 20, después de recabar información sobre la parada de tráfico y revisar los vídeos de sus cámaras corporales. Tras la acusación, han quedado detenidos. El incidente, que apunta a revivir el debate nacional sobre los abusos policiales frente a la minoría negra, empezó cuando los agentes dieron el alto a Nichols, que iba en su coche, a menos de cien metros de la residencia de la víctima. El motivo de la parada fue conducción temeraria. Nichols trató de huir a pie de los agentes, que le alcanzaron, detuvieron y propinaron una paliza . «Estoy asqueado por lo que vi» , dijo este jueves David Rausch, director de la Oficina de Investigación de Tennessee, sobre el contenido de los vídeos durante una rueda de prensa en la que anunció los cargos a los policías. Su conducta fue «horrorosa», «esto no tenía que haber pasado», añadió. Davis, la jefa de la policía, aseguró que la tragedia tendrá que servir «para seguir mejorando a la policía y a nuestras relaciones con la comunidad, para mostrar a los que nos ven que este comportamiento no definirá nuestra comunidad y nuestra gran ciudad». Davis ha sido la respuesta de Memphis al movimiento nacional contra los abusos policiales contra la minoría negra despertados por el asesinato de George Floyd en mayo de 2020. Es la primera mujer negra en el cargo y ha liderado las propuestas de reforma policial en el cuerpo. Ben Crump, un abogado especializado en defender a las familias de negros muertos en este tipo de incidentes -se ocupó del caso de George Floyd-, aseguró tras ver el vídeo que la paliza le recordó a un capítulo lamentable de la historia de EE.UU.: la paliza que en 1991 recibió Rodney King, un joven negro, tras una detención por tráfico, y que fue grabada por un vecino de Los Ángeles. Su publicación causó fuertes revueltas en la ciudad californiana y un debate nacional sobre la brutalidad policial. La posibilidad de disturbios en Memphis y otras ciudades de EE.UU. por el caso de Nichols es real. No solo por la acusación de homicidio a los policías, sino porque las autoridades publicarán este viernes por la tarde los vídeos que grabaron la paliza. «Me uno a la familia de Tyre en la petición de que las protestas sean pacíficas», reaccionó el presidente de EE.UU., Joe Biden, tras conocer la imputación y la inminente publicación de las imágenes. «La ira es comprensible, pero la violencia nunca es aceptable».",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1674856842.001354,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una jauría de perros mata a un niño de 7 años y hiere gravemente a la madre, que trató de protegerlo",
        "date_raw": "Thu, 26 Jan 2023 20:18:54 +0100",
        "date": "2023-01-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jauria-perros-mata-nino-anos-hiere-gravemente-20230126201853-nt.html",
        "subtitle": "Un niño de 7 años ha muerto esta semana en los alrededores de la reserva india de Fort Hall, en Idaho (Estados Unidos), tras ser atacado por una jauría de cuatro perros. Los canes, dos rotweiller y otros dos mestizos, pertenecían a unos vecinos que han sido identificados pero que no estaban en su casa en el momento del ataque. La madre del pequeño Kellan Islas se encuentra hospitalizada en la UCI con heridas graves después de que ser también atacada por los perros al lanzarse sobre su hijo para tratar de salvarlo. Según han detallado las autoridades, la mujer y el pequeño permanecían dentro de su coche cuando el niño salió y no regresó , lo que sorprendió a su progenitora, que minutos después salió a buscarlo. Fue entonces cuando encontró al niño atacado por los cuatro animales y corrió hacia ellos para tratar de parar el ataque. Se desconocen más detalles de lo sucedido, más allá de que los servicios de emergencia acudieron al lugar alertados por la tribu india cercana. Los dueños de los perros, investigados Los perros fueron sacrificados y sus dueños han sido citados ante el juez por 15 violaciones distintas, entre ellas la de vacunación antirrábica y de licencia de los animales. Los familiares del niño y su madre han abierto un crowdfunding para costear los gastos del funeral del pequeño y las facturas médicas de la madre, seriamente herida.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1674856842.0244508,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El FBI detiene a unos ciberchantajistas usando su propio sistema: «Hemos hackeado a los hackers»",
        "date_raw": "Fri, 27 Jan 2023 09:13:37 +0100",
        "date": "2023-01-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/fbi-hive-ciberchantajistas-hackers-20230127091246-nt.html",
        "subtitle": "El Departamento de Justicia de Estados Unidos se encuentra de enhorabuena. La acción coordinada del FBI, la Fiscalía General y varias agencias internacionales de policía e inteligencia ha permitido acabar con el peligroso grupo Hive , unos ciberdelincuentes que se habían convertido en una pesadilla para diversos organismos estadounidenses y de otros países, incluida la Policía Nacional española que ha formado parte del operativo. Desde 2021, cuando empezaron los ataques, estaban buscando la manera de acabar con esta colmena (traducción de 'hive'), que introducía ransomware (programas que permite el secuestro de datos) en ordenadores y redes personales (incluso lograban introducirse en las intranet de las empresas) de diversos organismos para quedarse las contraseñas, bloquear sus sistemas y luego pedir un rescate al respecto. Con este método, se estima que habían atacado a más de 1.500 víctimas de 80 países y obtenido unos 100 millones de dólares . Este grupo de criminales campaba por la 'dark web' a sus anchas, lo que obligó al FBI a usar métodos poco ortodoxos. Los agentes se dieron cuenta de que debían usar sus propios métodos, por lo que ficharon a algunos de los mejores expertos informáticos del mundo . En julio de 2022, lograron infiltrarse en su red y lograron capturar sus claves de descifrado, que progresivamente fueron ofreciendo a unas 300 víctimas que ya habían sido chantajeadas pero que aún no habían pagado los 130 millones que ya tenían pactados. Además, también dieron más de 1.000 contraseñas adicionales a víctimas anteriores de este grupo, con el objetivo de que no volvieran a ser atacadas. Una vez protegidos los potenciales objetivos, empezó la siguiente fase: destruir la colmena . El FBI, la Policía Criminal Federal Alemana y la Unidad de Delitos de Alta Tecnología de los Países Bajos tomaron el control de los servidores, redes y las webs que usaba la organización para comunicarse entre sí y, por tanto, acabaron con su capacidad efectiva para atacar y extorsiona r a las víctimas. El 'ransomware', un problema creciente El Fiscal General de Estados Unidos, Merrick B. Garland, ha prometido que no van a privar esfuerzos en esta lucha. «El cibercrimen es una amenaza en constante evolución. El Departamento de Justicia no escatimará recursos para identificar y llevar ante la justicia a cualquier persona, en cualquier lugar, que se dirija a los Estados Unidos con un ataque de ransomware. Continuaremos trabajando tanto para prevenir estos ataques como para brindar apoyo a las víctimas que han sido atacadas. Y junto con nuestros socios internacionales , continuaremos interrumpiendo las redes criminales que los despliegan», prometió. El grupo Hive no tenía escrúpulos en sus objetivos. Hospitales, empresas privadas y públicas de todo tipo de sectores, entidades bancarias e incluso de infraestructuras clave. «Hemos 'hackeado' a los 'hackers'», se congratulaba la Fiscal General Adjunta, Lisa O. Monaco , ante los medios. «Esta acción demuestra el compromiso del Departamento de Justicia de proteger a nuestras comunidades de los piratas informáticos malintencionados y de garantizar que las víctimas de delitos se recuperen», prometió. Los últimos datos sobre ciberdelincuencia en estados Unidos hablan de un aumento exponencial de este tipo de ataques con 'ransomware' en los últimos años, especialmente desde los confinamientos que obligaron a millones de personas de todo el mundo a quedarse en casa y trabajar de manera remota.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1674856842.1205356,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Francia da otro paso atrás en el Sahel con su retirada de Burkina Faso",
        "date_raw": "Fri, 27 Jan 2023 01:09:17 +0100",
        "date": "2023-01-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/francia-paso-atras-sahel-retirada-burkina-faso-20230127192554-nt.html",
        "subtitle": "La retirada forzosa de las fuerzas especiales francesas estacionadas en Burkina Faso, desde hace catorce años, en el marco de la operación Sabre, confirma el proceso de expulsión de la última gran potencia europea que todavía tiene una presencia militar en África, intentando combatir el yihadismo y resistir a la creciente presencia de Rusia. El Gobierno de Uagadugú, capital de Burkina Faso, exigió la retirada de los 400 soldados francesas que integran la operación Sabre , «en un plazo máximo de un mes». El Gobierno de Emmanuel Macron se apresuró a confirmar esa retirada en el plazo exigido, llamando a consultas a su embajador en Burkina Faso. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP 1260 Código APP Con esa retirada se pone fin a la más antigua de las misiones / operaciones francesas en África, confirmando las profundas y envenenadas raíces de un rosario de conflictos y tensiones franco africanas, acelerando la expulsión de Francia. Burkina Faso sufrió dos golpes de Estado en 2022, en enero y septiembre. Sucesivos militares golpistas acusaban a sus antecesores de ser incapaces de combatir el yihadismo, con ayuda militar francesa . Seis meses muy cortos después, desde su toma de poder, el nuevo Gobierno golpista decide ordenar la expulsión de las tropas francesas , por dos razones: ineficacia contra el yihadismo subversivo y hostilidad agresiva de la opinión pública contra Francia, antigua potencia colonial. Fracaso político y diplomático Burkina Baso es el tercer país que ordena la expulsión de los soldados presentes en su territorio. Entre 2021 y 2022, Níger y Mali decidieron poner fin a la Operación Barkhane, que había sido concebida, en 2014, para combatir el yihadismo islámico en la gigantesca banda sahariana de Sahel. La presencia militar francesa en el Chad había sufrido una erosión paralela desde años atrás. En términos estrictamente militares, la mayoría de los especialistas estiman que los 6.000 soldados franceses que han llegado a estar desplegados en los distintos Estados de Sahel han sido una fuerza de contención eficaz contra una nube de grupúsculos yihadistas. Sin embargo, es palmario el fracaso político y diplomático. Pobreza, inestabilidad política, odio hacia la antigua potencia colonial, han terminado erosionado una presencia militar y unos acuerdos bilaterales, en materia de seguridad y defensa, que, durante años, se presentaron como un muro eficaz para contener hacia el norte la expansión yihadista. La expulsión de Francia no ha traído la paz, en el Chad, Níger ni Mali. Los 6.000 soldados de una decena de países que componen la Misión Multidimensional Integrada de Naciones Unidas para la Estabilización en Mali (Minusma) siguen desplegados en el norte de Mali. Pero su presencia sigue sin conseguir todos sus objetivos. Francia sigue teniendo una presencia militar menguante en África, en Costa de Marfil (900 soldados), Senegal (350 soldados), Gabón (350 soldados) y Djibuti (1.500 soldados) Tras la expulsión de Burkina Faso, Francia sigue teniendo una presencia militar menguante en África , en Costa de Marfil (900 soldados), Senegal (350 soldados), Gabón (350 soldados) y Djibuti (1.500 soldados). Poco más de 3.000 soldados desplegados en la gigantesca zona sahariana de Sahel, del África occidental al Golfo de Adén y el Mar Rojo. Presencia simbólica, sin duda, testimonial, muy alejada de antiguos proyectos estratégicos. Las fuerzas francesas estacionadas en Djibuti continúan siendo el contingente militar numéricamente más importante, fuera de Francia. Presencia declinante, pivote estratégico de imprevisible futuro. Vientre fofo yihadista Las fuerzas estacionadas en los países del África occidental, por el contrario, siguen teniendo una importancia significativa. Mali, Burkina Faso, Costa de Marfil, Níger, Senegal, son una suerte de vientre fofo del yihadismo africano, amenaza potencial grave , siempre, a través de las rutas mauritanas, argelinas y marroquíes, a las puertas de una Europa con una población musulmana creciente. Tras la retirada forzosa de sus tropas estacionadas, hasta ahora, en Burkina Faso , Francia medita y reflexiona sobre el futuro de sus bases militares en África. Siguen existiendo acuerdos de Estado, bilaterales, en materia de seguridad y defensa. Nadie se hace ilusiones. La retirada o expulsión de los últimos bastiones militares, franceses, en África, coincide con una penetración significativa de Rusia, a través de sus exportaciones de armas y sus tropas irregulares , los milicias privadas, como el Grupo Wagner, que ofrecen sus servicios a los países que se prestan a un juego peor que equívoco, como ha ocurrido en Mali: expulsadas las tropas francesas, los hombres de Wagner se han convertido en un poder paralelo, difícil de controlar, al servicio privado de las maniobras de Vladimir Putin, en Moscú.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1674856842.1330779,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Abdullah Öcalan , el líder kurdo que puede poner a Europa contra las cuerdas",
        "date_raw": "Fri, 27 Jan 2023 01:13:28 +0100",
        "date": "2023-01-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/abdullah-ocalan-lider-kurdo-puede-poner-grecia-20230127155520-nt.html",
        "subtitle": "Abdullah Öcalan , líder histórico del PKK ( Partido de los Trabajadores del Kurdistán ), denunció el pasado mes de noviembre a Grecia ante el Tribunal Europeo de Derechos Humanos por no respetar varios de los postulados del Tratado Europeo de Derechos Humanos, al no tramitar su solicitud de asilo, y por detención ilegal por parte de las autoridades turcas. La alta magistratura ha aceptado la demanda y las partes cuentan con un plazo de doce semanas para presentar alegaciones. No es la primera vez que el líder kurdo acude a los tribunales europeos. En 2003 este mismo Tribunal falló a favor de Öcalan alegando que, durante el proceso judicial, el acusado no había tenido un juicio justo y había sufrido malos tratos. La denuncia incluye todo el periodo en que que Öcalan permaneció en Grecia desde octubre de 1998 cuando el dirigente kurdo llegó a Atenas , hasta febrero de 1999 cuando fue detenido en Kenia, donde se hospedaba en la embajada griega en Nairobi. El dirigente kurdo permaneció en Grecia durante algunos meses, solicitando asilo al país heleno hasta que decidió viajar a Kenia, donde intentó de nuevo conseguir amparo en la embajada griega. Finalmente, decidió abandonar el país africano pero, mientras se dirigía al aeropuerto, los servicios secretos turcos lo secuestraron y trasladaron en avión a Turquía donde cumple, desde entonces, condena por terrorismo y separatismo. Antes de su llegada a Grecia, Öcalan encontró protección en Siria , pero fue expulsado tras la firma del Acuerdo de Adana entre ese país y Turquía. En un primer momento viajó a Rusia e Italia, generando un gran problema diplomático por donde pasaba, hasta que llegó a Grecia e intentó, en vano, conseguir protección. Aún cumple condena Fue detenido en Kenia en 1999 y condenado a cadena perpetua en Turquía por terrorismo y separatismo Öcalan ha proseguido con su activismo desde la cárcel. Así, en 1999 pidió el fin de la lucha armada y, desde esa fecha hasta el atentado de Estambul en 2015, se produjo un alto el fuego entre Turquía y el PKK . Aunque el PKK negó desde el primer momento su relación con dicho atentado, desde entonces Ankara sigue una política de bombardeo de lo que considera las bases del PKK. La lucha turca contra el PKK forma parte importante de la agenda de Ankara hasta el punto de negar de forma indefinida la entrada de Suecia y Finlandia en la OTAN. Noticia Relacionada estandar Si Las quemas del Corán en varias capitales europeas hacen temer un rebrote del terrorismo yihadista Francisco de Andrés El presidente turco, Erdogan, acrecienta su liderazgo en el Islam tras sus amenazas a Estocolmo y La Haya, escenarios de los hechos La semana pasada Turquía avisó a Suecia de dar refugio a terroristas tras la quema de un ejemplar del Corán en la embajada turca de la capital sueca. Para el país del Bósforo es requisito imprescindible que desde ambas naciones se facilitara la extradición de los miembros del PKK que se encuentran dentro de sus fronteras si desean ingresar en la OTAN. En 1920, el Tratado de Sévres abrió la posibilidad de la creación de un estado kurdo independiente, pero el acuerdo nunca fue ratificado y, tras el Tratado de Lausana, las aspiraciones kurdas de conseguir crear su propio país se vieron frustradas. Desde entonces, la comunidad kurda vive en régimen de minoría repartida entre Irak, Irán, Armenia y Turquía, albergando este último la gran mayoría de kurdos. El PKK fue fundado por kurdos turcos en 1978 en Turquía para luchar por la independencia del Kurdistán y, en concreto, para fundar un estado kurdo independiente en el sureste de Turquía.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1674856842.1726658,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. se abre a negociar con Ucrania el envío de cazabombarderos",
        "date_raw": "Fri, 27 Jan 2023 01:08:17 +0100",
        "date": "2023-01-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/tras-carros-combate-ucrania-batalla-cazas-eeuu-20230127010815-nt.html",
        "subtitle": "El acuerdo de EE.UU. y sus socios europeos para el envío de tanques a Ucrania todavía está caliente, la reacción furibunda de Moscú sigue en curso y Kiev ya tiene la mirada puesta en la siguiente batalla para conseguir armamento: cazas de combate. Es una exigencia del Gobierno de Volodímir Zelenski desde el comienzo de la guerra, cuando Rusia atacaba Ucrania por diferentes flancos y amenazaba con tomar Kiev y forzar su caída del poder : Zelenski defendía que necesitaba aviación, cazas de combate occidentales , para defender los cielos de Ucrania, cuyo Ejército solo cuenta con aviones anticuados de fabricación soviética. Entonces, era una posición imposible de asumir por Washington ni por los aliados europeos de Kiev, preocupados por evitar ser acusados de implicación directa en la guerra: a los ojos de Moscú, sería una provocación que incitaría una escalada peligrosa en el conflicto. Noticia Relacionada estandar No Putin responde a la decisión de Occidente de enviar tanques a Ucrania con un bombardeo masivo Rafael M. Mañueco Más de medio centenar de misiles rusos golpearon las infraestructuras ucranianas, causando un muerto. Este ataque estuvo precedido por otro de drones kamikazes La situación hoy es distinta. Con el avance de la guerra, el Gobierno de Joe Biden ha abierto la mano de forma progresivo sobre qué tipo armamento envía a Ucrania, cada vez más abundante y poderoso . Desde que Rusia invadió su país vecino, Washington ha concedido más de 26.000 millones de dólares en equipamiento militar: al principio, apenas era artillería ligera, munición, uniformes, equipamiento médico… El envío de armamento sofisticado, como los sistemas antiaéreos Patriot o los tanques Abrams M1 , eran una línea roja. Esa línea se ha movido con el paso de los meses. La próxima frontera son los cazas. Nuevas peticiones Zelenski agradeció el miércoles por la noche a sus aliados, en su discurso nocturno diario, la decisión de Alemania y de EE.UU. de enviar, respectivamente, tanques Abrams y Leopard a su Ejército, además de permitir a otros países que envíen por su parte estos carros de combate de fabricación ayudar. Pero, de inmediato, reconoció que ya había pedido más a Jens Stoltenberg, el secretario general de la OTAN. «Tenemos que desbloquear el suministro de misiles de largo alcance a Ucrania, es importante que ampliemos nuestra cooperación en artillería, necesitamos conseguir el envío de aviones a Ucrania », dijo. «Esto es un sueño y es una tarea». En el ojo de Kiev están los cazas F-16 estadounidenses , con presencia en Ejércitos aliados de EE.UU. en todo el mundo. Lo han estado desde el principio, pero ahora, tras el acuerdo sobre los tanques, parecen más cerca. «Conseguiremos los F-16», aseguró este jueves Yuri Sak, asesor del ministro de Defensa de Ucrania, Oleksi Reznikov, a la cadena CNC. «En estos momentos, cincuenta países de todo el mundo los tienen. No veo una razón para que Ucrania no acceda a los F-16 u otros cazas de combate de cuarta generación». «Tenemos que desbloquear el suministro de misiles de largo alcance, es importante que ampliemos nuestra cooperación en artillería, necesitamos conseguir el envío de aviones a Ucrania», pidió Zelenski «No querían darnos artillería pesada, y después dijeron que sí», explicó el propio Sak a Reuters. «No querían darnos sistemas Himars (artillería pesada móvil-) y después dijeron que sí. No querían darnos tanques, y ahora nos los están dando. Aparte de armas nucleares, no va a haber nada que no consigamos». De forma pública, los principales actores no se muestran abiertos a un cambio. «No habrá envíos de cazas de combate a Ucrania», insistió el miércoles el canciller alemán, Olaf Scholz, después de una dura negociación para entregar los tanques Leopard. «Esto ha quedado muy claro, también por parte del presidente de EE.UU.», añadió. Desde la Casa Blanca, sin embargo, las puertas no parecen estar tan cerradas. La portavoz del presidente Joe Biden, Karine Jean-Pierre, defendió el miércoles que no había «anuncios en ese frente», pero reconoció que EE.UU. está « en discusión constante con los ucranianos sobre sus capacidades militares. Como hemos dicho, evolucionaremos con el cambio de condiciones. No podemos culpara a los ucranianos de pedir más armas. No es la primera vez que hablan de los cazas». Mirando a la primavera Un portavoz de seguridad nacional, Jon Finer, concedió este jueves a la CNBC que la idea de suministrar estos aviones sería discutida «con mucho cuidado» con Kiev y sus aliados y que «no se han descartado ni contemplado ningún sistema de armamento específico. Hemos tratado de adaptar nuestra ayuda a la fase de lucha en la que se encuentran los ucranianos». En ese respecto, la situación en el frente podría cambiar esta primavera o verano, cuando se presume una nueva ofensiva rusa y una contraofensiva ucraniana. Esa es una de las razones por las que Washington y sus aliados aceptaron el envío de tanques de última generación, y la misma lógica podría afectar a los cazas. En el ojo de Kiev están los cazas F-16 estadounidenses, con presencia en Ejércitos aliados de EE.UU. en todo el mundo Es probable que la cuestión se trata el mes que viene en la base militar estadounidense de Ramstein, en Alemania, el escenario de reuniones de los ministros de Defensa que son aliados de Kiev . Será la novena reunión de este tipo, en las que se discuten las necesidades de armamento de Ucrania, la cooperación entre países y la estrategia de Kiev. Reznikov, el titular de Defensa ucraniano, ya ha mostrado en Twitter su esperanza de que uno de los temas centrales del próximo encuentro sea la aviación. Algunos países con menos peso que EE.UU. o Alemania ya han empezado a dar pasos en el sentido que busca Ucrania. El ministro de Exteriores de Países Bajos, Wopke Hoekstra, defendió la semana pasada ante el parlamento la posibilidad de ceder parte de la flota de cincuenta F-16 que tiene el país. «No nos cerramos a ello, no hay tabúes», dijo. Y su homólogo eslovaco, Rastislav Kacer, dijo el mes pasado que estaba dispuesto a entregar sus cazas soviéticos MiG-29 a Kiev. Tras la entrega de Patriots y de tanques, para muchos la cuestión del suministro de cazas no es si ocurrirá, sino cuándo.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1674856842.189431,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El envío de los M1 Abrams de Estados Unidos a Ucrania se retrasará por su blindaje radiactivo",
        "date_raw": "Fri, 27 Jan 2023 13:47:51 +0100",
        "date": "2023-01-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/m1-abrams-estados-unidos-ucrania-blindaje-radiactivo-20230127134700-nt.html",
        "subtitle": "La guerra en Ucrania va a entrar en una nueva fase con la entrada de los carros de combate que los aliados han prometido. Los europeos llevarán fundamentalmente Leopard 2 y los estadounidenses, en boca de Joe Biden, han prometido 31 M1 Abrams... si es que pueden enviarlos. Estos modelos no son considerados los más letales y punteros del mundo solo por su capacidad de ataque, sino también por la resistencia que tienen para resistir envites gracias a un blindaje de última generación creado con una aleación de materiales única. entre otros, cuenta con uranio empobrecido . Considerado uno de los componentes más densos del mundo que puede ser usado en la industria armamentística para este tipo de fines, que tiene en su principal virtud a su principal problema. Del mismo modo que puede aguantar impactos de armas de gran calibre muy por encima de otros blindajes, su radiactividad impide la exportación libre. MÁS INFORMACIÓN noticia No Barato, maniobrable y letal: los secretos del F-16, el caza con 40 años que EEUU podría enviar a Ucrania noticia No EE.UU. se abre a negociar con Ucrania el envío de cazabombarderos noticia No Putin responde a la decisión de Occidente de enviar tanques a Ucrania con un bombardeo masivo Según explica el portal especializado 'The Warzone' , la composición de esta «armadura especial» de los M1 Abrams ya llevan este uranio desde sus primeras versiones creadas a finales de los años 80. En el mismo manual de uso del carro de combate advierten de que en caso de ruptura del blindaje, los tripulantes deberán seguir un protocolo para controlar la contaminación radiactiva . Progresivamente se fue incluyendo esta armadura de uranio empobrecido en los M1 más antiguos además de otras mejoras, como la cerámica avanzada... lo que no significa que se haya generalizado esta actualización. De hecho, los M1 del ejército estadounidense que están actualmente en servicio en Australia, Egipto, Irak, Kuwait, Marruecos y Arabia Saudí no tienen esta armadura con uranio. Enviar material radiactivo de un país a otro no es fácil, y son muchos los que directamente lo prohíben. Incluso aunque sea para maquinaria de estas características. Los M1 Abrams desplegados en Australia, Egipto, Irak, Kuwait, Marruecos y Arabia Saudí no tienen la armadura mejorada con uranio empobrecido La necesidad de exportación de estos carros de combate por sus otras cualidades no se ha visto frenada hasta el momento. Los dueños de los Abrams crearon una variante específica para su venta en el extranjero , los M1A1M, que por ejemplo usa el ejército iraquí. No cuenta con el blindaje de uranio, pero sí otras mejoras con las que pretenden dar una suerte de prestaciones extra que palíen esa carencia. En este contexto, y pese a lo prometido por Biden y el Pentágono, el ejército de Estados Unidos tendrá complicado incluir esa característica en los carros de combate que se desplieguen en Ucrania. Aunque tienen en su poder unas 10.000 unidades de estos M1 ya modificados con este blindaje, no podrán ser enviados directamente al frente. No solo por una cuestión legal en las exportaciones, sino por el miedo de que alguna de esas 31 unidades comprometidas sea capturada por los rusos y estos, con ingeniería inversa, obtengan datos sobre esa armadura que obviamente no quieren dar. Noticia Relacionada ANÁLISIS estandar Si La llegada de carros de combate Leopard y Abrams a Ucrania augura una escalada armamentística Pedro Pitarch Para ser decisivos, los tanques necesitan de una eficaz cobertura aérea sin la cual serían presa fácil para la aviación rusa Lo que queda claro es que, bien los construyan de nuevas o bien rehagan algunas de las unidades ya fabricadas para quitarle el material, los M1 Abrams que se desplegarán en Ucrania saldrán sin el blindaje 'pata negra' y mucho más tarde de lo que el gobierno de Zelenski querría: se estima que será a finales de 2023 o principios de 2024 . Mientras, las fuerzas ucranianas tendrán que conformarse con los Leopard 2 que la coalición europea ha prometido. Pese a este contratiempo, en Polonia ya se están modificando los M1A2 (los de segunda generación) para incluir torretas renovadas como parte de una suerte de mitigación ante esta situación.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1674856842.3353064,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las presidenciales checas, convertidas en un referéndum sobre la participación en la guerra",
        "date_raw": "Fri, 27 Jan 2023 13:27:15 +0100",
        "date": "2023-01-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/presidenciales-checas-convertidas-referendum-sobre-participacion-guerra-20230127132502-nt.html",
        "subtitle": "Miedo a la guerra . Ese es el ánimo dominante en la sociedad checa cuando arranca la segunda ronda de las elecciones presidenciales y el factor que ha moldeado la campaña. El general retirado Petr Pavel, favorito en las encuestas, llenó el miércoles la Plaza de la Ciudad Vieja de Praga de entusiastas con pancartas en las que podía leerse «Pavel na Hrad» (Pavel al castillo), un eslogan que recuerda a los días de la Revolución de terciopelo, cuando en esa misma plaza se gritaba «Havel na Hrad», a favor del disidente Václav Havel. La asociación de las dos figuras políticas no soportaría un análisis exhaustivo, porque Pavel era entonces miembro del Partido Comunista y sirvió como paracaidista en el ejército de la URRS, pero sobre el escenario de sus mítines defiende la ayuda a Ucrania contra la invasión rusa y unas posiciones muy apegadas a las de la UE. «Nos jugamos mucho en esa guerra, porque si los rusos no son derrotados allí vendrán después a por el resto», declara a Radio Praga Karina, una estudiante de Medicina partidaria de Pavel, «aquí ya sabemos cómo se vive bajo la bota rusa».   Así, una campaña que debería haber versado sobre la lucha contra la corrupción, se ha convertido en un debate sobre qué posición debe asumir la República Checa en relación a la guerra en Ucrania. Noticia Relacionada estandar No Leopard, M1 Abrams... las claves del envío de carros de combate a Ucrania y cómo va a cambiar la guerra David Sánchez de Castro El envío de armas con capacidad ofensiva supone un giro en el paso de la guerra cuando se va a cumplir un año del inicio del ataque ruso Pisando los talones a Pavel en las encuestas, el ex primer ministro Andrej Babiš defiende una posición de no intervención. El pasado domingo, en el debate televisado, Babiš afirmó que, en caso de que Polonia o los países bálticos fueran atacados por Rusia, como ya lo ha sido Ucrania, s e negaría a enviar soldados checos para defender su independencia territorial. «No, desde luego que no, porque yo no quiero que entremos en guerra, quiero la paz y de ninguna forma enviaría a nuestros hijos, a los hijos de nuestras mujeres, a la guerra», dijo, rechazando así el compromiso adquirido como país miembro de la OTAN. Un 'belicista' contra un 'no intervenionista' El revuelo internacional en la región fue de tal calibre que Babiš tuvo que reunirse con representantes del gobierno polaco para aplacar su inquietud. Babiš se desdijo y canceló varios actos electorales debido a varias amenazas recibidas, pero ha seguido presentando a Pavel como un belicista y prometiendo que no «arrastraré» a la República Checa a la guerra. El politólogo Jakub Horák acusa a Babiš de estar « parasitando » el medio a la guerra y advierte que «su única posibilidad de éxito radica en desalentar y dividir a muchos de los que rechazaron su candidatura en la primera ronda». Solo los separan, según las encuestas, unos pocos miles de votos. Pavel, un candidato independiente con apoyo gubernamental, ganó por estrecho margen la primera vuelta de las elecciones presidenciales, obteniendo el 35,4% de los votos. Babiš (ANO, Renew) ocupó la segunda posición con el 34,9%. La comisionada de Derechos Humanos del gobierno, Klára Šimáčková Laurenčíková, ha expresado su preocupación por los niveles «alarmantes» de desinformación en torno a la campaña en una entrevista publicada por iRozhlas.cz. MÁS INFORMACIÓN noticia No El Grupo de Visegrado se plantea incluir a Eslovenia «Lo que hemos visto en los últimos días es, desde mi punto de vista, impresentable. Si alguien está alarmando de manera absolutamente irresponsable sobre la movilización y la guerra, sin tener información basada en ninguna base racional y causando pánico, particularmente entre las partes más frágiles de la sociedad, entonces realmente creo que debemos tomar una posición clara en contra de este enfoque«, ha denunciado, tras informar que más del 90% de los usuarios de Internet en el país se encuentran con correos electrónicos en cadena en su buzón personal y uno de cada cinco incluso los difunde entre sus contactos. Son correos electrónico s con noticias falsas o desinformación que según sus expertos proceden de fuerzas extremistas y prorrusas que respaldan a Babiš, incluido uno que informaba sobre la supuesta muerte de Pavel desde una cuenta falsa que citaba al «portavoz» de Pavel.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1674856842.3523042,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Tsipras pierde la moción de censura contra el Gobierno conservador de Mitsotakis",
        "date_raw": "Fri, 27 Jan 2023 16:22:25 +0100",
        "date": "2023-01-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/tsipras-pierde-mocion-censura-gobierno-conservador-mitsotakis-20230127162225-nt.html",
        "subtitle": "El líder del partido de izquierda radical Syriza, Alexis Tsipras, ha perdido este viernes por la tarde la moción de censura presentada el pasado miércoles contra el Gobierno conservador de Nueva Democracia por el escándalo de las escuchas a políticos y militares por parte de los servicios secretos. En la votación han participado 299 de los 300 diputados. El resultado, 143 votos a favor de la moción y 156 votos en contra, no ha supuesto ninguna sorpresa , ya que Nueva Democracia cuenta con una holgada mayoría absoluta parlamentaria (con 156 escaños). La moción, presentada por el líder radical el pasado miércoles, es la segunda que Tsipras presenta contra el Gobierno de Mitsotakis. Hace justo un año, Syriza perdía una moción contra el Gobierno por la gestión de temporal de nieve. Noticia Relacionada estandar No Tsipras presenta una moción de censura al Gobierno de Mitsotakis por el escándalo de las escuchas Marta Cañete El líder de Syriza es la segunda en un año que presenta una moción contra el Ejecutivo conservador El escándalo Desde el pasado verano, el asunto de las escuchas ha sido el principal talón de Aquiles del Gobierno de Mitsotakis, que, desde el primer momento, ha negado ordenar al Servicio Nacional de Inteligencia (EYP por sus siglas en griego) la vigilancia a políticos, periodistas, militares y empresarios. El pasado martes, a raíz de una petición realizada por Syriza para saber si seis personas habían sido escuchadas por EYP, el director de la Agencia para la Seguridad de las Comunicaciones, Christos Rammos, puso a disposición de Mitsotakis, del presidente del Parlamento, del ministro de Justicia y de los líderes de los de todos los partidos con representación parlamentaria un informe con los resultados de sus investigaciones sobre este asunto. En él quedaba claro que las seis personas habían sido escuchadas por los servicios secretos. Un día después, Tsipras, presentaba la moción de censura alegando que era su labor esclarecer los hechos de este «escándalo sin precedentes». Un debate encendido Durante los tres días de debates, el primer ministro, Kyriakos Mitsotakis, ha aprovechado para criticar la gestión del partido de izquierda radical Syriza durante su legislatura (2015-2019). Por su parte, Tsipras ha denunciado que Mitsotakis ha intentado ocultar la verdad sobre este caso y que ha sido quien ordenó las escuchas. Mitsotakis ha recalcado de nuevo que no tenía conocimiento de que el EYP estuviera realizando labores de espionaje a políticos, periodistas y militares. Cabe destacar que el EYP está bajo supervisión del primer ministro tras una reforma legal aprobada al poco tiempo después de que Nueva Democracia asumiera el Gobierno en 2019. La moción de censura se ha producido meses antes de los comicios generales que se celebrarán en primavera. Aunque Tsipras ha perdido la moción, esta estrategia ha permitido mejorar los datos de las encuestas de intención de votos las cuales, no obstante, siguen posicionando a Nueva Democracia como el partido más votado con más de 7 puntos de diferencia.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1674856842.3779542,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. anuncia la muerte de un alto mando del Estado Islámico en una operación antiterrorista en Somalia",
        "date_raw": "Fri, 27 Jan 2023 14:32:30 +0100",
        "date": "2023-01-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/eeuu-anuncia-muerte-alto-mando-estado-islamico-20230127142754-nt.html",
        "subtitle": "Estados Unidos ha informado este jueves de que Bilal al Sudani, un alto cargo de Estado Islámico , así como otros diez miembros más del grupo terrorista, murieron el miércoles durante una operación antiterrorista en una zona montañosa del norte de Somalia. «El 25 de enero, por orden del presidente (Joe Biden), el Ejército estadounidense llevó a cabo una operación de asalto en el norte de Somalia que resultó en la muerte de varios miembros de Estado Islámico, incluido Bilal al Sudani, un líder de Estado Islámico en Somalia», ha detallado el Departamento de Defensa en un comunicado. Según ha relatado el Ejecutivo estadounidense, Al Sudani fue responsable de fomentar «la creciente presencia» de Estado Islámico en África y de financiar las operaciones del grupo yihadista en todo el mundo, incluso en Afganistán. Noticia Relacionada estandar No La amenaza de Irán a Charlie Hebdo tras las caricaturas del ayatolá Jameini: «Mirad lo que le pasó a Salman Rushdie» Juan Pedro Quiñonero La revista gala ha respondido con el anuncio de la publicación de un número con nuevos dibujos satíricos, tras el del concurso que ha desencadenado las represalias por parte del país «Esta acción deja a Estados Unidos y sus socios más seguros y protegidos, y refleja nuestro firme compromiso de proteger a los estadounidenses de la amenaza del terrorismo en el país y en el extranjero», ha afirmado el secretario de Defensa de Estados Unidos, Lloyd Austin, en la misiva. La operación, ordenada por el mandatario estadounidense a principios de esta semana, no se ha saldado con muertos ni heridos estadounidenses, ha precisado el Departamento de Defensa. Así, la misma ha tenido lugar en un complejo de cuevas montañosas en el norte de Somalia y ha sido el resultado de «una coordinación extraordinaria y una planificación cuidadosa entre todos los elementos del Gobierno de Estados Unidos«, según ha relatado un funcionario en un comunicado de la Casa Blanca. Sudani tenía una larga historia como terrorista en Somalia. Antes de unirse a Estado Islámico, fue designado por el Departamento del Tesoro de Estados Unidos en 2012 por su papel en el grupo yihadista Al Shabaab. Según la misiva de la Casa Blanca, Sadani ayudó a los combatientes extranjeros a viajar a un campo de entrenamiento de Al Shabaab y facilitar la financiación de «extremistas violentos extranjeros» en Somalia. MÁS INFORMACIÓN noticia Si Francia da otro paso atrás en el Sahel con su retirada de Burkina Faso noticia No El juez envía a prisión a las esposas de yihadistas retornadas a España Asimismo, Sudani tenía un papel operativo y financiero clave con habilidades especializadas, lo que lo habría convertido en un objetivo importante para la acción antiterrorista de Estados Unidos.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1674856842.433806,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un hombre asalta la Embajada de Azerbaiyán en Irán y mata al jefe de seguridad",
        "date_raw": "Fri, 27 Jan 2023 16:44:49 +0100",
        "date": "2023-01-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/hombre-asalta-embajada-azerbaiyan-iran-mata-jefe-20230127161814-nt.html",
        "subtitle": "Un hombre armado con un kalashnikov ha irrumpido en la Embajada de Azerbaiyán en Teherán, ha matado a tiros al jefe de seguridad y ha herido a otras dos personas. Desde Bakú calificaron lo sucedido de «ataque terrorista», las autoridades de Irán condenaron el ataque y prometieron una investigación exhaustiva para aclarar lo ocurrido. Este tipo de situaciones no son nada habituales en un país con fuertes medidas de seguridad como Irán. La Policía informó de la detención del autor material y dijo que actuó «por una motivación personal y problemas de familia», según el jefe de Policía de la capital, el general Hossein Rahimi , quien tras un primer interrogatorio desveló que ese hombre, casado con una azerí, «pensaba que su mujer llevaba nueve meses encerrada en una habitación de la Embajada». Poco después del asalto se informó de la destitución del general Rahimi y su lugar al frente de la policía capitalina lo ocupará Abbas-Ali Mohammadian. El ministerio de Exteriores azerí emitió un comunicado de condena en el que ha recordado a Irán que «debe cumplir con su obligación de dar seguridad a la legación y su personal». En este mensaje destacaron que en el pasado ya ha habido «amenazas» a la misión diplomática en Teherán y lamentaron que no se han tomado las medidas necesarias pese a los «avisos persistentes» desde Bakú, sobre todo tras la «reciente campaña anti azerí que ha habido en Irán». Noticia Relacionada estandar Si Correctivo para Albares por querer compartir secretos con Azerbaiyán Ana I. Sánchez El Congreso tumba de forma histórico el polémico plan del ministro de Exteriores Azerbaiyán e Israel Al hablar de «campaña», Azerbaiyán se refiere a las críticas lanzadas por las autoridades de la república islámica por los fuertes lazos entre su Gobierno e Israel, el gran enemigo regional de los iraníes, que culminaron con la apertura de una embajada en Tel Aviv hace dos semanas. Baku suministra el 40 por ciento del petróleo que consumen los israelíes y los israelíes son uno de los grandes exportadores de armas a Baku, un factor que ha resultado clave para la guerra contra Armenia por Nagorno Karabaj y que los iraníes ven como una amenaza.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1674856842.4770324,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Bundestag recuerda por primera vez a las víctimas homosexuales del nacionalsocialismo",
        "date_raw": "Fri, 27 Jan 2023 15:00:43 +0100",
        "date": "2023-01-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/bundestag-recuerda-primera-victimas-homosexuales-nacionalsocialismo-20230127150041-nt.html",
        "subtitle": "El 27 de enero, año tras año, el pleno del Parlamento alemán conmemora la liberación de Auzchwitz como muestra de la «cultura del recuerdo» y como ejercicio de responsabilidad histórica. A esa sesión parlamentaria se suele invitar a supervivientes del Holocausto, judíos que dan testimonio del horror y corporeizan la decisión de Alemania del «nie wieder», de nunca más cometer crímenes similares, una especie de acto de contrición y propósito de la enmienda que el país renueva cada año. En esta ocasión, junto a los judíos, el Bundestag ha conmemorado a las víctimas homosexuales de la persecución nacionalsocialista. Por primera vez, los miembros de minorías sexuales perseguidos por los nazis han pasado al centro del Día de Conmemoración del Holocausto y la atención se ha centrado en ellos. Este grupo de víctimas tuvo que «luchar por su reconocimiento durante mucho tiempo», ha reconocido la presidenta del Bundestag, la socialdemócrata Bärbel Bas, en su discurso de apertura. «Muchos hombres homosexuales fueron condenados a largas penas de prisión durante la era nazi, obligados a ser esterilizados y, a menudo, asesinados en campos de concentración», ha recordado. Noticia Relacionada estandar Si Liliana Segre, una superviviente de Auschwitz amenazada Ángel Gómez Fuentes Senadora vitalicia, esta italiana de 92 años, luchadora contra la indiferencia y el odio, está protegida por cuatro carabineros porque recibe constantes insultos antisemitas «Tampoco las mujeres lesbianas estaban a salvo de la persecución», ha lamentado, «y el fin del nacionalsocialismo no puso fin a la persecución estatal de las personas 'queer', porque siguió existiendo la prohibición de la homosexualidad y no fue sino hasta 1994 que se eliminó por completo el párrafo 175 de la ley penal». «Pasaron muchos años más antes de que se revocaran todas las sentencias», ha subrayado, «y ahora llegamos tarde en recordar esta parte de la historia de la persecución». Imagen del Bundestag, con su presidenta en el atril, en el homenaje a las víctimas del nazismo EFE En su nombre, la actriz Maren Kroymann y su colega Jannik Schümann han presentado ante los diputados alemanes las historias de vida de hombres y mujeres homosexuales asesinados antes de que el activista Klaus Schirdewahn, de Mannheim, pronunciase un discurso. Schirdewahn fue arrestado en Alemania Occidental en 1964 bajo el párrafo 175 del Código Penal, redactado en tiempos del Imperio Alemán y endurecido por los nazis en 1935, y hoy está haciendo todo lo posible para garantizar que «nuestra historia no se olvide». «Devolver la dignidad a los afectados» «Especialmente hoy, cuando la comunidad 'queer' está nuevamente sujeta a grandes hostilidades en todo el mundo, es importante para que los jóvenes no olviden cuánto esfuerzo y fuerza requirió que podamos vivir de la manera en que se nos permite ahora vivir », ha dicho, «por eso la conmemoración de hoy no solo es importante para mí, sino para toda la comunidad. Es un signo de reconocimiento y ayuda a devolver a los afectados algo de su dignidad». La lista de víctimas, de esta forma, sigue aumentando. «Conmemoramos a todas las personas que fueron perseguidas, expoliadas, humilladas, excluidas, privadas de sus derechos, torturadas y asesinadas por los nacionalsocialistas», ha enumerado Bas, «a los judíos, a las víctimas de la ocupación alemana y de la política de aniquilamiento, especialmente en Europa Central y del Este, a los gitanos y romaníes, víctimas de la eutanasia, personas perseguidas por sus convicciones o creencias políticas, miembros de minorías sexuales, los difamados como «asociales», prisioneros de guerra, resistentes y combatientes, trabajadores forzados». «Muchas de las víctimas de la guerra alemana de exterminio en el este eran ucranianos« , ha puntualizado también. MÁS INFORMACIÓN noticia Si El extraño suicidio de Primo Levi tras sobrevivir (y contar) el horror de Auschwitz Se ha sorprendido de que «los supervivientes del Holocausto estén siendo asesinados ahora por los actuales ataques rusos en Ucrania». Uno de esos supervivientes, presidente de la Unión de Judíos de Ucrania y actual refugiado de guerra, Boris Zabarko, ha asistido como invitado a la sesión parlamentaria. La superviviente judía Rozette Kats, cuya familia fue asesinada en Auschwitz, ha recordado cómo sobrevivió bajo identidad falsa siendo niña, acogida por una familia holandesa, y ha saludado la conmemoración de las víctimas homosexuales: «veo similitudes importantes entre sus historias y mi propia vida».",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1674856842.4955018,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guaidó hace un balance positivo de su etapa como presidente interino de Venezuela",
        "date_raw": "Thu, 26 Jan 2023 19:22:50 +0100",
        "date": "2023-01-26",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/guaido-balance-positivo-etapa-presidente-interino-venezuela-20230126192249-nt.html",
        "subtitle": "En medio de la oscuridad –el régimen chavista le cortó la luz–, Juan Guaidó presentó este jueves un balance positivo de su gestión de cuatro años al frente del gobierno interino –que gastó casi 150 millones de dólares–, que fue eliminado el pasado 30 de diciembre ; y anunció una nueva etapa en la lucha por la democracia de Venezuela. La cita fue convocada en el caraqueño Anfiteatro del Bosque, Teatrex. A pesar del corte eléctrico, el acto se desarrolló y fue retransmitido en directo gracias a las redes sociales. En su rendición de cuentas, Guaidó presentó un balance más que positivo, haciendo referencia a la protección de los activos de Venezuela en el exterior de la voracidad y el saqueo de Maduro, lo que incluye Monómeros, Citgo, el oro en Inglaterra y otras cuentas; en el servicio exterior del gobierno paralelo, financió 35 embajadas que atendieron las necesidades de los siete millones de venezolanos que han abandonado el país. En lo interno, dio bonos para ayudar al personal sanitario. Guaidó lamentó no haber podido ampliar más la ayuda a los soldados y los maestros. Noticia Relacionada estandar No La oposición en Venezuela elimina el Gobierno interino de Guaidó Ludmila Vinogradoff Era el Ejecutivo reconocido por Estados Unidos y por 26 países de la Unión Europea Al tratarse de un gobierno paralelo, Guaidó lamentó también haber estado tan restringido y limitado en sus funciones y no haber podido avanzar más. Cuestionó las declaraciones de sus aliados respecto a él: «El enemigo es la dictadura, es Maduro, el ataque a ONG's y los sueldos de hambre. Basta ya de ataques entre nosotros. Los invito a construir, a consolidar la primaria, los venezolanos esperan más de la política». En su discurso citó la frase de Winston Churchill «nunca te rindas ante el poder abrumador del enemigo» que en su caso lo describió con la «resistencia activa y moral. No me voy a rendir. Vamos a por la unión de todos».",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1674856842.6222527,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno británico advierte de que las familias con niños solicitantes de asilo podrían ser deportadas a Ruanda",
        "date_raw": "Fri, 27 Jan 2023 17:17:00 +0100",
        "date": "2023-01-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/gobierno-britanico-advierte-familias-ninos-solicitantes-asilo-20230127171659-nt.html",
        "subtitle": "El polémico programa con el que el Gobierno británico pretende controlar la inmigración enviando a Ruanda a las personas solicitantes de asilo incluye también a las familias con niños. La confirmación la dio el secretario de Estado de Inmigración, Robert Jenrick, que justificó la decisión diciendo que las mafias podrían estar dispuestas a meter a más menores de edad en las pequeñas embarcaciones con las que cruzan el canal de La Mancha con destino al Reino Unido. Jenrick matizó, no obstante, que los niños y niñas que viajan sin la compañía de un adulto no serán deportados. «No es nuestra intención expulsar a los menores no acompañados» declaró ante los parlamentarios, pero «a medida que ponemos en práctica la política de Ruanda, tendremos que considerar si expulsaremos o no a las familias» en las que haya menores de 18 años. «No hay, necesariamente, un impedimento para que las familias sean trasladadas a Ruanda», aseguró. Para el secretario de Estado, es necesario que el Ejecutivo considere «el riesgo de que el Reino Unido se convierta en un imán para los traficantes de personas que se enfocan en las familias». «No me gustaría ver cómo los hombres adultos son disuadidos de venir al Reino Unido como resultado de la política de Ruanda» pero que «los traficantes de personas continúen sus operaciones, pero con un enfoque particular en las familias», aseguró. Noticia Relacionada estandar Si Doscientos niños refugiados desaparecen en el Reino Unido Ivannia Salazar El Gobierno británico reconoce que ha perdido el rastro de dos centenares de menores albaneses que vivían en hoteles sin la supervisión de cuidadores Sin embargo, la batalla ante la Justicia por los vuelos a Ruanda , que iban comenzar el año pasado, mantiene detenida, de momento, la repatriación de las personas migrantes, ya que el Tribunal de Apelaciones debe decidir sobre su legalidad, pero el gobierno confía en que se pongan en marcha lo antes posible, sobre todo ante la complejidad de un problema crónico que solo amenaza con empeorar. El año pasado, 45.000 personas cruzaron el Canal y según las proyecciones de las autoridades de fronteras, a las que tuvo acceso 'The Mail on Sunday', casi el doble, unas 80.000, podrían hacerse a la mar este año.",
        "content": "",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1674856842.6764185,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Violentas protestas en Haití tras la muerte de seis policías a manos de pandilleros",
        "date_raw": "Fri, 27 Jan 2023 19:32:54 +0100",
        "date": "2023-01-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/violentas-protestas-haiti-tras-muerte-seis-policias-20230127193253-nt.html",
        "subtitle": "Si el Estado pierde el monopolio de la violencia, la violencia no desaparece, sino que cae en otras manos deseosas de utilizarla para sus propios fines. Un buen ejemplo es Haití, donde seis policías fueron asesinados el jueves por pandilleros en la localidad de Liancourt, en el centro del país, en el último episodio de un problema que no para de crecer desde hace un lustro y que se ha cobrado catorce vidas desde enero. Fruto del cansancio de la población -acosada por la pobreza, las catástrofes naturales, la inestabilidad política y la fragilidad crónica del Estado-, policías vestidos de civiles y simples ciudadanos se lanzaron este viernes a las calles para protestar, protagonizando choques violentos y levantando barricadas en la capital y otras localidades. Según el relato realizado a una radio local por el policía Jean Bruce Myrtil, sus compañeros fueron asesinados con una violencia brutal. El ataque se produjo en una subcomisaría, donde los agentes tuvieron que resistir el hostigamiento de los pandilleros hasta en tres ocasiones, siendo finalmente superados por los integrantes de las bandas. Dos policías murieron durante el último asalto, y los otros cuatro, que habían resultado previamente heridos y recibían atención médica en una clínica, fueron sacados a la calle y rematados sin contemplaciones. Agotamiento social Tras el suceso, la ira ciudadana se dirigió el viernes contra el primer ministro del país, Ariel Henry, y más en concreto contra su residencia oficial, que fue asaltada; después, contra el aeropuerto Toussaint Louverture , en una serie de disturbios destinados contra el mandatario, que regresaba en avión de un viaje a Argentina, y que también provocaron interrupciones del tráfico aéreo. Según fuentes consultadas por Reuters, Henry se quedó atrapado en las instalaciones debido a la marejada de descontento que le rodeaba. Como explica un informe de Global Initiative, el fenómeno de las pandillas no ha parado de reproducirse en Haití durante los últimos cinco años, pues la debilidad del Estado y las sucesivas crisis han permitido su florecimiento. Las bandas desean «ampliar su control sobre la administración pública, los territorios económicos estratégicos y la población», propósitos que satisfacen con violencia. Para una ciudadanía con pocas expectativas, esos grupos a menudo se convierten en vías de escape; algunos incluso cuentan con listas de espera de candidatos.",
        "content": "",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1674856842.695149,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Acude al médico con malestar, le mandan a casa por una picadura de insecto y acaba con cáncer terminal",
        "date_raw": "Fri, 27 Jan 2023 20:00:26 +0100",
        "date": "2023-01-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/acude-medico-malestar-mandan-casa-picadura-insecto-20230127200026-nt.html",
        "subtitle": "A David Whitford, un británico de 49 años, le cambió por completo la vida en 2019 cuando acudió a su centro médico por un simple malestar general. En aquel momento, los doctores que lo trataron determinaron que el zumbido en los oídos que sentía y su dificultad para caminar , además del malestar estomacal, se debían a la picadura de un insecto. Con ese diagnóstico, Whitford se marchó a casa, esperando que todos esos dolores desaparecieran con los medicamentos que le habían recetado, pero no fue así. Whitford se vio obligado a ir de nuevo al hospital pasados unos días porque los dolores no sólo no remitieron sino que se agravaron. Fue entonces cuando le sometieron a pruebas alternativas más exhaustivas que terminaron por arrojar luz a lo que le pasaba: tenía una gran masa en el cerebro que debía ser extirpada. Sin embargo, el paso por el quirófano no fue todo lo productivo que se esperaba y el tumor siguió creciendo, hasta alcanzar un estadio terminal en el que ahora se encuentra Whitford. Un crowdfunding para viajar a Estados Unidos Abandonó su puesto de trabajo ya que le era imposible seguir desarrollando su actividad profesional como conductor de autobuses pero en ningún momento se rindió pese a ver considerablemente reducida su capacidad económica. Withford ha abierto un crowdfunding para tratar de someterse a un tratamiento en Estados Unidos que pueda alargar su vida con los avances médicos del otro lado del charco. «El 4 de marzo ss mi próxima exploración para ver si el tumor cerebral todavía está en pausa o ha vuelto a crecer. Los mantendré informados y gracias por todo», escribió el británico, esperanzado, y con ganas de poder acudir a EE.UU y decir adiós a la pesadilla.",
        "content": "",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1674856842.717084,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Ucrania - Rusia, última hora en directo | Robles afirma que los Leopard españoles llegarán a Ucrania en primavera",
        "date_raw": "Fri, 27 Jan 2023 09:34:36 +0100",
        "date": "2023-01-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/guerra-ucrania-rusia-ultima-hora-directo-moscu-leopard-tanques-20230127074106-di.html",
        "subtitle": "Se cumplen 338 días desde el inicio de la invasión rusa de Ucrania. El «sí» de Alemania al envío de los Leopard 2 a Ucrania y de los países que lo deseen, entre ellos España, junto al anuncio de la administración Biden de dotar a Zelenski de los potentes Abrams , suponen un salto cualitativo en la guerra. Mientras Moscú se rearma para la ofensiva de primavera, Kiev pide a sus socios que se apresuren con los carros de combate y solicita aviones de combate. Putin sigue recrudenciendo sus ataques contra Ucrania con una lluvia de bombas. COMPONENTE Directo Opta/Scribblelive 3023420",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1674856842.774571,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La operación de Israel contra Yihad Islámica debilita la frágil tregua en Gaza",
        "date_raw": "Fri, 27 Jan 2023 17:07:59 +0100",
        "date": "2023-01-27",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/operacion-israel-yihad-islamica-debilita-fragil-tregua-20230127170758-nt.html",
        "subtitle": "Un día después de la operación del Ejército en Yenín contra Yihad Islámica , en la que mataron a diez palestinos, todas las miradas se fijan en Gaza. El nuevo Gobierno de Benjamín Netanyahu mide la capacidad de respuesta de un enemigo que respondió con el lanzamiento de dos cohetes a los que siguió un bombardeo israelí contra posiciones de Hamás y Yihad en la franja. Las facciones palestinas calificaron la incursión en el campo de refugiados de Yenín de «crimen contra el pueblo palestino» y declararon el estado de alerta máxima. Se cumplen cinco meses desde la última escalada de violencia en Gaza, en la que murieron 49 palestinos, y desde entonces hay en vigor una frágil tregua cuyo futuro está en el aire. La gran pregunta es saber si con este fugaz intercambio de cohetes y bombardeo vespertino es suficiente o si alguna de las partes dará un paso más. Netanyahu repitió que ellos no buscan una escalada, lo mismo que su ministro de Defensa, Yoav Gallant, aunque este advirtió a los palestinos que «estamos listos para la acción en caso de que necesitemos continuar, hasta que se restablezca la tranquilidad para los ciudadanos de Israel». Noticia Relacionada estandar Si Israel libera a los dos presos palestinos con más años en prisión Mikel Ayestaran En apenas dos semanas han vuelto a casa Maher y Karim Younis, condenados en los ochenta por la muerte de un soldado En Nablus hubo choques con las fuerzas de ocupación y más de 50 manifestantes resultaron heridos, según el Ministerio de Salud palestino. El director de la CIA, Bill Burns, se encuentra en Israel y mantuvo contactos con ambas partes con la intención de calmar la situación y de preparar el terreno para la visita del secretario de Estado, Antony Blinken, que llegará el lunes a Tierra Santa. Estados Unidos mostró su preocupación por la decisión de la Autoridad Nacional Palestina (ANP) de suspender el acuerdo de coordinación de seguridad con los israelíes.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1674856842.7956424,
        "language": "ES",
        "source": "ABC"
    }
]
