[
    {
        "title": "Por qué las mujeres no pueden pilotar los cazas F-35: los motivos de la fuerza aérea británica",
        "date_raw": "Thu, 16 Feb 2023 15:47:14 +0100",
        "date": "2023-02-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/por-que-mujeres-no-pueden-pilotar-cazas-f35-motivos-fuerza-aerea-britanica-nsv-20230216113600-nt.html",
        "subtitle": "Las mujeres rompen cada vez más fronteras y la del ejército es una de ellas: por ejemplo, la fuerza aérea británica , conocida como la Royal Air Force (RAF), cuenta con 30 mujeres en su plantilla. Sin embargo, todavía existen limitaciones para algunas de ellas, pues ninguna puede pilotar un avión de quinta generación F-35 . Aunque pueda parecer una cuestión de discriminación contra las mujeres, lo cierto es que hay motivos que las alejan de los mandos de estos cazas. Así lo explica el jefe de la Fuerza Aérea, Mike Wigston , que ha revelado la verdadera razón por la que las pilotos no pueden conducir este vehículo. Noticia Relacionada estandar No Dos cazas holandeses F-35 interceptan tres aviones militares rusos entrando en territorio OTAN Rosalía Sánchez Dos aviones de combate holandeses interceptaron tres aviones militares rusos sobre el territorio polaco de Kaliningrado y los escoltaron hasta el exterior del territorio de la OTAN La razón por la que las mujeres no pilotan los F-35 Según aseguró Wigston, las mujeres no pueden pilotar los cazas F-35 por una sencilla razón: el casco diseñado para ponerse al frente de este avión es demasiado pesado y existen una serie de requisitos para poder emplearlo. La RAF emplea el modelo de casco Gen III , que pesa en torno a 2,3 kilos , por lo que no todo el mundo puede usarlo sin poner en riesgo su integridad física. ﻿ Así, según los estándares de la fuerza aérea británica, y con independencia de que el piloto sea hombre o mujer, una persona debe pesar al menos 68 kilos para ponerse al mando de este avión de combate: «Ese es el límite de peso mínimo para el F-35, y no importa si eres hombre, mujer o cualquier persona, eso es lo que se pide». Las mujeres piloto podrían sufrir lesiones en el cuello Aquellos pilotos que no cumplen con este peso mínimo podrían incluso sufrir lesiones en el cuello si fueran expulsadas del F-35 en caso de emergencia. Pero ¿por qué pesan tanto los cascos que usan los pilotos de los cazas F-35? El modelo Gen III está equipado con pantallas para que el aviador obtenga información básica para la misión, incluyendo datos sobre velocidad, rumbo, altitud u objetivo. De esta manera, no será necesario que estos miren la pantalla de visualización, pues todos los datos necesario se proyectarán sobre la visera, reduciendo la carga de trabajo y aumentando la capacidad de respuesta. Aunque se siguen buscando alternativas para sustituir estos cascos por otros sin el condicionante del peso , lo cierto es que por el momento parece poco probable su cambio. Wigston explicó que existe una versión ligera de este casco, que pesa solo 2,09 kilogramos, pero que es mucho más cara —supera los 300.000— y no ofrece mayores garantías en cuanto a la seguridad del piloto.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676563219.6954591,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un informe estadounidense asegura que Rusia tiene a miles de niños ucranianos en campos de adoctrinamiento",
        "date_raw": "Wed, 15 Feb 2023 21:13:55 +0100",
        "date": "2023-02-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/informe-estadounidense-asegura-rusia-miles-ninos-ucranianos-20230215211354-nt.html",
        "subtitle": "Al menos seis mil niños ucranianos han sido enviados a campos de adoctrinamiento en toda Rusia desde el comienzo de la guerra, según un informe publicado en EE.UU. por el Humanitarian Research Lab de la Universidad de Yale. El documento detalla cómo el Gobierno de Rusia lleva adelante un programa de reubicación, adoctrinamiento y, en algunos casos, entrenamiento militar con miles de menores de territorios ucranianos ocupados por su ejército desde el comienzo de la guerra, hace casi un año. El informe también acusa a Rusia de acelerar la adopción y acogida en Rusia de niños ucranianos, una práctica que podría suponer crímenes de guerra y que exige a las autoridades rusas que «detengan de manera inmediata». Noticia Relacionada estandar No Los niños en orfanatos ucranianos: «Los descargan como cadáveres, y se quedan toda la vida, es su destino» Alexia Columba Jerez Lleva años denunciándose lo que ocurre detrás de los muros de estos centros de Ucrania, y ahora se suma el que Rusia se esté llevando a miles de niños para adopciones sistemáticas ilegales La investigación se ha llevado a cabo por el Observatorio de Conflictos de esta universidad, que fue puesto en marcha el año pasado con financiación del Departamento de Estado de EE.UU. Rusia opera 43 de estos campos por todo su territorio, desde las regiones más occidentales y cercanas a Ucrania hasta Siberia , y también en territorios arrebatados a Ucrania, como la península de Crimea. «El objetivo principal de estos campos parece ser el adoctrinamiento político», aseguró Nathaniel Raymond, director ejecutivo del Humanitarian Research Lab, que apuntó que en el programa están «implicados todos los niveles del Gobierno de Rusia». El informe asegura que en al menos 32 de los campos identificados se realizan «esfuerzos sistemáticos de adoctrinamiento que exponen a los niños ucranianos a educación ruso-céntrica en el ámbito académico, cultural, patriótico y/o militar». Suprimir la identidad «Las crecientes evidencias sobre las acciones de Rusia dejan claro que el Kremlin busca negar y suprimir la identidad, historia y cultura de Ucrania», reaccionó el Departamento de Estado en un comunicado. «Los impactos devastadores de la guerra de Vladimir Putin contra los niños ucranianos se sentirán durante generaciones». En al menos dos de los campos -uno en Crimea, otro en Chechenia-, los niños ucranianos han recibido instrucción militar. El informe, sin embargo, no tiene evidencias que hayan sido enviados al frente o que ese sea el objetivo. El documento explica que hay muchas familias que consintieron el envío de sus hijos a estos campos -Rusia los ha publicitado en ocasiones como campamentos de verano gratuitos- y que los menores han regresado a casa después del periodo establecido. Pero también advierte que muchos padres han sido presionados para que fueran sus hijos y que en ocasiones la devolución se ha retrasado en semanas o meses. En ocasiones, a las familias se les ha dicho que sus hijos no podían volver porque «hay guerra» y a algunos niños se ha condicionado su regreso a situaciones bélicas. Por ejemplo, a uno se le dijo que solo volvería si los rusos recuperaban Izium, una localidad en el este de Ucrania que el ejército de Kiev tomó en su contraofensiva. El informe advierte que la devolución de menores se ha suspendido en al menos cuatro. El documento explica que hay muchas familias que consintieron el envío de sus hijos a estos campos El documento asegura que Putin «es muy consciente y anima» los programas de campamentos y de adopción para niños ucranianos. Sobre lo segundo, puso al frente a una persona de su confianza, Maria Lvova-Belova , comisionada presidencial para los derechos de los niños. La propia Lvova-Belova ha reconocido que ya se han realizado 350 adopciones de menores ucranianos en Rusia y que hay otras mil en proceso. Las acciones llevadas a cabo con la adopción «podrían ser constitutivas de crímenes de guerra» y que la retención de menores en los campos son «violaciones a la Convención de los Derechos de los Niños». Rusia, a través de su embajada en Washington, calificó las alegaciones de «absurdas» y defendió que el país acepta a niños que tienen que ser evacuados «por las atrocidades de las fuerzas armadas de Ucrania».",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1676563220.348457,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Qué nos dice la saga de los globos sobre el pulso entre China y EE.UU.?",
        "date_raw": "Thu, 16 Feb 2023 00:45:39 +0100",
        "date": "2023-02-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pedro-rodriguez-quinto-milenio-20230216151400-nt.html",
        "subtitle": "Vivimos tiempos tan aerostáticos como histéricos. Es como si Orson Welles hubiera vuelto a retrasmitir 'La guerra de los mundos' en la cadena CBS, cautivando a millones con el Quinto Milenio de una invasión extraterrestre. Quizá conviene recordar que el alarde radiofónico del Mercury Theatre de 1938 y la saga televisiva de los globos chinos de 2023 se apalancan en similares ansiedades geopolíticas y nervios estratégicos. Antes era la intimidación del nazismo rampante en Europa y ahora la amenaza de la China de Xi Jinping. Al forzar la mudanza de Roswell –la desértica conspiranoia americana de los ovnis– desde el luminoso Nuevo México hasta la frígida Alaska, Washington ha logrado algo tan difícil como desquiciarse todavía un poquito más. Hasta el punto de que un sheriff de Carolina del Sur ha tenido que recordar la inexorable ley de la gravedad a los espontáneos patriotas armados hasta los dientes y dispuestos a hacer por su cuenta lo que no hace 'Perro' Biden con ayuda de su hijo yonqui-corrupto: defender la soberanía nacional aunque sus balas no tengan el requerido alcance casi estratosférico. Por supuesto, que el presidente Biden pueda confirmar en breve su intención de pelear por un segundo mandato tiene mucho que ver con esta delirante segunda parte de la película 'No mires arriba'. Un octogenario comandante en jefe no puede permitirse ni tan si quiera la apariencia de debilidad dubitativa en materia de seguridad nacional a pesar de la sobredosis de trivialidad de un globo, dos globos, tres globos… Entre otras cosas, este circo sirve para ilustrar el argumento de que la opinión pública de Estados Unidos no se toma suficientemente en serio el desafío de China, consumiendo como si no hubiera un mañana sus baratos teléfonos móviles y los vídeos de su plataforma TikTok sin reparar en que se trata de un Estado autoritario que multiplica el control sobre su población mediante la tecnología intrusiva. Quizá sea el momento de recalcar que Rusia es la tormenta pero China es el cambio climático.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1676563220.3916166,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La oposición elegirá el 22 de octubre al candidato que se enfrentará a Maduro por la presidencia",
        "date_raw": "Wed, 15 Feb 2023 18:30:27 +0100",
        "date": "2023-02-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/oposicion-elegira-octubre-candidato-enfrentara-maduro-presidencia-20230215183026-nt.html",
        "subtitle": "La Comisión Electoral de las Primarias de la Plataforma Unitaria (PUD) de la oposición venezolana, en la voz de su presidente Jesús María Casal, anunció ese miércoles la fecha de las elecciones primarias, que serán el 22 de octubre próximo, para elegir al candidato único de la oposición que se enfrentará a Nicolás Maduro en las presidenciales del 2024. La tan esperada presentación del cronograma se realizó en multitudinario acto en el anfiteatro del Hatillo, cercanía de Caracas, y contó con la presencia de los diez miembros de la comisión electoral, los partidos de la Plataforma Unitaria, las organizaciones civiles, los gremios y sindicatos, el movimiento estudiantil y juvenil y los representantes del cuerpo diplomático acreditado en el país caribeño. En principio, el calendario electoral prevé que del 28 de febrero al 19 de marzo se efectuarán las designaciones y jura de las juntas electorales regionales; del 21 de abril al 24 de abril se cursarán las invitaciones a los observadores nacionales e internacionales; del 8 al 23 de mayo la inscripción de los candidatos; del 24 de mayo al 23 de junio publicación de reglamentos y la postulación de los candidatos; del 22 de agosto al 20 de octubre la campaña electoral y el 22 de octubre el día de las elecciones. Noticia Relacionada estandar No Maduro aprovecha el diálogo con la oposición para pedir el fin de todas las sanciones Ludmila Vinogradoff Las delegaciones se disponen a continuar las conversaciones con la agenda política, tras el acuerdo de la ampliación de las operaciones de Chevron Imparciales y autónomos Las cartas están echadas y no hay vuelta atrás», precisó Casal en su discurso. «No respondemos a instrucciones ni intereses de ningún factor político de la PUD ni externo a la PUD. Actuamos como árbitros imparciales y autónomos de este proceso», subrayó. La comisión fue nombrada a finales del año pasado. Su tardanza en anunciar el calendario de las primarias se debió al amplio proceso de consultas con diversas organizaciones civiles y asesores técnicos, que en medio del ambiente hostil y represivo de Nicolás Maduro en el que les ha tocado trabajar, ya es una proeza que hayan llegado a anunciar los lapsos y condiciones del proceso. «Ahora las primarias son de la organización civil. A la sociedad civil le pertenece este proceso. Las primarias son un espacio de participación de las juntas regionales y los testigos», dijo Casal. En referencia a los 7,2 millones de venezolanos que han emigrado al exterior dijo que podrán votar en el exterior. «Queremos que los jóvenes se inscriban en el Registro Electoral y tengan razones para quedarse en la construcción de la Venezuela que queremos y sean felices». Casal también se refirió a la necesidad de que el Gobierno de Maduro permita al Consejo Nacional Electoral (CNE) la facilidad de los colegios electorales para la votación de las primarias. Se requieren 3.000 centros de votación, de inscripción y actualización para los nuevos votantes para lo cual el CNE firmó una comisión técnica con la comisión de la oposición. CNE La sola posibilidad de que intervenga el CNE en las primarias de la oposición ha generado inconformidad por parte de algunos precandidatos como María Corina Machado , quien anunció que no participará en los comicios si el CNE entra en el proceso. Para responder a la polémica, Casal dijo, «si no es posible disponer de los centros de votación bajo esas condiciones, se organizará una primaria completamente autogestionada», advirtió. Además dijo que mantienen su acompañamiento a los jóvenes en la exigencia de jornadas especiales del registro electoral. Los favoritos en los sondeos digitales como la exdiputada María Corina Machado, Juan Guaidó, Manuel Rosales, Henrique Capriles , compiten con el precandidato Benjamín Rausseo , el postulado del chavismo conocido con el mote de «Er Conde del Guácharo» que se ha fotografiado con los narcosobrinos de Maduro y que no tiene el pudor de ser el peón del oficialismo en unas elecciones opositoras mientras le engrosen sus cuentas bancarias.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1676563220.4313455,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Congreso de Perú debatirá si declara 'persona non grata' al presidente de Colombia, Gustavo Petro",
        "date_raw": "Wed, 15 Feb 2023 20:24:04 +0100",
        "date": "2023-02-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/congreso-peru-debatira-declara-persona-non-grata-20230215202403-nt.html",
        "subtitle": "La Comisión de Relaciones Exteriores que preside Maria del Carmen Alva aprobó este miércoles la moción que de orden del día que declara «persona non grata» al presidente de Colombia, Gustavo Petro, por considerar como «inaceptables» las declaraciones que realizó sobre la policía peruana. Durante una cita diplomática en Bogotá, el presidente colombiano, Gustavo Petro , dijo que «en el Perú (los policías) marchan como nazis contra su propio pueblo, rompiendo la Convención Americana de Derechos Humanos». Petro se refirió a un acto de la policía donde miles de policías marcharon en el Paseo de la República en Lima, capital peruana, donde han llegado de diversas delegaciones del sur del país a protestar contra el Gobierno de Dina Boluarte. Noticia Relacionada estandar No Jornada sangrienta en Perú con 18 muertos en las protestas contra el Gobierno de Boluarte Paola Ugaz Según la Defensoría del Pueblo de Lima, los nuevos enfrentamientos se produjeron en el aeropuerto de Juliaca, en la región de Puno La moción de la Comisión de Relaciones Exteriores se presentará ante el pleno del Congreso con el fin de que sea aprobada y que sirva para que la Cancillería haga lo mismo frente al Gobierno de Colombia y a su vez, exhortaron al Ministerio del Interior que «realicen las gestiones necesarias para garantizar que el señor Gustavo Francisco Petro Urrego, presidente de la república de Colombia, no ingrese al territorio nacional ». Declaración imprudente «Si bien las declaraciones de Petro no son dignas de un jefe de Estado, no creo que una declaración así sea prudente, pues Colombia representa una nación históricamente amiga de Perú y no todos los colombianos piensan así», dijo Carlos Pareja , exdiplomático de Perú en Estados Unidos. El 7 de diciembre pasado, Pedro Castillo encabezó un autogolpe fallido y quiso hacerse de todos los poderes, dicho acto duró dos horas y luego fue detenido y cumple una pena de cárcel por rebelión de 18 meses. Desde que la presidenta Dina Boluarte reemplazó al destituido jefe de estado, Pedro Castillo ; no ha sido reconocida oficialmente por los Gobiernos de Colombia, México, Argentina, Bolivia y Honduras; una situación inédita en la historia de política exterior peruana en el último siglo. Los presidentes que han enfilado con más dureza contra el Gobierno de Dina Boluarte son el de México, Andrés Manuel López Obrador , y el de Colombia, Gustavo Petro. Nota de protesta de Perú El 23 de enero pasado, la Cancillería peruana le envió una carta de protesta al Gobierno colombiano donde le señala que «sus actos de injerencia son inconsistentes con la conducta que todo jefe de Estado debe observar en cumplimiento del Derecho Internacional», al tiempo que le piden que no se involucre en los asuntos internos de Perú. «No entiendo cómo puede haber un presidente preso sin que haya sentencia en contra, que haya perdido sus funciones constitucionales, que adquirió a través del voto popular, sin que haya una sentencia de un juez penal en su contra. En esa medida, si yo me beneficié de eso, ¿por qué tengo entonces que decir o callarme cuando alguien está siendo perjudicado rompiendo el Sistema Interamericano de Derechos Humanos?», dijo Petro durante la cita de la Celac en Buenos Aires, Argentina. «Ese debería ser un camino propicio para Perú, para superar los problemas de conflictividad social, tiene que abrirse el diálogo. No podemos reemplazar al pueblo peruano, son ellos los que deben solucionar y construir los caminos para seguir por vías pacíficas, pero lo cierto es que la Convención Americana debería respetarse», concluyó Petro. La Cancillería peruana declaró 'persona non grata' al embajador de México en Perú, Pablo Conroy, y le dio 72 horas para dejar el país. También el pleno del Congreso declaró 'persona non grata' a Evo Morales y a su vez, el Ministerio del Interior le prohibió el ingreso al país . El Ministerio de Relaciones Exteriores peruanos ha organizado una campaña a nivel mundial para informar a través de sus embajadores lo que sucede en el país andino donde desde que empezaron las protestas han muerto 60 personas.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1676563220.5098517,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ucrania detecta al menos seis globos rusos de reconocimiento sobrevolando Kiev",
        "date_raw": "Wed, 15 Feb 2023 19:16:19 +0100",
        "date": "2023-02-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ucrania-detecta-seis-globos-rusos-reconocimiento-sobrevolando-20230215191617-nt.html",
        "subtitle": "Las autoridades locales de Kiev han informado este miércoles de que han detectado al menos seis globos de reconocimiento rusos en el espacio aéreo de la capital de Ucrania , siendo la mayoría de ellos derribados por las fuerzas aéreas ucranianas. «El equipo de defensa aérea trabajó en todos los objetivos. La mayoría fueron derribados», ha indicado en un mensaje de Telegram la Administración Militar de Kiev, agregando que «la finalidad» de estos artefactos, que presumiblemente llevaban «equipos de reconocimiento y reflectores», era «agotar» la defensa antiaérea de la ciudad. Poco antes, alrededor de las 15.01 horas (hora local), las autoridades locales de Kiev habían emitido una alerta aérea al avistar un objetivo aéreo «enemigo» sobre el espacio aéreo de la región , según ha informado la agencia de noticias UNIAN. Este mismo miércoles, el portavoz de las Fuerzas Armadas de Ucrania, Yuri Ignat, ha alertado de que Rusia estaría lanzando globos con reflectores que reflejan la luz hacia el punto desde el que se miren, deslumbrando así al observador con fines de distracción.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1676563220.5200312,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Conmoción en París: encuentran el torso y la cabeza de una mujer en un céntrico parque",
        "date_raw": "Wed, 15 Feb 2023 18:41:23 +0100",
        "date": "2023-02-15",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/conmocion-paris-torso-cabeza-mujer-parque-20230215184051-nt.html",
        "subtitle": "Los tranquilos caminos del parque Buttes Chaumon t, en pleno centro de París, se encuentran estos días más vacíos de lo normal debido al temor que ha cundido por el horroroso hallazgo que ha realizado la policía. En lo que va de semana, han encontrado los restos de una mujer desmembrada: el lunes apareció el torso y este martes la cabeza y otras partes. El misterio es absoluto, ya que no ha sido hasta este miércoles cuando han podido identificar a la víctima. Se trata de una mujer de 46 años , cuya desaparición había sido denunciada por su marido días atrás. Los responsables de mantenimiento del parque estaban limpiando entre los matorrales cuando encontraron una bolsa de basura sospechosamente bien empaquetada. Cuando la abrieron, encontraron un torso de mujer e inmediatamente llamaron a la policía. Noticia Relacionada estandar No Nuevos detalles del caso de la mayor asesina en serie de Australia a la que quiere salvar una científica española David Sánchez de Castro Las cartas que ha ido escribiendo Kathleen Folbigg durante sus años en la cárcel dan nuevos datos que le den su libertad en breve François Dagnaud, máximo responsable del distrito 19 al que pertenece el parque, ha confirmado que el parque se mantendrá en máxima alerta y las autoridades se han tomado como prioridad la investigación de este suceso. El recinto, de hecho, había sido ya cerrado cuando las autoridades encontraron la cabeza y otros restos , entre los que está una pelvis , cerca de unas vías cercanas. Hasta que se esclarezca la situación, la policía va a ser cauta, motivo por el que no se ha publicado el nombre e identidad concreta de la víctima. Miedo en París, preocupación en el Eliseo Los parisinos se encuentran en estado de conmoción, porque este no es el primer suceso, ni mucho menos, en los últimos tiempos. El caso de la pequeña Lola, la niña de 12 años cuyo cadáver estaba en una maleta , puso en alerta a los servicios de seguridad franceses, y Emmanuel Macron está viendo cómo es una preocupación creciente entre sus ciudadanos. Según varias encuestas, la preocupación por la inseguridad está creciendo hasta límites muy por encima de lo esperado, rozando el 70% en las más pesimistas.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1676563220.5513923,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El caos y la amenaza rusa de sabotaje llevan a Moldavia a declarar el estado de alerta",
        "date_raw": "Thu, 16 Feb 2023 00:45:19 +0100",
        "date": "2023-02-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/caos-amenaza-rusa-sabotaje-llevan-moldavia-declarar-20230216004517-nt.html",
        "subtitle": "La UEFA ha prohibido el ingreso de espectadores al estadio Zimbru, en Chisináu, en el que se jugará hoy el partido entre el Sheriff Tiráspol y el club serbio Partizan, a petición de la autoridades moldavas. La presidenta Maia Sandu ha denunciado que Rusia planeaba un golpe de Estado en el país, por medio de mercenarios procedentes de Bielorrusia, Serbia y Montenegro, que acudirían como parte del público al partido de ida de la Europa League, pero cuyo verdadero objetivo era llevar a cabo una acción de sabotaje y desestabilización del país. Sandu mencionó «acciones violentas, ataques a edificios públicos, secuestros y asaltos con rehenes» por parte de «personal con entrenamiento militar y camuflados de civil». El equipo Sheriff es de Tiraspol, en la región separatista de Transnistria, y sus partidos en las competiciones de la UEFA ya han sido foco de tensiones políticas. Los servicios de inteligencia moldavos han sido advertidos por el Gobierno de Ucrania acerca del inminente ataque con «información extremadamente precisa», lo que ha llevado también a cerrar el espacio aéreo moldavo durante tres horas. Todo ello con el objetivo de establecer un gobierno controlado por Rusia en Moldavia, a través del que Putin tendría acceso privilegiado a los territorios ucranianos del sur. Moldavia ha pedido a sus aliados que fortalezcan sus capacidades de defensa aérea. «Hemos solicitado sistemas de vigilancia aérea y defensa», ha comunicado Sandu, «entendemos que Ucrania es una prioridad, pero esperamos recibir algo». Noticia Relacionada análisis estandar Si Moldavia, la próxima ficha en el dominó imperialista de Putin Enrique Serbeto Existe la posibilidad de que Moldavia opte por la reunificación con Rumanía, como hizo Alemania con la RDA El jefe del espionaje de Moldavia , Alexandru Mustea , ha advertido que «la pregunta no es si la Federación Rusa emprenderá un nuevo avance hacia el territorio de Moldavia, sino cuándo lo hará», en declaraciones al canal de televisión TVR-Moldova. El Kremlin, por su parte, ha negado categóricamente la existencia de tal plan y se ha referido a las acusaciones como «una invención de Ucrania para involucrar a Moldavia en la guerra». La República de Moldavia es uno de los países más pequeños y pobres de Europa. Rusia considera a la ex república soviética como parte de su esfera de influencia y Putin ha venido manteniendo excelentes relaciones con el Partido Socialista y con su líder en el poder hasta 2020, Igor Dodon. Pero ese año Sandu ganó las elecciones al frente de una plataforma proeuropea y ha dado un giro a la política exterior moldava. Graduada en Harvard y contraria a políticas autoritarias, ha girado hacia Occidente y en junio el país recibió el estatus de país candidato a la entrada en la UE. Sandu ha hecho además todo lo posible para cortar los lazos con el este. Literalmente. Poco después del inicio de la invasión a Ucrania, canceló los vuelos directos entre Moscú y Chisináu, un trayecto que cuesta hoy varias escalas y unos 1.000 euros . Como reacción a este manifiesto distanciamiento, Rusia ha elevado los precios del gas y ha limitado las relaciones comerciales, vitales para la pequeña república, que exporta principalmente vino. El país depende completamente del gas ruso, pero la empresa estatal rusa Gazprom ha cortado el suministro. El resultado ha sido una inflación del 30,2% a finales de 2022 y precios de energía multiplicados por siete. El país sufre además cortes de energía constantes porque está conectado a la infraestructura energética de Ucrania, bajo fuego ruso. La grave crisis económica y energética por la que atraviesa ha llevado a protestas ciudadanas y disturbios. La primera ministra Natalia Gavrilia, también proeuropea, ha dimitido recientemente por este motivo. Tensa situación A esta tensa situación se suma el intento de desestabilización denunciado en un discurso a la nación por la presidenta Sandu. A diferencia de la vecina Rumanía, Moldavia no está en la OTAN. Entre el 30% y el 40% de su población habla ruso y la mayor parte ve canales de televisión leales al Kremlin. Los sacerdotes del patriarcado ruso han puesto en duda las acusaciones de Sandu, alegando que las advertencias del golpe se basan en documentos del servicio secreto de Ucrania. El Gobierno sospecha que Putin ha fijado como objetivo hacerse con el poder porque, a principios de febrero, el ministro ruso de Relaciones Exteriores, Serguéi Lavrov , advirtió que Moldavia podría correr la misma suerte que Ucrania. El jefe diplomático de Putin se refirió textualmente a Moldavia como al próximo proyecto «anti-ruso». En junio de 2022, Lavrov se quejó en público de que las autoridades moldavas estaban «cancelando todo lo ruso» y la embajada rusa en Moldavia hizo un llamamiento a la población de habla rusa a enviar correos electrónicos con quejas si son discriminados, un protocolo de actuación que recuerda al seguido en la península de Crimea, anexionada violando el derecho internacional en 2014, y a los meses previos a la invasión de Ucrania, hace un año. Moldavia tiene además otro problema: Transnistria, una república rebelde separatista en el este del país, con una superficie similar a la de Mallorca y de gran importancia para Putin, que apoya su independencia y mantiene alrededor de 2.000 soldados en su territorio, que custodian un alijo de armas de la época soviética. Si tuviese la oportunidad de combinar sus tropas en el sur de Ucrania con las de Transnistria, si la ciudad portuaria de Odesa cayese en manos rusas, Putin podría ordenar la marcha hacia Transnistria. La capital de Transnistria, Tiraspol, está a sólo dos horas de Odesa. La Comisión Europea se esfuerza por apoyar al gobierno moldavo y acaba de aprobar una partida de 145 millones de euros destinados a paliar las consecuencias de la crisis energética entre la población y a gestionar la acogida de refugiados ucranianos. El desembolso de estas ayudas están ligadas a determinados criterios de lucha contra la corrupción.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1676563220.568529,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Salvador, camino de cumplir un año bajo el régimen de excepción",
        "date_raw": "Thu, 16 Feb 2023 00:45:54 +0100",
        "date": "2023-02-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/salvador-camino-cumplir-ano-bajo-regimen-excepcion-20230216191029-nt.html",
        "subtitle": "El Salvador cumplirá el 27 de marzo un año de régimen de excepción. La Asamblea Legislativa del país centroamericano aprobó este martes una nueva extensión de la polémica medida que el presidente Nayib Bukele aplicó en lo que él llama su «guerra contra las pandillas». La sesión parlamentaria estuvo llena de aprobaciones —por la bancada oficialista— y críticas de parte de diputados opositores. El Gobierno sostiene que el plan ha rebajado los homicidios a índices históricos, en días que no ha habido ni un solo homicidio. A pesar de la postura de mano dura, las pandillas parecen —de momento— un fenómeno que se diluye . Así lo cree también 'El Faro', uno de los medios más destacados de Centroamérica, y de los más críticos contra Bukele. En un reportaje publicado a inicios de febrero, remarcan que las pandillas han sido desarticulados por el régimen de excepción de Bukele. Sus cabecillas están presos o debilitados fuera del país , sin un norte claro y sin el terror que infundían en la sociedad salvadoreña. Y es que las tres pandillas que se disputaban el país ( la MS-13, el Barrio 18 y Barrio 18 Revolucionarios ) dominaban las calles mediante millonarias extorsiones a negocios y empresas. Mantenían un control férreo en el transporte urbano, pues cobraban a los buses por el simple hecho de pasar en una zona dominada por ellos. Dentro del país existían fronteras invisibles que podrían significar la muerte, si alguien que vivía en un barrio rival —ni siquiera tenía que ser pandillero— cruzaba y era interceptado por una agrupación. Noticia Relacionada estandar Si Bukele inaugura una cárcel en El Salvador para albergar a 40.000 pandilleros Francisco Villalta El llamado Centro de Confinamiento del Terrorismo es el mayor de Latinoamérica Todo eso parece difuminarse. El reportaje de 'El Faro' aborda los testimonios de personas que vivían en esas fronteras invisibles y que hoy, después de décadas, pueden reunirse con vecinos y familiares de barrios «rivales». Bukele, por su parte, pavoneó la publicación realizada por el medio de investigación que, según él, le da la razón. Violaciones de DDHH persisten Sin embargo, las bajas en los homicidios ocurren a expensas de graves denuncias en derechos humanos , detenciones arbitrarias y abuso policial. Organizaciones de la sociedad civil, como Cristosal , señalaron que 32 personas han muerto bajo custodia en los penales de Izalco y La Esperanza, también conocido como Mariona. «En noviembre, las autoridades salvadoreñas informaron que 90 personas detenidas habían fallecido desde marzo, en circunstancias que las autoridades todavía no han investigado de forma adecuada», remarcó el organismo. El organismo también pone en entredicho uno de los resultados más emblemáticos del plan, que asegura que más de 60,000 personas han sido detenidas desde el inicio del régimen . Solo el 0.3% de los detenidos lo han sido por delitos como homicidio, mientras que menos del 0,6 por agresiones sexuales. Más de 39.000 personas habían sido acusadas del delito de «agrupaciones ilícitas» y más de 8.000 por ser miembros de una «organización terrorista». «Los abusos cometidos durante el régimen de excepción han sido posibilitados gracias al desmantelamiento acelerado de las instituciones democráticas encabezado por el presidente Nayib Bukele desde que asumió el cargo en 2019. En la actualidad, no existe prácticamente ningún órgano gubernamental independiente que pueda servir como freno o contrapeso al poder ejecutivo o garantizar reparaciones y justicia para las víctimas de abusos», remarca la organización de derechos humanos. Código Desktop ¡Hemos llegado a 300 días sin homicidios!\n\nPara ponerlo en contexto, el gobierno anterior no tuvo un tan solo día sin homicidios, y el anterior a ese, solo tuvo 1.\n\n1 día sin homicidios en 10 años.\n\nPero gracias a Dios, ahora vivimos en un país diferente.#GuerraContraPandillas pic.twitter.com/hG0JeobO9Y— Nayib Bukele (@nayibbukele) \n\nFebruary 14, 2023 Imagen para móvil, amp y app Código móvil ¡Hemos llegado a 300 días sin homicidios!\n\nPara ponerlo en contexto, el gobierno anterior no tuvo un tan solo día sin homicidios, y el anterior a ese, solo tuvo 1.\n\n1 día sin homicidios en 10 años.\n\nPero gracias a Dios, ahora vivimos en un país diferente.#GuerraContraPandillas pic.twitter.com/hG0JeobO9Y— Nayib Bukele (@nayibbukele) \n\nFebruary 14, 2023 Código AMP ¡Hemos llegado a 300 días sin homicidios!\n\nPara ponerlo en contexto, el gobierno anterior no tuvo un tan solo día sin homicidios, y el anterior a ese, solo tuvo 1.\n\n1 día sin homicidios en 10 años.\n\nPero gracias a Dios, ahora vivimos en un país diferente.#GuerraContraPandillas pic.twitter.com/hG0JeobO9Y— Nayib Bukele (@nayibbukele) \n\nFebruary 14, 2023 Código APP ¡Hemos llegado a 300 días sin homicidios!\n\nPara ponerlo en contexto, el gobierno anterior no tuvo un tan solo día sin homicidios, y el anterior a ese, solo tuvo 1.\n\n1 día sin homicidios en 10 años.\n\nPero gracias a Dios, ahora vivimos en un país diferente.#GuerraContraPandillas pic.twitter.com/hG0JeobO9Y— Nayib Bukele (@nayibbukele) \n\nFebruary 14, 2023 Por su parte, Bukele celebró a través de un tuit los 300 días de su régimen. «¡Hemos llegado a 300 días sin homicidios! Para ponerlo en contexto, el gobierno anterior no tuvo un tan solo día sin homicidios, y el anterior a ese, solo tuvo uno. Un día sin homicidios en 10 años. Pero gracias a Dios, ahora vivimos en un país diferente», manifestó.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1676563220.5793731,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las lágrimas de un hombre puesto en libertad tras pasar 28 años en prisión por un crimen que no cometió",
        "date_raw": "Thu, 16 Feb 2023 10:26:09 +0100",
        "date": "2023-02-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/lagrimas-hombre-puesto-libertad-tras-pasar-anos-20230216101537-nt.html",
        "subtitle": "Lamar Johnson es un hombre de 50 años que ha pasado más tiempo tras las rejas de una prisión que en libertad . Cuando tenía 22 años, Johnson fue condenado y sentenciado injustamente a cadena perpetua por el asesinato de Marcus Boyd , quien murió a causa de varios disparos efectuados por dos hombres enmascarados «por una deuda de drogas de 40 dólares», en octubre de 1994 . Desde que se produjo la acusación, Johnson ha manifestado su inocencia , afirmando que estaba con su novia, Erika Barrow, en ese momento y que vivía a varios kilómetros de distancia del lugar del crimen, además del hecho de que otros terminaron confesando el asesinato. No obstante, pese a ello, Johnson terminó cumpliendo casi 28 años de prisión por un asesinato que no cometió . Noticia Relacionada estandar Si 'Los 47 de Hong Kong': comienza un juicio histórico a los activistas prodemocracia Jaime Santirso La Ley de Seguridad Nacional impuesta por China amenaza con castigar a los rostros más destacados de la oposición, como Joshua Wong o Benny Tai, hasta con cadena perpetua por «conspiración para cometer subversión» Pero el pasado Día de San Valentín , el juez de Missouri, David Mason , finalmente anuló la condena de Johnson, explicando que existía una «evidencia confiable de inocencia real, evidencia tan confiable que en realidad supera el estándar de claro y convincente». «Hoy, los tribunales corrigieron un error: anular la sentencia del Sr. Lamar Johnson, tras su injusta condena en 1995» Kim Gardner Abogado Al escuchar la sentencia, Johnson cerró los ojos y sacudió la cabeza levemente mientras un miembro de su equipo legal le daba una palmadita en la espalda. En ese momento, la sala irrumpió en aplausos de celebración y el recién liberado no pudo soportar la presión y rompió a llorar. Johnson es «el primer caso que se escucha en St. Louis bajo la nueva legislación estatal que faculta a los fiscales locales para reabrir casos de inocencia que languidecen... Un movimiento de base exitoso presionó para que se aprobara una legislación para corregir este error», concluyó Mason, poniendo punto y final a una batalla legal de años de duración. Una lucha librada por el Midwest Innocence Project junto con el abogado de St. Louis, Kim Gardner . Código Desktop It never gets old watching a free man walk away from an unjust conviction. Here is #LamarJohnson as he prepares to meet the media … pic.twitter.com/hjv4zJFXyw— Tony Messenger (@tonymess) \n\nFebruary 14, 2023\n Imagen para móvil, amp y app Código móvil It never gets old watching a free man walk away from an unjust conviction. Here is #LamarJohnson as he prepares to meet the media … pic.twitter.com/hjv4zJFXyw— Tony Messenger (@tonymess) \n\nFebruary 14, 2023\n Código AMP It never gets old watching a free man walk away from an unjust conviction. Here is #LamarJohnson as he prepares to meet the media … pic.twitter.com/hjv4zJFXyw— Tony Messenger (@tonymess) \n\nFebruary 14, 2023\n Código APP It never gets old watching a free man walk away from an unjust conviction. Here is #LamarJohnson as he prepares to meet the media … pic.twitter.com/hjv4zJFXyw— Tony Messenger (@tonymess) \n\nFebruary 14, 2023\n Durante su investigación, los abogados de Johnson «encontraron mala conducta por parte de un fiscal, informes policiales falsificados y testimonio perjuro». Sin embargo, todos sus esfuerzos se vieron frustrados por el fiscal general republicano Eric Schmitt , cuya oficina luchaba para que Johnson siguiera encerrado. Años robados Tras el veredicto, los abogados de Johnson confesaron: «Si bien el día de hoy trae alegría, nada puede restaurar todo lo que el estado le robó. Nada le devolverá las casi tres décadas que perdió mientras estaba separado de sus hijas y su familia... La evidencia que demostró su inocencia estuvo disponible en su juicio, pero fue ocultada o ignorada por quienes no vieron ningún valor en la vida de dos jóvenes hombres negros del South Side». Ahora, Johnson se enfrenta a la ardua tarea de «reconstruir su vida» tras pasar la mayor parte de su vida en prisión. Código Desktop We have kept the fight going for our client Lamar Johnson. Today at 1:30pm, Judge David Mason will announce if Lamar will be able to reunite with his family and friends. #FreeLamarJohnson #LamarJohnson #MidwestInnocenceProject #InnocenceIsEnough pic.twitter.com/NJKCkw3hzL— Midwest Innocence Project (@The_MIP) \n\nFebruary 14, 2023\n Imagen para móvil, amp y app Código móvil We have kept the fight going for our client Lamar Johnson. Today at 1:30pm, Judge David Mason will announce if Lamar will be able to reunite with his family and friends. #FreeLamarJohnson #LamarJohnson #MidwestInnocenceProject #InnocenceIsEnough pic.twitter.com/NJKCkw3hzL— Midwest Innocence Project (@The_MIP) \n\nFebruary 14, 2023\n Código AMP We have kept the fight going for our client Lamar Johnson. Today at 1:30pm, Judge David Mason will announce if Lamar will be able to reunite with his family and friends. #FreeLamarJohnson #LamarJohnson #MidwestInnocenceProject #InnocenceIsEnough pic.twitter.com/NJKCkw3hzL— Midwest Innocence Project (@The_MIP) \n\nFebruary 14, 2023\n Código APP We have kept the fight going for our client Lamar Johnson. Today at 1:30pm, Judge David Mason will announce if Lamar will be able to reunite with his family and friends. #FreeLamarJohnson #LamarJohnson #MidwestInnocenceProject #InnocenceIsEnough pic.twitter.com/NJKCkw3hzL— Midwest Innocence Project (@The_MIP) \n\nFebruary 14, 2023\n Por último, aunque algunos estados compensan económicamente a las personas con condenas anuladas, desafortunadamente Johnson no podrá hacerlo. «En Missouri, esa capacidad es realmente inexistente. Por lo tanto, Missouri no brinda compensación a las personas que son condenadas injustamente a menos que sean exoneradas a través de un procedimiento muy específico en el que esa persona solicita una prueba de ADN y esa prueba de ADN conduce a pruebas que prueban su inocencia», dijo Tricia Rojo Bushnell, miembro del Midwest Innocence Project﻿. No obstante, el grupo lanzó una campaña en ' GoFundMe ', que ha recaudado más de 120.000 dólares para ayudar a Johnson a comenzar una nueva vida como un hombre libre.",
        "content": "",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1676563220.84706,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La libertad de un piloto neozelandés por la independencia de Papúa",
        "date_raw": "Thu, 16 Feb 2023 00:46:15 +0100",
        "date": "2023-02-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/libertad-piloto-neozelandes-independencia-papua-20230216192908-nt.html",
        "subtitle": "De entre todos los propósitos que su vida hubiera podido servir, no es probable que Philip Mehrtens imaginara que exigir la autonomía de Papúa acabaría siendo el más crucial. Pero desde hace una semana este ciudadano neozelandés permanece secuestrado por una guerrilla local, la cual exige la independencia de la región indonesia a cambio de su puesta en libertad. Mehrtens, de 37 años y profesión piloto, despegó a primera hora del martes de la semana pasada desde el aeropuerto de Mozes Kilangin en la ciudad de Timika, al este del país, rumbo a Nduga, aún más al este. Estaba previsto que unas horas después realizara el trayecto a la inversa, pero el pequeño avión de la aerolínea Susi Air nunca regresó. Poco después de tomar tierra, la aeronave fue asaltada por el autodenominado Ejército de Liberación Nacional de Papúa Occidental. Los cinco pasajeros, todos ellos indígenas, pudieron irse, pero los pistoleros retuvieron al extranjero, originario de Christchurch, bajo la acusación de que su país mantiene estrechos lazos militares con Indonesia. Noticia Relacionada estandar Si China y EE.UU. se dan una nueva oportunidad en Europa en plena guerra fría por los globos espía Jaime Santirso Wang Yi, jefe de la diplomacia china, inicia una gira europea que podría propiciar un encuentro con Blinken pero que también le llevará a Rusia La organización terrorista ha difundido hoy la primera prueba de vida del secuestrado, en forma de un vídeo y varias imágenes remitidas a agencias y medios internacionales. Estos han podido confirmar que, en efecto, el hombre blanco que luce circunspecto en medio del grupo no es otro que Philip Mehrtens. En medio de la jungla, viste un gorro militar de pescador, chaqueta vaquera y pantalones cortos mientras estrecha desapasionado la mano de un guerrillero, ataviado a su vez con chaleco antibalas, gafas de sol de ciclista y un rifle de asalto al hombro. Ambos están rodeados de una decena de captores, cuya indumentaria mezcla ropa multicolor, penachos, ramas atadas a los bíceps, pinturas tribales, grandes arcos y armas de fuego. Entre sus cuerpos se distinguen los colores de 'La estrella de la mañana', la bandera azul y blanca con una franja roja que identifica al Movimiento de Papúa Libre . Una escena extravagante pero, por encima de todo, trágica. «El ejército de Papúa me apresó para luchar por la independencia de Papúa. Piden al ejército indonesio que regrese a Indonesia o, de lo contrario, permaneceré cautivo de por vida», afirma Mehrtens en su alegato a cámara. El hombre que le acompaña se presenta como Egianus Kogoya, líder del grupo, y asegura que el piloto goza de buena salud antes de reiterar sus exigencias. «El ejército de Papúa me apresó para luchar por la independencia de Papúa. Piden al ejército indonesio que regrese a Indonesia o, de lo contrario, permaneceré cautivo de por vida» Philip Mertens Piloto neozelandés El Gobierno de Indonesia ha respondido, sí, pero para garantizar la liberación de Mehrtens recurriendo a «enfoques persuasivos, porque la prioridad es su seguridad» aunque, según señaló el ministro de Seguridad Mahfud MD, no descartan «otras formas». «Tomar a civiles como rehenes, por cualquier motivo, es inaceptable», añadió el mandatario. El Ministerio de Exteriores de Nueva Zelanda, por su parte, también ha reconocido estar al tanto de lo sucedido aunque no ha realizado declaraciones al respecto. Herencias históricas La soberanía de la región es una cuestión problemática desde hace décadas. El conflicto se remonta a la pretensión de Países Bajos de mantener el control de la zona tras la independencia de Indonesia en 1945, su antigua colonia, para encontrar acomodo a sus ciudadanos euroasiáticos. Con el apoyo de Estados Unidos, que temía que Indonesia cayera bajo control comunista, acabaron por firmar el Acuerdo de Nueva York en 1962, que transfirió el control de la zona al país asiático hasta la celebración de un referéndum en 1969 que certificó su absorción plena. Pese a la supervisión de Nacionales Unidas, el proceso electoral fue criticado por la población por su falta de representatividad. Código Desktop Tentara Pembebasan Nasional Papua Barat-Organisasi Papua Merdeka (TPNPB-OPM) merilis foto dan video pembakaran pesawat Susi Air Pilatus Porter PC 6/PK-BVY serta penyanderaan pilot Kapten Philip Mark Mehrtens. pic.twitter.com/rZ3WKOQ8hQ— Galeri Papua (@GaleriPapua) \n\nFebruary 14, 2023 Imagen para móvil, amp y app Código móvil Tentara Pembebasan Nasional Papua Barat-Organisasi Papua Merdeka (TPNPB-OPM) merilis foto dan video pembakaran pesawat Susi Air Pilatus Porter PC 6/PK-BVY serta penyanderaan pilot Kapten Philip Mark Mehrtens. pic.twitter.com/rZ3WKOQ8hQ— Galeri Papua (@GaleriPapua) \n\nFebruary 14, 2023 Código AMP Tentara Pembebasan Nasional Papua Barat-Organisasi Papua Merdeka (TPNPB-OPM) merilis foto dan video pembakaran pesawat Susi Air Pilatus Porter PC 6/PK-BVY serta penyanderaan pilot Kapten Philip Mark Mehrtens. pic.twitter.com/rZ3WKOQ8hQ— Galeri Papua (@GaleriPapua) \n\nFebruary 14, 2023 Código APP Tentara Pembebasan Nasional Papua Barat-Organisasi Papua Merdeka (TPNPB-OPM) merilis foto dan video pembakaran pesawat Susi Air Pilatus Porter PC 6/PK-BVY serta penyanderaan pilot Kapten Philip Mark Mehrtens. pic.twitter.com/rZ3WKOQ8hQ— Galeri Papua (@GaleriPapua) \n\nFebruary 14, 2023 Desde entonces Papúa experimenta una actividad insurgente que la inversión en infraestructuras no ha acallado, e incrementada desde 2018. Aquel año, el Ejército de Liberación Nacional de Papúa Occidental perpetró la matanza de Nduga, acabando con la vida de 19 trabajadores de una obra próxima. Una larga historia por cerrar, ligada de manera íntima e irremediable a la del propio Mehrtens.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1676563221.13324,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La jubilación de Dianne Feinstein, la senadora a la que había que repetir todo una y otra vez",
        "date_raw": "Thu, 16 Feb 2023 01:31:09 +0100",
        "date": "2023-02-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/dianne-feinstein-senadora-mayor-edad-eeuu-jubila-20230216165007-nt.html",
        "subtitle": "Como le ha sucedido desde hace ya algunos años, la senadora Dianne Feinstein se confundió tras anunciar su jubilación. El martes por la tarde el equipo de la demócrata publicó un comunicado en que afirmaba que dejará el escaño tras 32 años, ya como una nonagenaria. Minutos después un enjambre de periodistas le perseguía por los pasillos del Capitolio, a la caza de unas declaraciones. Cuando Feinstein se los encontró, y fue preguntada por la jubilación, les respondió que no sabía de qué le hablaban, frunciendo el ceño. Una de sus asistentes le recordó: «Senadora, hemos puesto un comunicado». «Ah, pues si lo hemos puesto, así será», zanjó ella. El estado cognitivo de Feinstein, que hoy tiene 89 años, ha sido una fuente de preocupación en Washington por unos años. Las alarmas saltaron cuando la senadora comenzó a repetir las mismas frases en sus intervenciones en el hemiciclo. Lobistas, asesores y visitantes contaban tras verse con ella que debían presentarse dos o tres veces durante el curso de una sola conversación en su despacho. En un bochornoso incidente, un grupo de niños fue a verla para pedirle que tomara medidas concretas para luchar contra el calentamiento global, y ella les soltó una reprimenda sobre cómo no tenían ni idea de cómo funciona Washington y que acababa de ser reelegida. Con esos traspiés, Feinstein se ha convertido en la cara del patente envejecimiento de la clase política estadounidense. El presidente Biden buscará la reelección en 2024 a los 81 años. Nancy Pelosi , que hasta enero fue presidenta de la Cámara de Representantes, dejó el cargo a los 82 años pero sigue en su escaño. El senador republicano Chuck Grassley tiene 88 años. Bernie Sanders , eterno aspirante a presidente de la izquierda demócrata, cuenta 80. Donald Trump se presentará a sus terceras elecciones a los 78. En EE.UU. los únicos límites de edad para ser presidente son haber cumplido los 35, 30 para el Senado y 25 para la Cámara de Representantes, nada más. Feinstein comenzó en la política local de San Francisco en los años 70. Asumió la alcaldía en 1978 cuando el alcalde George Moscone y el activista gay y concejal Harvey Milk fueron asesinados. [El actor Sean Penn ganó en 2009 el Óscar al mejor actor por interpretar a Milk]. Como alcaldesa hasta 1988, Feinstein se negó a cerrar las saunas gays y otros negocios en los que se estaba propagando el VIH con sexo sin protección, lo que según algunas investigaciones facilitó que se extendiera la epidemia de sida. Se presentó a gobernadora de California en 1990, pero perdió frente al candidato republicano. En 1992 pasó a presentarse a senadora por ese estado, cargo que se ostenta por seis años, y ha ganado cinco elecciones. Aunque hoy de la senadora Feinstein se habla sobre todo por los riesgos de ostentar a tan avanzada edad un cargo de tanta relevancia —sólo hay dos senadores por estado, en una sala de 100 escaños— lo cierto es que su paso por el Senado está plagado de momentos decisivos para su partido y para la nación, como cuando propuso y logró aprobar un veto a la compra de armas de asalto para evitar masacres, que ya ha expirado, o cuando, como presidenta de la Comisión de Inteligencia, presionó y logró que la CIA admitiera su programa de torturas en el extranjero. [En 2019, la actriz Annette Bening la interpretó en una película titulada 'El informe']. Este anuncio de jubilación casi forzosa tampoco debe sorprenderle tanto a la propia senadora. Le correspondía, por edad y partido, ser presidenta 'pro tempore' del Senado en la legislatura que comenzó en enero, pero anunció el año pasado que renunciaba 'motu proprio' al cargo. Se entiende, pues hubiera sido tercera en la línea de sucesión del presidente , tras la vicepresidenta y el presidente de la Cámara de Representantes.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676563221.1900542,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Washington se asfixia por la marihuana del vecino",
        "date_raw": "Thu, 16 Feb 2023 01:30:17 +0100",
        "date": "2023-02-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/washington-asfixia-marihuana-vecino-20230216173414-nt.html",
        "subtitle": "Washington huele a marihuana . Es un hecho, del que es imposible escapar. Desde que sus habitantes legalizaran la posesión de esa droga a finales de 2014, el aroma a cáñamo penetra por sorpresa y sin avisar en todos los lados. El metro, parques, colegios, restaurantes, dormitorios, y hasta el patio de la Casa Blanca. Tan común se ha vuelto el problema, que ya hay un caso judicializado, la demanda de una mujer que acusa a sus vecinos de obligarla a vivir inhalando unos humos que, según las agencias sanitarias públicas, puede ser altamente perjudicial para su salud. A Josefa Ippolito-Shepherd esta nueva realidad en la capital de EE.UU. le ha dado más de un dolor de cabeza, según argumenta ella, literalmente. El humo de la marihuana que consume su vecino se cuela en su apartamento por el parqué, por las tuberías, por cualquier recoveco. Su salón huele a porro, como su cocina y dormitorio. Eso, para alguien que no fuma, es una invasión angustiante, de la que no puede escapar de su casa en el barrio de Cleveland Park, en la que ha habitado durante tres décadas. Acciones legales Así, esta experta en Salud Pública, veterana de los organismos internacionales con sede en Washington, ha decidido tomar acciones legales a sus 76 años, y ha presentado una demanda para que la capital prohiba fumar la sustancia en edificios con más de una vivienda. Antes, habló Ippolito-Shepherd tanto con la dueña de la casa vecina, Angella Farserotu, como con el inquilino, Thomas Cackett, para tratar de que tomaran medidas, como la de limitar el consumo de marihuana. Al fin y al cabo, en una gran cantidad de apartamentos de alquiler en Washington se limita ya legalmente el consumo de tabaco, y no sólo en las zonas comunes. Aun así, los vecinos, la dueña y el alquilado, rechazaron esas peticiones. Noticia Relacionada estandar No Biden indulta a los condenados por delitos federales de posesión de marihuana Javier Ansorena Cumple así una demanda de sus partidarios a un mes de las elecciones legislativas de mitad de mandato Ippolito-Shepherd, jubilada, se representa a sí misma, y, contactada por ABC, pide no hacer declaraciones hasta que haya acabado el proceso legal, que echó a andar con los preliminares en enero. Argumenta que no quiere la prohibición de la marihuana en Washington, sino limitar su consumo en apartamentos de alquiler. Los demandados, dueña e inquilino, han respondido que ellos no son responsables de la salud de una vecina, y que no hacen nada ilegal. Lo cierto es que hace apenas una década, a Ippolito-Shepherd le hubiera bastando con llamar al número de emergencias de la Policía para que una patrulla oliera sus alfombras, su sofá, sus cortinas, para determinar que el vecino estaba, efectivamente, fumando marihuana, y proceder a detenerle. El referendo de 2014, sin embargo, legalizó el cultivo, posesión, uso, traslado y donación de marihuana, para uso no sólo médico, sino también personal . El florecer de una industria alegal Después de que los washingtonianos se dotaran de la nueva regulación sobre la marihuana, el Capitolio, que supervisa el gobierno de la capital como distrito federal, impuso una prohibición a la comercialización del cannabis. Esto no ha impedido que florezca toda una industria que puede ser considerada alegal, una vasta red de tiendas que venden marihuana en Washington, pero no directamente. Lo que hacen es vender otros productos -revistas, muñecos, gorras, bolígrafos, galletas, poemas- y de regalo, dan la marihuana , en una argucia que le permite a cualquiera hacerse con las provisiones que le dé la gana. Basta un paseo por una de las calles con más vida nocturna, U Street, para darse cuenta de la cantidad de comercios y tugurios que en realidad venden cannabis y sus derivados, sorteando la ley sin riesgo de pagar por ello. En la esquina de esa calle y la 14, hace apenas dos semanas un tipo ofrecía abrazos y un breve discurso a cambio de 10 dólares, con un porro de regalo, o 60 dólares, con 3,5 gramos de cannabis. «Lo idóneo sería regular la venta de marihuana como se ha regulado la venta de alcohol» Meredith Kinner abogada experta en cannabis Según dice a ABC Meredith Kinner, una abogada experta en cannabis conocida y respetada en ese área en Washington, esta situación de alegalidad puede cambiar pronto, pues una nueva ley local va a obligar a todos estos negocios a obtener una licencia médica para vender por la vía sanitaria. «Ahora debería haber un periodo de transición de estos negocios, que operan en la alegalidad, a la plena legalidad, con la obtención de licencias médicas», dice Kinner. «Lo idóneo sería regular la venta de marihuana como se ha regulado la venta de alcohol, y que cada empresario pueda tener hasta dos licencias, sin un número máximo, para no perjudicar al sector», añade. «Todo el mundo fuma o participa en el cannabis de alguna manera. No es como hace 10 años. La gente está saliendo de las sombras» Terence White dueño de una tienda que regala marihuana en Washington De momento, el sector se ha ido organizando, y tiene su propio lobby, una asociación de una treintena de empresarios llamada Comisión i-71, por la clave que identifica la medida que legalizó el cannabis aprobada en 2014 por referendo. Su presidente, Terence White, es el dueño de Monko, una tienda en la zona de Mount Vernon Triangle que regala marihuana gourmet por la compra de artículos como pins. Según lo define, su modelo de negocio era que el cannabis dejara de ser clandestino, «algo tipo basurero», y se pareciera más a tiendas de lujo como Gucci o Louis Vuitton. Según White, en Washington hay «mucho dinero, políticos, médicos, abogados, todo el mundo fuma o participa en el cannabis de alguna manera. No es como hace 10 años. La gente está saliendo de las sombras ». Ciertamente, a medida que la industria del tabaco y de la nicotina líquida ha ido perdiendo mercado por el aumento de las regulaciones, relacionadas con las investigaciones científicas que confirman una correlación con el cáncer de pulmón, la de la marihuana ha florecido, a pesar de las dudas que expresa parte de la profesión médica. Según el Centro para el Control y Prevención de Enfermedades del gobierno norteamericano hay un riesgo claro en el consumo de marihuana, para quien lo hace y para quienes tragan el humo de forma pasiva. Según un informe oficial de ese organismo sanitario, «el humo secundario de la marihuana contiene muchos de los mismos productos químicos tóxicos y cancerígeno s que se encuentran en el humo del tabaco y contiene algunos de esos productos químicos en cantidades más elevadas». «El humo de segunda mano de la marihuana también contiene tetrahidrocannabinol (THC), el compuesto responsable de la mayoría de los efectos psicoactivos de la marihuana. El THC puede transmitirse a bebés y niños a través del humo de segunda mano, y las personas expuestas al humo de segunda mano de la marihuana pueden experimentar efectos psicoactivos , como sentirse colocadas», añade. Es algo que ha visto de primera mano Aubree Adams, que define su estado de Colorado como la «zona cero» de la legalización de la marihuana y los problemas de salud pública que dice que puede generar. Al ver un caso de graves efectos secundarios en un hijo que intentó suicidarse, esta mujer fundó la organización Every Brain Matters, o 'Todos los Cerebros Importan', dedicada a concienciar del efecto del cannabis, inhalado directa o indirectamente, en los menores. «Es un gran negocio», dice a ABC. «La industria de la marihuana legal tiene que crear adicción entre sus consumidores. Así que cuanto más potente sea el producto, más opciones hay de volverse adictos, y más afecta a quienes inhalan el humo de forma pasiva . Es igual a lo que sucedió con la industria del tabaco», añade. Para 2030 la industria del cannabis podría mover 100.000 millones de euros De momento, el consumo de marihuana para uso personal es legal en 21 de los 50 estados, incluidos los más poblados, como California o Nueva York. Además el uso médico es legal en otros 16, incluidos Florida y Hawái. Y según datos de la consultora New Frontier Data, de aquí a 2030 la industria del cannabis podría mover 100.000 millones en ventas anuales. De momento, a un estado como California, los impuestos relacionados tras la legalización de la sustancia para uso personal, que sucedió en 2016, le permite ingresase en las arcas públicas casi 800 millones de dólares anuales, según un análisis de Urban Institute. Esto explica que en el Gobierno Federal haya una nutrida mayoría de abanderados de la causa de legalizar la marihuana. El presidente Biden validó en diciembre una ley para que se investiguen los posibles efectos de la sustancia, un paso previo a la legalización, y autorizó el indulto de personas encarceladas por tenencia de cannabis. Se calcula que unas 6.500 personas condenadas al nivel federal se beneficiarán de esa decisión. El nuevo líder demócrata en la Cámara de Representantes, el diputado neoyorquino Hakeem Jeffries, ha pedido abiertamente que se despenalice totalmente la tenencia y consumo en todo el país como una forma de aliviar el grave problema de la sobrepoblación de las cárceles norteamericanas. Estas decisiones políticas tienen también un claro peso electoral. Según el prestigioso centro demoscópico Pew, sólo uno de cada 10 adultos cree que la marihuana no debería ser lega l bajo ningún concepto. Un 88% la legalizaría totalmente, sin necesidad de receta médica. «A largo plazo ha habido un notable incremento en el apoyo público a la legalización de la marihuana», según estima Ted Van Green, analista de ese instituto. El problema, para quienes no la consumen como Ippolito-Shepherd, es qué hacer cuando sus humos llegan hasta la propia sala de estar.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676563221.2050178,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El FBI registra la Universidad de Delaware en busca de documentos clasificados de Biden",
        "date_raw": "Thu, 16 Feb 2023 03:40:08 +0100",
        "date": "2023-02-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/fbi-registra-universidad-delaware-busca-documentos-clasificados-20230216034008-nt.html",
        "subtitle": "El FBI ha llevado cabo dos registros en la estadounidense Universidad de Delaware en busca de documentos clasificados manejados por parte del presidente de Estados Unidos, Joe Biden , según ha informado una fuente familiarizada a la cadena CNN. Los registros , realizados en las últimas semanas con el consentimiento y la cooperación legal del presidente, han tenido lugar en la biblioteca de la institución universitaria , que alberga una colección de documentos de la época de Biden en el Senado. Los agentes federales han recuperado materiales de dos ubicaciones universitarias en dos días diferentes. Estos no parecen tener marcas clasificadas , según la fuente, si bien ahora el FBI las está revisando. Noticias Relacionadas estandar No El FBI registra otra casa de Biden tras el hallazgo de documentos clasificados EP estandar No La Justicia de EE.UU. halla nuevos documentos clasificados en la residencia de Biden David Alandete La Universidad de Delaware, donde el mandatario estadounidense cursó sus estudios, tiene en su poder más de 1.850 cajas de registros que no se han abierto al público desde que la colección llegó a la universidad en 2012, según afirma su web y ha recogido la citada cadena. La búsqueda de documentos en la Universidad de Delaware es el movimiento más reciente de la Justicia estadounidense para localizar documentos clasificados previamente desconocidos en manos de Biden. El FBI ha registrado las dos casas de Biden en Wilmington y Rehoboth Beach , ambas ubicadas en el estado de Delaware, así como la oficina en Washington del Penn Biden Center , un ente privado del mandatario adscrito a la Universidad de Pensilvania. Hasta el momento, los agentes federales han encontrado documentos clasificados en la casa de Biden en Wilmington y en su oficina privada. El escándalo ha puesto en cuestión la gestión realizada por Biden en cuanto al material supuestamente protegido y ha dado alas a los republicanos , que han utilizado el caso para denunciar un doble rasero, tras las acusaciones vertidas el año pasado contra Trump por conservar también documentos.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676563221.305325,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Las locas teorías que unen el accidente de tren en Ohio: los globos chinos y la premonición de Netflix",
        "date_raw": "Thu, 16 Feb 2023 05:33:33 +0100",
        "date": "2023-02-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/teorias-accidente-tren-ohio-20230215204038-nt.html",
        "subtitle": "El 3 de febrero en torno a las 21:00 horas locales, 50 de los 150 vagones de un tren de la compañía Norfolk Southern se salían de la vía al paso por East Palestine, Ohio, una localidad de poco más de 4.500 habitantes al norte de Pittsburgh. El pánico empezó a cundir: se trataba de un tren de mercancías peligrosas, con productos químicos y materiales combustibles. Entre los materiales había cloruro de vinilo, un producto muy tóxico y muy inflamable. El incendio que se produjo tras el desarrilamiento provocó una humareda que obligó a evacuar inmediatamente a los residentes de las zonas cercanas en la frontera entre Ohio y Pensilvania en un radio de entre 1,5 y 3 kilómetros alrededor del suceso. La imagen de la deflagración del tren se ha grabado en la retina de muchos estadounidenses. Código Desktop Officials conducted a 'controlled release' of vinyl chloride from 5 train cars after a derailment in East Palestine, Ohio, in order to prevent an explosion — but residents still don't know when it will be safe for them to return to their homes pic.twitter.com/5O1d1emav3— NowThis (@nowthisnews) \n\nFebruary 9, 2023 Imagen para móvil, amp y app Código móvil Officials conducted a 'controlled release' of vinyl chloride from 5 train cars after a derailment in East Palestine, Ohio, in order to prevent an explosion — but residents still don't know when it will be safe for them to return to their homes pic.twitter.com/5O1d1emav3— NowThis (@nowthisnews) \n\nFebruary 9, 2023 Código AMP Officials conducted a 'controlled release' of vinyl chloride from 5 train cars after a derailment in East Palestine, Ohio, in order to prevent an explosion — but residents still don't know when it will be safe for them to return to their homes pic.twitter.com/5O1d1emav3— NowThis (@nowthisnews) \n\nFebruary 9, 2023 Código APP Officials conducted a 'controlled release' of vinyl chloride from 5 train cars after a derailment in East Palestine, Ohio, in order to prevent an explosion — but residents still don't know when it will be safe for them to return to their homes pic.twitter.com/5O1d1emav3— NowThis (@nowthisnews) \n\nFebruary 9, 2023 Cuando se cumplen 12 días, la información ha sido muy filtrada y la respuesta de las autoridades no ha ayudado a frenar las teorías conspiranoicas que enseguida se han desatado. La respuesta de la EPA La Agencia de Protección Ambiental de Estados Unidos (EPA por sus siglas en inglés) ha asumido el peso de la investigación. Lo primero que están determinando es el grado de afectación que hay sobre la fauna y la flora locales, mientras paralelamente buscan las causas del descarrilamiento. 50 vagones descarrilados Entre los materiales tóxicos había cloruro de vinilo,acrilato de butilo, acrilato de 2-etilhexilo y éter monobutílico de etilenglicol La EPA mantuvo una cierta cautela en los primeros días. No fue hasta el día 10 de febrero , una semana después del suceso, cuando la agencia confirmó que 20 de esos 50 vagones descarrilados transportaban sustancias como acrilato de butilo, acrilato de 2-etilhexilo y éter monobutílico de etilenglicol, aparte del citado y temido cloruro de vinilo , que se estaban liberando tanto al suelo como al ambiente. Dos días después, el 12 de febrero, y tras realizar las pertinentes comprobaciones en las ciudades por donde había pasado la nube tóxica provocada por el incendio, declararon que estaban libres de «contaminantes preocupantes» , pese a que se podían percibir aún olores raros. La EPA y la Agencia de Gestión de Emergencias del condado de Columbiana se referían a 290 viviendas de East Palestine: afirmaron no haber detectado cloruro de vinilo ni cloruro de hidrógeno , que son las sustancias potencialmente mortales que podían estar en el ambiente. Sin embargo, los que decidieron volver a sus domicilios o se acercaron a la zona se quejaron no solo de olores, sino de molestias respiratorias serias, problemas estomacales y de visión... Además, numerosas fotos con peces y ranas muertas en los ríos cercanos hicieron temer un envenenamiento masivo que, supuestamente, estaban intentando ocultar. Código Desktop While East Palestine residents are being told by Norfolk Southern and Ohio officials that everything is safe after the toxic «controlled release» — I'm here and witnessing creeks filled with dead frogs and fish. pic.twitter.com/UBh3zes59j— Jeremy Loffredo (@loffredojeremy) \n\nFebruary 14, 2023 Imagen para móvil, amp y app Código móvil While East Palestine residents are being told by Norfolk Southern and Ohio officials that everything is safe after the toxic «controlled release» — I'm here and witnessing creeks filled with dead frogs and fish. pic.twitter.com/UBh3zes59j— Jeremy Loffredo (@loffredojeremy) \n\nFebruary 14, 2023 Código AMP While East Palestine residents are being told by Norfolk Southern and Ohio officials that everything is safe after the toxic «controlled release» — I'm here and witnessing creeks filled with dead frogs and fish. pic.twitter.com/UBh3zes59j— Jeremy Loffredo (@loffredojeremy) \n\nFebruary 14, 2023 Código APP While East Palestine residents are being told by Norfolk Southern and Ohio officials that everything is safe after the toxic «controlled release» — I'm here and witnessing creeks filled with dead frogs and fish. pic.twitter.com/UBh3zes59j— Jeremy Loffredo (@loffredojeremy) \n\nFebruary 14, 2023 La prensa, mirando al cielo en medio de la crisis ferroviaria Este suceso se produjo en medio de la relativa histeria producida por la presencia de globos chinos en diversas zonas estadounidenses. Mientras las noticias sobre el tren de Ohio se relegaban a un segundo plano, las centradas en la presencia de esos elementos aéreos de procedencia extranjera copaban las primeras páginas y las aperturas de los informativos. Noticias Relacionadas estandar No Ni chinos ni ovnis: la Casa Blanca esboza una nueva teoría sobre el origen de los globos derribados Javier Ansorena estandar No El globo espía chino podría haber penetrado en EE.UU. por error, según 'The Washington Post' Javier Ansorena Los conspiranoicos aseguran que este silencio mediático se debe al presunto poder de Norfolk Southern, en particular, y de los trenes en general dentro del 'establishment' estadounidense. Declaraciones como la de Joe Biden , que pedía calma y recordaba la importancia de la industria ferroviaria en el país tampoco ayudaron a calmar los que ya están viendo gargantas profundas y manos negras detrás de este accidente. «Un cierre ferroviario devastaría nuestra economía. Sin el ferrocarril de mercancías muchas industrias estadounidenses cerrarían» Joe Biden Presidente de Estados Unidos Estas palabras del presidente llegan en un contexto muy concreto: la crisis del ferrocarril estadounidense. A finales de 2022 se evitó una huelga general del sector con una subida salarial exprés del 24% durante cinco años , entre otras medidas, después de una ley que se aprobó en apenas dos días. Aunque todo parecía resuelto, después del accidente de Ohio los hay que unieron puntos. ﻿ Según estas teorías, Norfolk Southern hizo descarrilar el tren en Ohio para presionar al gobierno federal a que asumieran aún más decisiones a su favor. No hay ninguna prueba al respecto, pero no son pocos sectores, incluidos los del ala más extremista de la derecha estadounidense , que se han apuntado al respecto. La predicción de Netflix Mientras las nubes se disipan, tanto las reales del incendio del tren como las de la conspiración, Netflix ha visto cómo una película de su amplio catálogo volvía a estar de moda por el accidente en Ohio. Se trata de 'White Noise', o 'Ruido de fondo'. Este film, que pasó bastante desapercibido en su momento, está basado en un libro de 1985, en el que unas personas tienen que evacuar una ciudad después de que un tren tuviese un accidente y provocase una explosión que liberó toxinas en el aire. Se da la circunstancia de que una familia de Ohio que participó en el rodaje como figurantes se encuentran entre los evacuados. Código Desktop Imagen para móvil, amp y app Código móvil Código AMP Código APP Tanto el libro como la película están basados en un hecho real que ocurrió en la India y que provocó casi 4.000 muertes . Algo que, de momento, no ha ocurrido en este suceso en Ohio.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676563221.3469253,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Al menos un muerto y tres heridos en un tiroteo en un centro comercial de El Paso (Texas)",
        "date_raw": "Thu, 16 Feb 2023 08:32:05 +0100",
        "date": "2023-02-16",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/muerto-tres-heridos-tiroteo-centro-comercial-paso-20230216083205-nt.html",
        "subtitle": "Al menos una persona ha muerto y otras tres han resultado heridas tras un tiroteo en un centro comercial en la ciudad estadounidense de El Paso, en el estado de Texas, cerca del Walmart en el que en 2019 murieron 23 personas, según han informado las autoridades locales. A las 17.00 horas (hora local), dos hombres armados perpetraron un ataque en el centro comercial Cielo Vista, cobrándose la vida de una persona e hiriendo a otras tres, las cuales han sido trasladadas a un hospital. Dos de los heridos se encuentran en estado grave, ha informado CNN. La Policía ha detenido a los dos sospechosos de perpetrar el ataque y ha cerrado el centro comercial mientras completa una investigación del crimen. «La Policía responde a los disparos en el patio de comidas del centro comercial Cielo Vista, escena aún activa. Evita la zona», aseveró poco después del ataque la Policía de El Paso en un comunicado en la red social Twitter tras el inicio del tiroteo. El centro comercial Cielo Vista está a apenas 100 metros del Walmart en el que otro tiroteo en 2019 se cobró la vida de 23 personas y dejó dos decenas de heridos. Entonces, el gobernador de Texas, Greg Abbot, calificó el ataque como «uno de los días más sangrientos» de la historia del estado, todo ello en medio de la conmoción generada en todo el país. En lo que va de 2023, se han registrado más de 70 tiroteos en Estados Unidos, según el Archivo de Violencia Armada, el más reciente en una universidad, en la que murieron tres estudiantes, según ha recogido por la cadena CNN.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676563221.4206772,
        "language": "ES",
        "source": "ABC"
    }
]
