[
    {
        "title": "20 años de la guerra en Irak: hijos de la invasión",
        "date_raw": "Mon, 20 Mar 2023 01:29:46 +0100",
        "date": "2023-03-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/anos-guerra-irak-hijos-invasion-20230320203817-nt.html",
        "subtitle": "«He intentado vivir fuera de Irak en varias ocasiones y en varios países, pero no pude adaptarme por razones sociales, racismo o problemas para conseguir permisos de trabajo. Tengo miedo a empezar de cero y siento un fuerte lazo con mi país, por eso siempre vuelvo a casa», confiesa Ali Al Mikdam , periodista y activista responsable del Iraq Future Center For Democracy Support, organización no gubernamental que trabaja con el objetivo de promover los valores democráticos y los derechos humanos en un país marcado por la invasión de Estados Unidos, de la que se cumplen 20 años. Al Mikdam acababa de cumplir los dos años cuando George Bush puso a Irak en su punto de mira y derrocó al régimen de Sadam Husein . Por muy poco no forma parte de ese 50 por ciento de la población nacida después de 2003, iraquíes que no conocieron la dictadura, pero cuyas vidas están señaladas por la ocupación estadounidense y sus graves consecuencias. La existencia de este joven reportero, una de las voces más reconocidas entre las nuevas generaciones de iraquíes, es un recorrido por estas dos décadas de violencia que dejan más de 210.000 civiles muertos , según el recuento de la ONG Iraqi Body Count. Noticias Relacionadas reportaje Si De Bagdad a Kiev: la vuelta al mundo en veinte años Pedro Rodríguez reportaje Si El periodista que despidió a zapatazos a Bush Mikel Ayestaran Bush inventó el pretexto de las armas de destrucción masiva para intervenir en Irak. Además de la «seguridad mundial», desde Washington también defendieron la necesidad de un cambio de régimen para traer los «derechos humanos, la dignidad y la democracia» a los iraquíes, argumento similar al empleado en Afganistán dos años antes. Los estadounidenses desmantelaron de un plumazo el Estado, el partido Baaz (partido único del régimen) y el aparato militar y de seguridad lo que trajo el caos, abrió las puertas a la guerra sectaria, cuyo punto álgido se vivió entre 2006 y 2008, y abonó el terreno para el florecimiento de Al Qaida en Irak y el posterior establecimiento del califato del grupo yihadista Estado Islámico (EI) en junio de 2014. De la guerra sectaria al Califato Al padre de Al Mikdam le dieron un tiro en la cabeza cuando él acababa de cumplir los siete años. A la familia le dijeron que era un «colaborador» de los estadounidenses, para quienes trabajaba como traductor, pero ellos tienen claro que fue víctima de la guerra sectaria. A su tía Maha le cortaron el cuello y las orejas y a su primo, Ibrahim, y tío, Alaa, les acribillaron a tiros. Pagaron con sangre el ser una familia chií que residía un barrio de mayoría suní . Escena que se repetía también a la inversa y a diario en una espiral que destrozó décadas de convivencia entre confesiones. Las calles de Bagadad «Esa guerra fue el golpe final a la sociedad iraquí, cambió por completo el rostro de Bagdad y la convirtió en una ciudad cuyos habitantes vivíamos con terror a ser asesinados por la religión. Los efectos siguen presentes por razones políticas. Algunos políticos y clérigos todavía provocan crisis sectarias de vez en cuando para obtener ciertas ganancias, pero la mayor parte de la población ya no acepta este discurso», opina Al Mikdam a la hora de hacer balance de este episodio que golpeó de lleno a su familia. Superada la guerra sectaria, pero con las heridas aún abiertas, Irak vio como Al Qaida en Irak, grupo nacido para hacer frente a Estados Unidos y fortalecido durante la guerra sectaria, se separaba de su matriz para convertirse en Estado Islámico y daba un golpe de efecto al proclamar un califato entre Irak y Siria. En apenas una semana el EI se hizo con el control de Mosul, Faluya, Tikrit, grandes núcleos suníes del país, y amenazó con tomar Bagdad. Finalmente, sus hombres solo llegaron a la capital a base de brutales atentados, no fueron capaces de extender su califato y bandera negra hasta allí. «La amenaza del EI fue un momento en el que mi familia pensó de verdad en emigrar porque todo era muy confuso», recuerda Al Mikdam, quien viajó a Mosul tras la liberación y le impactó la destrucción de la ciudad vieja, la zona cero de los combates. Sistema agotado Con Sadam fuera de escena y el Baaz ilegalizado, Estados Unidos impuso un sistema político basado en las confesiones por el que el primer ministro del país debe ser chií, el presidente de la cámara suní y el presidente del país, un cargo sin mucho peso, kurdo. Los iraquíes han acudido cinco veces a las urnas desde 2003, las últimas elecciones fueron en 2021 y la baja participación fue un mensaje directo de la población a sus gobernantes sobre el hastío con este sistema sectario en el que cada partido tiene un brazo armado en las calles. En mayor o menor número, siempre han acudido a votar, incluso en los años más duros de atentados, pero luego los partidos en el parlamento no han sido nunca capaces de alcanzar acuerdos para gobernar y el país vive en permanente inestabilidad. Jóvenes iraquíes por las calles de Bagdad A diferencia de otros vecinos árabes, la 'primavera árabe' de 2011 no tuvo aquí un gran impacto, aunque años más tarde, superadas las guerras sectaria y contra el EI, las calles estallaron para pedir cambios en el sistema, mejora del empleo y de servicios y el final de la corrupción en un país con las quintas reservas mundiales de petróleo, pero donde un tercio de la población vive en situación de pobreza. Uno de los eslóganes más importantes era: «ni políticos, ni religiosos». En 2017 comenzaron las protestas, cuando Al Mikdam estaba a punto de cumplir la mayoría de edad. Por esos días decidió estudiar Periodismo porque sentía que los eventos que le habían tocado vivir desde 2003 nunca se contaron de manera precisa. Fue arrestado en 2017 y 2018 por cubrir las manifestaciones antigubernamentales y en la segunda ocasión pasó tres días encarcelado, en los que denuncia que sufrió duras torturas que hoy en día le siguen provocando pesadillas. Siguió trabajando como periodista y en vísperas de las elecciones generales de 2021, en las que trabajaba en un proyecto en YouTube para animar a la gente a votar, fue secuestrado por una milicia y el caso se viralizó en redes sociales, donde se organizó una gran campaña para pedir su liberación. Dos días después fue encontrado semi inconsciente y con cuerpo y cara amoratados en un barrio de las afueras de Bagdad. El primer ministro del momento, Mustafa Al Kadimi, fue el encargado de anunciar en Twitter su liberación y le fue a visitar. El Comité para la Protección de Periodistas (CPJ) pidió a las autoridades que aclararan lo sucedido. No lo hicieron. Decenas de activistas fueron asesinados durante esos meses en Irak por las milicias chiíes vinculadas al poder. El periodista mira al pasado y piensa que «Irak es el gran perdedor de estos 20 años, pero el futuro está en manos de los iraquíes. Hay una necesidad urgente de que todos asumamos responsabilidad y sepamos cuáles son nuestros derechos civiles y políticos». Al Mikdam mira a ese futuro, al Irak de 2043, y se ve «como ministro, quizás incluso como primer ministro, ¿por qué no?» Este optimismo contrasta con las voces como la de Balsam Mustafa, autora de libros como 'Estado Islámico', a quien le pone triste ver cómo «personas que soportaron la era de Sadam Hussein y las posteriores dos décadas de violencia, ahora están considerando irse porque piensan que Irak no tiene remedio. Nuestro país se va quedando sin buena gente y sin sus recursos». Ella no emigra, pero en lo más profundo de su corazón lamenta que «se han desvanecido las esperanzas de poder reconstruir el país. Esas esperanzas son ahora miedos y desesperación. La realidad es demasiado sombría». El oasis kurdo El 60 por ciento de los iraquíes sigue el chiismo duodecimano, el mismo que rige en Irán, frente al 30 por ciento suní, secta a la que pertenecía Sadam Husein y que controló el país durante décadas. Desde que los iraquíes votan, son los partidos chiíes quienes obtienen la mayoría en la cámara, aunque entre ellos hay una fuerte división entre los más y menos cercanos a Teherán, como es el caso del Partido Sadrista, formación nacionalista que lidera el clérigo Muqtada Al Sader y que fue la fuerza más votada en las últimas dos elecciones. La tercera parte del puzle iraquí la forman los kurdos, unos 6 millones de personas, que gozan de independencia semi absoluta en su región autónoma al norte, de la que exportan incluso petróleo sin el permiso de Bagdad. Una situación que dista mucho de la de los kurdos en Turquía, Siria o Irán. «El mayor error de la élite política de Irak ha sido gobernar tan mal desde 2003 que, para muchos iraquíes, el régimen de Sadam, no parece ya tan malo» , reflexiona el analista iraquí Sayad Jihad en un largo ensayo escrito en The Century Foundation con motivo del aniversario. Una opinión que no se comparte en la Región Autónoma Kurda (KRG, por sus siglas en inglés) donde analistas como Sardar Sattar, del portal Kurd Chronicle, recuerdan que «perdí mi infancia por la brutalidad de Sadam. Nada se puede comparar con eso. Yo, junto con mis hermanas y otros parientes encontramos refugio en Irán y cada año debíamos rogar a los funcionarios locales que nos permitieran inscribirnos en las escuelas. En la región kurda hay deficiencias y desafíos continuos, por supuesto, pero es innegable el desarrollo y para mí lo más importante es que mi identidad no está amenazada; ya no es un riesgo ser kurdo. Puedo ejercer con orgullo mis derechos como kurdo». Divididos entre las dos grandes formaciones políticas históricas como el Partido Democrático del Kurdistán (KDP), de los Barzani, y la Unión Patriótica del Kurdistán (PUK), del clan de los Talabani, los kurdos han jugado un papel clave como lugar seguro para los iraquíes de todas las confesiones en los momentos más complicados de estas últimas dos décadas. En 2017 realizaron un referéndum de independencia a espaldas de Bagdad, el apoyo fue abrumador, pero se quedaron sin el respaldo exterior de aliados como Estados Unidos y tuvieron que dar marcha atrás en sus aspiraciones. No son independientes, pero sí autónomos",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1679301014.4965205,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Fuerte temblor en Ecuador deja al menos 16 muertos",
        "date_raw": "Sun, 19 Mar 2023 01:54:58 +0100",
        "date": "2023-03-19",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/fuerte-temblor-ecuador-deja-muertos-20230319015456-nt.html",
        "subtitle": "Las lágrimas y el dolor acompañaron a los familiares y amigos que este domingo han enterrado a los 16 fallecidos por el violento terremoto de 6,5 grados en la escala de Richter, ocurrido el sábado y que dejó también 446 heridos y serios daños en la infraestructura vial, educativa y sanitaria en cuatro de las 24 provincias de Ecuador . También en Perú, en el departamento de Tumbes, fronterizo con Ecuador, murió una niña de cuatro años por el golpe de un ladrillo en la cabeza a causa del seísmo. El terremoto de 6,5 en la escala de Richter tuvo como epicentro la localidad de Balao, en la provincia costera del Guayas, en el suroeste del país. Según el Instituto Geofísico ocurrió a una profundidad de 44 kilómetros. El Oro, Guayas y Azuay fueron las provincias más afectadas. En Puerto Bolívar (El Oro) murieron cinco personas en una vivienda de caña, tres adultos y dos niños, y se produjo el colapso del Museo de la Marina y un restaurante, al igual que el antiguo muelle de cabotaje. En el centro de Machala, la capital de la provincia, hubo otro fallecido por el desplome de una vivienda. Código Desktop Ahora vamos a Cuenca. Nos mantenemos en territorio verificando los daños causados por el sismo de esta mañana. Quiero ratificar que estoy con ustedes y expreso mi solidaridad y compromiso con los damnificados. #CruzadaPorElEcuador pic.twitter.com/ZOPhB0QzQK— Guillermo Lasso (@LassoGuillermo) \n\nMarch 19, 2023 Imagen para móvil, amp y app Código móvil Ahora vamos a Cuenca. Nos mantenemos en territorio verificando los daños causados por el sismo de esta mañana. Quiero ratificar que estoy con ustedes y expreso mi solidaridad y compromiso con los damnificados. #CruzadaPorElEcuador pic.twitter.com/ZOPhB0QzQK— Guillermo Lasso (@LassoGuillermo) \n\nMarch 19, 2023 Código AMP Ahora vamos a Cuenca. Nos mantenemos en territorio verificando los daños causados por el sismo de esta mañana. Quiero ratificar que estoy con ustedes y expreso mi solidaridad y compromiso con los damnificados. #CruzadaPorElEcuador pic.twitter.com/ZOPhB0QzQK— Guillermo Lasso (@LassoGuillermo) \n\nMarch 19, 2023 Código APP Ahora vamos a Cuenca. Nos mantenemos en territorio verificando los daños causados por el sismo de esta mañana. Quiero ratificar que estoy con ustedes y expreso mi solidaridad y compromiso con los damnificados. #CruzadaPorElEcuador pic.twitter.com/ZOPhB0QzQK— Guillermo Lasso (@LassoGuillermo) \n\nMarch 19, 2023 También en la ciudad de Cuenca el seísmo causó pánico por su intensidad, hasta el punto de que la gente se echó a las calles. Tal como muestran varios vídeos que se publicaron sobre el momento del temblor, en los que se ven interiores de viviendas , los movimientos rompieron cristaleras, vajillas y adornos. El seísmo agrietó también paredes de casas. Ayer, en la ciudad de Cuenca no abrieron los comercios en el centro histórico, pero sí hubo gente que recorrió los lugares donde eran visibles los daños estructurales en las edificios. La oficina de Gestión de Riesgos de Ecuador dio a conocer que en Guayaquil el auditorio del Museo de Antropología y Arte Contemporáneo sufrió importantes daños. También hay numerosas viviendas privadas y edificios públicos afectados. Un invierno duro Desde hace unas semanas, Ecuador también está siendo golpeado por un fuerte invierno que ha provocado la caída de varios puentes que incomunicaron varias provincias. El gobierno del Guillermo Lasso atraviesa una grave crisis política que tiene al presidente con un juicio político planteado por la mayoría opositora del Congreso. Por si fuera poco, hay dos volcanes en erupción. Tal como informó ayer el servicio de emergencias de Ecuador el volcán Sangay expulsó material piroclástico, con lo que se suma al volcán Cotopaxi, que lleva semanas activo.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1679301014.5081732,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "De Bagdad a Kiev: la vuelta al mundo en veinte años",
        "date_raw": "Sun, 19 Mar 2023 02:24:12 +0100",
        "date": "2023-03-19",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/bagdad-kiev-vuelta-mundo-veinte-anos-20230319194532-nt.html",
        "subtitle": "El 20 de septiembre del 2001, nueve días después de la brutal ofensiva terrorista de Osama bin Laden contra Estados Unidos, el presidente George W. Bush declaró la «guerra contra el terror». Era la primera vez en una historia con mucha más guerra que paz que la Casa Blanca se implicaba en un conflicto bélico de alcance global definido en términos tan grandilocuentes. El popular deseo de venganza, represalia y castigo quedó enmascarado en un conflicto sin límites y sin métrica posible para luchar «por todo lo que amamos y contra todo lo que odiamos».   El premeditado asesinato de tres mil inocentes con aviones comerciales convertidos en misiles de crucero se había planeado en Afganistán. Un país tribal, anárquico y violento destruido por la guerra civil que estalló en 1989 al acabar la ocupación de la Unión Soviética. Aquí el Kremlin encontró su Vietnam gracias a la ayuda de Estados Unidos a la insurgencia de los muyahidines. Con el éxito cosechado, Washington perdió su interés por Afganistán, que pasó a convertirse, bajo la influencia de Paquistán, en un parque temático del terrorismo integrista. Embarcado en una creciente espiral de violencia, Osama bin Laden estaba en el punto de mira de Washington mucho antes del 11-S. Y tras la superproducción terrorista de Al Qaida, el gobierno de George W. Bush sabía muy bien que el Afganistán en su mayor parte dominado por los talibanes debía ser el primer objetivo de su «guerra contra el terror». En cuestión de tres días, el presidente recibió el respaldo del Congreso federal para destruir la organización responsable del 11-S y el país que le servía como refugio. 19 de marzo 2003 AFP Una vez que los talibanes se negaron a entregar a Bin Laden, el 7 de octubre comenzó la ofensiva angloamericana en Afganistán. La operación, llamada 'Enduring Freedom' («Libertad Duradera») contó con un amplio y activo respaldo internacional. Alemania, Francia, Italia, España e incluso Rusia figuraban entre los países que compartían los objetivos de Estados Unidos y reconocían el derecho a la legítima defensa ante un 11-S considerado como una declaración de guerra. Los antitalibanes de la Alianza del Norte, con el respaldo aéreo del Pentágono, fueron capaces de tomar Kabul en noviembre y Kandahar en diciembre. Pero a pesar de las apariencias, los talibanes lejos de ser derrotados optaron por retirarse. Y el caos de la batalla fue aprovechado por Osama bin Laden para desparecer en las remotas montañas de Paquistán. Esto impidió que Estados Unidos consiguiera sus dos objetivos principales en Afganistán, embarcándose en una larga ocupación para hacer frente a una guerra de insurgencia. La amenaza global del terrorismo En el 2011, el año más duro, 130.000 tropas internacionales (de las cuales 90.000 fueron proporcionadas por Estados Unidos) estaban desplegadas en territorio afgano. Durante ese tiempo que supuso un ingente esfuerzo militar sobre todo para la OTAN, el terrorismo islamista se convirtió en una amenaza global, con una estructura descentralizada y una dimensión totalmente internacional tanto de asesinos como de objetivos, pasando por los medios de comunicación y las redes sociales. Noticias Relacionadas reportaje Si 20 años de la guerra de Irak: Mil y una noches sin Sadam Mikel Ayestaran estandar No Cronología: 20 años de la invasión de Estados Unidos en Irak Carlota Pérez Muy pronto Afganistán sería destronado por otro segundo frente en la «guerra contra el terror»: el Irak de Sadam Husein, contumaz superviviente de la fallida invasión de Kuwait en agosto de 1990. El gobierno de George W. Bush construyó su 'casus belli' contra Irak en base a dos argumentos falsos. Primero, los vínculos entre Al Qaida y el régimen de Bagdad. Y segundo, el desarrollo iraquí de armas químicas y biológicas en contra de las prohibiciones impuestas por la ONU. Para los «neocons», que entonces pilotaban el timón estratégico de Estados Unidos, resultaba intolerable la combinación falsaria de Al Qaida , Sadam Husein y armas de destrucción masiva. Inicio de la guerra La guerra de Irak, que empezó con bombardeos aéreos el 19 de marzo de 2003 y una masiva ofensiva terrestre al día siguiente, careció desde un principio del apoyo internacional que tuvo la guerra de Afganistán. Con divisiones no vistas desde la caída del telón de acero, sobre todo los líderes europeos (con la notoria excepción de José María Aznar y Tony Blair) pensaban que no existía vinculación creíble entre Sadam Husein y el 11-S y que el uso de la fuerza contra Irak carecía de la necesaria justificación legal en el marco de Naciones Unidas. A pesar de todas estas diferencias escenificadas en el Consejo de Seguridad de la ONU, pocos dudaban de que Sadam Husein era un brutal dictador, que suponía una amenaza para toda la región y que había superado su utilidad como contrapeso al Irán de los ayatolás. Entre su historial de gravísimas violaciones de los más básicos derechos humanos destacaba el uso armas químicas contra la minoría kurda y la práctica continua de asesinatos sectarios para controlar la mayoría chiita de Irak. Sin armas de destrucción masiva Ante la inexistencia de armas de destrucción masiva en Irak, se intentó utilizar el historial de Sadam Husein como justificación para su derrocamiento. El presidente George W. Bush ya había incluido al régimen de Bagdad en el llamado «eje del mal», junto a Corea del Norte e Irán, embarcados todos en el desarrollo de armas de destrucción masiva y con pocos reparos para su eventual uso. Y en el Washington traumatizado por el 11-S, el Congreso seguía ofreciendo a la Casa Blanca un bipartidista cheque en blanco. Pese a llegar al despacho oval como un crítico del intervencionismo militar en el extranjero, Bush se convirtió en un abanderado del «cambio de régimen» para Irak. Tenía la arrogancia de querer exportar un sistema democrático a un país sin ningún interés por un proyecto común nacional de libertades y tolerancia. Y como en Afganistán, la guerra iniciada hace veinte años fue relativamente expeditiva y se saldó en cuestión de tres semanas permitiendo a Bush declarar «Misión cumplida» sobre la cubierta del portaaviones USS Abraham Lincoln. Sin embargo, la postguerra se convirtió rápidamente en una larga y terrible pesadilla que costaría la vida a un estimado medio millón de iraquíes. Como explica el historiador Ian Kershaw : «La invasión, el tratamiento de Irak por sus conquistadores y el vacío de poder que reemplazó la dictadura de Sadam Husein, fueron un regalo para terrorismo yihadista internacional». De los 500 atentados registrados en 1996 se pasó en el 2006 hasta los 5.000. En esta escalada se incluye la matanza en Madrid del 11 de marzo del 2004, el mismo año en el que se contabilizaron 26.500 ataques solamente en Irak. La tragedia iraquí ha dejado cicatrices por todo el mundo muy difíciles de curar. Donald Trump utilizó las «guerras eternas» para llegar a la Casa Blanca en 2016. Libia fue una intervención menor pero igualmente contraproducente. Francia ha aguantado nueve años en el Sahel sin conseguir mucho. Afganistán fue la operación más larga de todas, hasta que se derrumbó con la humillante huida de Kabul en agosto del 2021. Cuando la Asamblea General de las Naciones Unidas votó el pasado mes de marzo a favor de condenar la invasión de Ucrania, unos 35 países optaron por abstenerse. Entre ellos, Estados clave como India, Pakistán o Sudáfrica. Muchos en el llamado «sur global» siguen citando Irak como la base de su desconfianza hacia las intenciones occidentales. Dos décadas después, el balance de una guerra tan corrupta como la de Irak no debería servir como justificación para el violento revisionismo que comparten Rusia y China. Al entrar en el segundo año de agresión contra Ucrania y anticiparse un cada vez más posible ataque contra Taiwán, tanto Vladímir Putin como Xi Jinping han intentado avanzar el retorcido argumento de que Occidente les debe una. Pero repetir en bucle perpetuo el caso Irak como razón para no enfrentarse a las agresiones de dictadores es renunciar a un mundo mejor.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1679301014.5267415,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Cronología: 20 años de la invasión de Estados Unidos en Irak",
        "date_raw": "Sun, 19 Mar 2023 02:13:38 +0100",
        "date": "2023-03-19",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/anos-invasion-estados-unidos-irak-20230319145848-nt.html",
        "subtitle": "Han pasado 20 años desde el inicio de la invasión de Estados Unidos en Irak. El 20 de marzo de 2003, una coalición liderada por Estados Unidos junto a países aliados como Reino Unido y España, comenzaron una invasión que se extendió hasta 2011 , cuando las tropas estadounidenses abandonaron el país. La principal justificación para esta operación fue la afirmación de que Sadam Hussein poseía y desarrollaba armas de destrucción masiva. Noticia Relacionada reportaje Si De Bagdad a Kiev: la vuelta al mundo en veinte años Pedro Rodríguez Dos décadas después, el balance de una guerra tan corrupta como la de Irak no debería servir como justificación para el violento revisionismo que comparten Rusia y China Esta es una cronología de los ocho años de presencia estadounidense y de fuerzas aliadas que ha dejó más de 4.700 muertes de tropas estadounidenses y aliadas, y más de cien mil civiles iraquíes asesinados. 1 20 marzo 2003 Comienza la guerra El presidente de Estados Unidos George W. Bush anuncia que las fuerzas de EE.UU. han iniciado una operación militar en Irak. «Estas son etapas iniciales de lo que será una campaña amplia y concertada». El inicio de la invasión se hace con ataques para «decapitar» a los líderes iraquíes, entre ellos a Sadam Hussein, pero fracasó. Dejó despejado el camino para una invasión terrestre. 2 9 de abril 2003 Tiembla el régimen y cae la estatua de Sadam Tres semanas después de la invasión, las tropas estadounidenses asaltan Bagdad y la estatua de Sadam es derribada en la plaza Firdous por civiles iraquíes y soldados estadounidenses en un colapso simbólico de su Gobierno. Las fuerzas de EE.UU. y los aliados arrinconan al Ejército iraquí, pero los leales a Sadam forman un núcleo de insurgencia de posguerra seguirán luchando. 3 1 de mayo 2003 «Misión cumplida» George Bush declara el fin de los principales combates en Irak desde la cubierta del USS Abraham Lincoln frente a la costa de California. «Misión cumplida» se leía en un cartel durante el discurso del presidente de Estados Unidos. Bush declara el fin de las principales operaciones de combate en Irak. 4 23 de mayo 2003 Disolución del Ejército iraquí El jefe de la Autoridad Provisional de la coalición en Irak, Paul Bremer, firma una orden para disolver el Ejército y los servicios de inteligencia iraquíes. Esta orden se suma a la purga de los baazistas (del Partido Baaz Árabe Socialista, liderado por Sadam Hussein) del Gobierno. 5 22 de junio 2003 Asesinato de los hijos de Sadam Con la violencia continua en las calles del país, las tropas de Estados Unidos asesinan a los hijos de Sadam Husein, Uday (39) y Qusay (37) tras un ataque de helicópteros contra su escondite en la ciudad norteña de Mosul. Según la Inteligencia de los Estados Unidos, los hijos mayores de Sadam eran dos de los pilares del régimen. 6 19 de agosto 2003 Ataque contra la ONU Un ataque suicida destruye la sede de las Naciones Unidas en Irak, matando en el proceso a Sergio Vieira de Mello, representante especial de la ONU en Irak y a 22 miembros del personal. Tras el ataque, la ONU decide retirar del país a todos los empleados no esenciales. 7 29 noviembre 2003 Asesinato a agentes del CNI español A la altura de la localidad de Lutaifiya, a 30 kilómetros de Bagdad, un atentado contra dos vehículos en los que viajaban ocho agentes del CNI acaba con la vida de siete y uno resultó herido leve. Previamente, el 9 de octubre 2003, fue asesinado en la puerta de su propio domicilio, en el barrio bagdadí de Al Mansur, el sargento primero del Ejército del Aire, José Antonio Bernal, agregado del CNI en la Embajada española en Bagdad 8 14 de diciembre 2003 Sadam es capturado Las tropas estadounidenses encuentran a Sadam escondido en un agujero cerca de la casas de su infancia en Tikrit. Los oficiales militares anuncian la captura como el punto de inflexión para la reducción de la violencia en las calles del país. 9 24 de enero 2004 Cancelada la búsqueda de armas de destrucción masiva El Gobierno de Bush admite que sus argumentos de la existencia de grandes reservas de armas químicas biológicas e incluso nucleares en el Irak de Sadam parecen haber sido erróneas. «Estábamos casi todos equivocados» dijo al Congreso David Kay el inspector de armas de Estados Unidos. 10 31 de marzo de 2004 Ola de atentados de Al Qaeda Al Qaeda en Irak (AQI) monta una ola de atentados suicidas, atacando lugares sagrados musulmanes chiitas en Bagdad y Karbala. Los ataques matan a cientos de personas. Mientras, en Faluya cuatro contratistas estadounidenses son asesinados, quemados y colgados de un puente y el vídeo es trasmitido por todo el mundo. 11 2005 Año electoral 2005 es un año electoral para Irak y de esperanza para la coalición en el país. Los chiitas en otoño parecen acercarse a la victoria tras votar en el referéndum de Constitución de Irak. Los iraquíes votan por su primer Gobierno de mandato completo, dando a los chiitas el control. 12 22 de abril de 2006 Maliki, nombrado primer ministro Las elecciones de diciembre de 2005 llevan al poder a la Alianza Iraquí Unida Chiita, y en abril el partido nombra primer ministro a Nouri al-Maliki. Maliki es un político iraquí con vínculos con Irán. 13 5 de noviembre 2006 Juicio de Sadam El juicio contra Sadam Husein termina con una sentencia de muerte a la horca. En el sur del país, los chiitas salen a la calle a celebrarlo. Al norte, los sunníes juran venganza. En el juicio el veredicto es de «culpable de crímenes contra la humanidad» 14 30 de diciembre 2006 Sadam es ejecutado Agarrando un Corán, Sadam fue ejecutado en la horca después de 25 años de gobierno brutal y dictatorial. Bush dijo que Sadam recibió el tipo de justicia que le negó a las víctimas de su brutal régimen. 15 10 de enero 2007 «Nuevo camino a seguir» Bush anuncia un «nuevo camino a seguir» en Irak, prometiendo comprometer 20.000 soldados adicionales, para conseguir una estabilidad en Bagdad que no llega. 16 19 de agosto 2007 Día de la muerte En el norte del país no hay calma. Los atentados hacen añicos las aldeas de minoría yazidí, al oeste de Mosul. Cientos de personas mueren en el ataque más mortífero desde el comienzo de la guerra. 17 3 de marzo 2008 Visita del presidente iraní El Gobierno de Irak, dominado por los chiitas, da la bienvenida al presidente iraní Mahmoud Ahmadinejad a Bagdad, marcando la primera vez desde la sangrienta guerra Irán-Irak de la década de los 80 que un presidente iraní visita Irak. 18 24 de marzo 2008 Estallidos de violencia Bagdad y la ciudad portuaria al sur del país de Basora estallan en violencia cuando los leales al clérigo chiita, Muqtada al-Sadr atacan a las fuerzas de seguridad del estado iraquíes. 19 4 de noviembre 2008 Llega Obama Barak Obama, que hizo campaña con la promesa de retirar las tropas de combate en Irak dentro de los 16 meses posteriores a su toma de posesión. Tres semanas después, el parlamento iraquí aprueba un par de acuerdos que describen el nuevo futuro militar y las relaciones civiles entre Washington y Bagdad. Esto confirma la intención de EE.UU. de retirarse de Irak para 2011. 20 1 de febrero 2009 El inicio del fin Cumpliendo con la promesa de campaña, Obama anuncia planes para retirar las brigadas de combate de Irak para agosto de 2010. Su plan dejará una fuerza de transición de 35.000 a 50.000 soldados e infantes de marina para entrenar, equipar y asesorar a las fuerzas de seguridad iraquíes. 21 30 de junio 2009 Las tropas se retiran de las ciudades Las tropas de combate de Estados Unidos se retiran de Bagdad y otras ciudades de conformidad con un acuerdo sobre el estatuto de las fuerzas (SOFA) entre Irak y Estados Unidos. Más de 150 bases y puestos de avanzada estadounidense en ciudades iraquíes fueron cerrados antes de la fecha límite del 30 de junio. 22 31 de agosto 2010 Fin operaciones de combate Tras siete años de guerra, 4.400 bajas estadounidenses y decenas de miles de civiles iraquíes asesinados, Estados Unidos termina oficialmente su misión de combate en Irak. 23 21 de diciembre 2010 Gobierno de coalición Tras más de 9 años de disputas políticas, el parlamento iraquí aprueba un Gobierno de coalición forjado por el partido Estado de Derecho de Maliki y otras facciones. Maliki se mantiene como primer ministro y el kurdo Jalal Talabani, como presidente. 24 21 de octubre 2011 Termina la guerra En una conferencia de prensa en la Casa Blanca, Obama anuncia que las 39.000 tropas restantes en Irak regresarán a casa a final de año. 25 18 de diciembre 2011 Salida final Los últimos soldados estadounidenses abandonan Irak, poniendo fin a una misión militar de casi nueve años. Desde 2003, más de un millón de aviadores, soldados, marineros e infantes de marina sirvieron en el país. Los costes del conflicto fueron elevados: 800.000 millones de dólares del Departamento del Tesoro de Estados Unidos, con casi 4.500 estadounidenses y más de 100.000 iraquíes muertos. Las tropas estadounidenses cerraron oficialmente la misión dos días antes con una ceremonia en Bagdad.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1679301014.593152,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Trump pide a sus fieles que salgan a protestar para impedir que «sea arrestado» el próximo martes",
        "date_raw": "Sat, 18 Mar 2023 14:21:26 +0100",
        "date": "2023-03-18",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/trump-pide-fieles-salgan-protestar-impedir-arrestado-20230318142125-nt.html",
        "subtitle": "Donald Trump hizo este sábado un llamamiento a sus seguidores a protestar contra su inminente arresto e imputación dentro de la investigación de un supuesto pago que hizo para silenciar a una presunta amante poco antes de las elecciones de 2016, las presidenciales en las que logró una victoria histórica. «El líder por mucha diferencia de los candidatos republicanos y expresidente de EE.UU.», escribió Trump a sus seguidores en su red social, Truth Social , en tercera persona, «será arrestado el martes de la semana que viene . ¡Protestad, recuperad vuestra nación!». No está claro por qué Trump sitúa su arresto este martes. La fiscalía ha dado señales de que la imputación del expresidente por esta investigación podría ocurrir pronto, pero, según varios medios estadounidenses, las autoridades no han informado a Trump ni a sus abogados de que esa será la fecha en la que ocurra. El propio investigado dijo en su mensaje que se basaba en «filtraciones ilegales» para determinar la fecha de su arresto. Pero un portavoz aseguró poco después que Trump no tenía conocimiento directo de ello y que lo que estaba haciendo es «subrayar su inocencia y el uso político de nuestro sistema de injusticia». Noticia Relacionada estandar No Donald Trump demanda al legendario periodista Bob Woodward por publicar sus entrevistas Europa Press El periodista que estuvo tras el 'caso Watergate' ha publicado grabaciones de las 19 entrevistas que mantuvieron Como en tantas otras circunstancias, Trump está a punto de hacer historia: ningún expresidente de EE.UU. ha sido imputado por un delito. El multimillonario neoyorquino está asediado por varios frentes legales: su participación en la campaña para dar la vuelta a los resultados de las elecciones que perdió en 2020, culminada con el asalto bochornos y trágico del Capitolio; varias investigaciones por fraude fiscal y contable en sus negocios en Nueva York; o la retención de documentos clasificados en Mar-a-Lago, su residencia en Florida. Pero el que podría suponer la primera imputación es el supuesto pago de 130.000 dólares a Stormy Daniels, una actriz porno que ha alegado que tuvo una relación sentimental y que Trump le pagó para comprar su silencio. El objetivo era evitar un escándalo sexual y matrimonial -Trump está casado en terceras nupcias con Ivanka Trump- poco antes de la cita electoral que perjudicara las opciones del candidato conservador. Michael Cohen, durante años abogado y muñidor de Trump, fue quien entregó el dinero a Daniels -su verdadero nombre es Stephanie Clifford- y fue condenado en 2018 por varios delitos relacionados con este pago, como evasión de impuestos y violaciones a las leyes de financiación electoral. Presunto soborno Cohen acabó por dar la espalda al que fuera su jefe y ahora colabora con la fiscalía de Manhattan, donde se ventila el caso y donde ha declarado sobre el papel de Trump, como también lo ha hecho la propia Daniels. La fiscalía tiene previsto llevar un último testigo más esta semana ante el gran jurado que decidirá sobre la imputación, por lo que su decisión podría llegar muy pronto El expresidente siempre ha calificado todas las investigaciones en su contra como una «caza de brujas». En este caso, ha cargado todas las tintas contra el fiscal de distrito, Alvin Bragg: ha defendido que el fiscal le odia y que es «racista» (Bragg es negro). La posible presentación de cargos tiene ahora un peso político especial: Trump no solo es un expresidente, sino también es, de momento, el principal favorito para llevarse la nominación a la presidencia en 2024 de uno de los dos grandes partidos del país. Trump mantiene un base leal de seguidores en el electorado -aunque las encuestas muestran que se ha debilitado- y cuyos partidarios más radicales demostraron en el Capitolio lo que pueden llegar a hacer. Es imposible separar ahora el llamamiento ahora a las protestas de aquel episodio trágico, y el arresto será de alta tensión. Las autoridades de Nueva York llevan días preparando planes de seguridad para esa situación. No está claro cómo se materializaría el arresto. Lo usual sería que el Servicio Secreto escoltara a Trump hasta la oficina de la fiscalía, donde se le tomarían huellas dactilares y foto policial. Después, comparecería ante el juez para la lectura de cargos y, con seguridad, puesto en libertad. Según la CNN, Trump podría estar considerando dar un discurso a las afueras del propio juzgado, lo que supondría un quebradero de cabeza para las fuerzas del orden de Nueva York. También existe la posibilidad de que el equipo legal del expresidente trate de que la imputación se formalice a través de videoconferencia desde su residencia en Florida.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1679301014.6046388,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Putin visita por sorpresa Crimea en el noveno aniversario de su anexión",
        "date_raw": "Sat, 18 Mar 2023 17:53:28 +0100",
        "date": "2023-03-18",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/putin-visita-sorpresa-crimea-20230318175327-nt.html",
        "subtitle": "El presidente de Rusia, Vladímir Putin , comenzó ayer su primera visita a Crimea en más de dos años para conmemorar el noveno aniversario de la incorporación de la península a Rusia en lo que Ucrania y sus aliados describieron como una maniobra ilegal de anexión. Crimea pasó bajo control ruso durante una ofensiva militar en 2014 y terminó oficialmente incorporada a Moscú en un plebiscito jamás reconocido ni por Kiev ni por sus socios internacionales. Durante su visita, Putin participó en la apertura de un centro cultural, ha confirmado el portavoz del Kremlin, Dimitri Peskov. Putin viajó por última vez a la península en julio de 2020 aunque en diciembre del año pasado realizó una brevísima visita al puente de Kerch, infraestructura que comunica la península de Crimea con la Rusia continental, y que fue destruida en una explosión en octubre de 2022 . Noticia Relacionada estandar No La Corte Penal Internacional emite una orden de arresto contra Putin Enrique Serbeto Rusia no reconoce la jurisdicción del Tribunal con sede en La Haya y advierte que no acatará ninguna orden de arresto En un gesto simbólico, Putin llegó a la ciudad más importante de Crimea, Sebastopol, al volante de un coche, según informó el gobernador regional Mijail Razvozhayev en su canal de Telegram. «Nuestro presidente sabe cómo sorprender. En el buen sentido», escribió el gobernador, que en principio tenía entendidos que Putin se limitaría a conmemorar la anexión a través de videoconferencia. «Ha llegado en coche, con él mismo al volante. Qué gran líder tenemos», añadió. Tradicionalmente, cada 18 de marzo desde la anexión de la península, el presidente ruso participa en actos de homenaje como el de ayer. La anexión ilegal de Crimea por Rusia es el proceso de incorporación de las dos entidades que forman la península de Crimea, la República de Crimea y la ciudad autónoma de Sebastopol, como sujetos federales de la Federación de Rusia. Optimismo en la acusación La visita tiene lugar un día después de que la Corte Penal Internacional (CPI) emitiera una orden de arresto contra Putin y Maria Alekseyevna Lvova-Belova, la comisionada rusa para los derechos de los niños. En una entrevista para la CNN,el fiscal jefe del tribunal con sede en La Haya, Karim Jan, se mostró optimista sobre que el presidente ruso acabe en el banquillo de los acusados por crímenes de guerra al deportar de forma forzada a menores de edad ucranios desde zonas capturadas durante la guerra hacia territorios rusos. «Quienes creen que es imposible» que el líder ruso rinda cuentas por los actos cometidos en Ucrania «no entienden la historia», recogía la entrevista. En el mismo día de la visita de Putin a Crimea, las autoridades militares ucranias informaron de una nueva ola de ataques con drones. Algunos aparatos, afirmaron, golpearon zonas que han estado casi al margen del conflicto, como la provincia de Lviv, en el oeste del país. «Cerca de las 21.00 del 17 de marzo de 2023, el invasor ruso atacó Ucrania con drones bomba de fabricación iraní del tipo Shahed-136/131», informó la Fuerza Aérea en un mensaje en la plataforma Telegram. Las autoridades militares aseguran que 11 aparatos de un total de 16 fueron destruidos. Ayer, el ministerio de Exteriores ruso anunció que sus acuerdos con Turquía y la ONU para la exportación de grano ucranio a través del mar Negro han sido prorrogados, pero solo por 60 días, como había solicitado Moscú, y en contradicción con el anuncio de Kiev de que la prórroga es de 120 días, como la anterior. «Rusia ha notificado a todas las partes firmantes del acuerdo que ha sido extendido por 60 días», ha afirmado la portavoz del ministerio, María Zajárova. Ni Turquía ni Naciones Unidas, garantes del pacto, han querido indicar el plazo de la prórroga al anunciarla.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1679301014.6429915,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Tercera noche de choques violentos en Francia por la reforma de las pensiones",
        "date_raw": "Sat, 18 Mar 2023 20:55:35 +0100",
        "date": "2023-03-18",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/tercera-noche-choques-violentos-francia-reforma-pensiones-20230318205451-nt.html",
        "subtitle": "Nueva tarde-noche de tensiones y choques violentos entre las fuerzas del orden y un rosario de pequeñas pero radicales manifestaciones, en París y en provincias, para protestar contra el decretazo utilizado por Emmanuel Macron para imponer su reforma de las pensiones , sin debate parlamentario. A media tarde, en el corazón de París, una pequeña manifestación de extrema derecha, con disidentes de Marine Le Pen y Éric Zemmour, organizó un estrepitoso «baile popular» en el que se coreaba:«¡ Derroquemos al gobierno!«. Prohibidas las manifestaciones en la parisina Plaza de la Concordia, donde fue guillotinado Luis XVI, durante la Revolución de 1789 /93, otra manifestación comenzó a radicalizarse a la caída de la tarde en la Plaza d'Italie, en la frontera de Chinatown-sur-Seine, con muchas pancartas que decían: «Marzo 23 es el nuevo mayo 68». Noticia Relacionada estandar No Nueva noche de violencia en la plaza de la concordia de París Juan Pedro Quiñonero Sindicalistas y movimientos radicales decidieron manifestarse en el lugar para subrayar su oposición radical a Emmanuel Macron Desde la media tarde del sábado, la Plaza de la Concordia estuvo rodeada de varios centenares de camionetas anti disturbios, prestas a intervenir, si se producían incidentes. Poco después de las ocho de la tarde, las tensiones a botellazos y gases lacrimógenos comenzaron a multiplicarse en la manifestación de la Plaza d'Italie. La quema de montañas de basura, el uso de fumígenos y gases lacrimógenos comenzó a dar a esa manifestación un tono imprevisible, con sucesivos estallidos de violencias. Horas antes, a media tarde, la huelga en las refinerías comenzó a endurecerse, con nuevos cierres y riesgos de penuria de carburantes en algunas regiones. En Marsella y Burdeos, dos grandes ciudades, altamente simbólicas, también se sucedieron incidentes muy semejantes a los de la manifestación parisina.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1679301014.6756299,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El comunista de origen español y el historiador católico: los sindicalistas que han puesto a Macron contra las cuerdas",
        "date_raw": "Sun, 19 Mar 2023 02:12:23 +0100",
        "date": "2023-03-19",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/dos-sindicalistas-rivales-puesto-macron-cuerdas-20230319150935-nt.html",
        "subtitle": "Emmanuel Macron, con su intención de reformar, ahora por decreto, el Sistema Nacional de Pensiones, ha conseguido unir en la misma lucha y fortalecer de manera espectacular a quienes pasan por ser dos rivales en el terreno sindical y, a día de hoy, se consolidan como sus dos enemigos más peligrosos: Philippe Martinez (Suresnes, 1961), un sindicalista de origen español, comunista duro y secretario general de la CGT (Confederación General del Trabajo, fundada en Limognes en 1895); y Laurent Berger (Guérande, 1968), sindicalista de origen católico militante y secretario general de la CFDT (Confederación Francesa Democrática del Trabajo). Ambos están unidos en una misma reclamación, la derogación de la reforma, que puede desestabilizar al jefe del Estado. Al comienzo de una de las grandes manifestaciones parisinas de protesta contra el proyecto de Ley de la reforma de las pensiones de Emmanuel Macron , Martinez nos explicaba al pequeño grupo de periodistas que le seguíamos el origen último de su determinación, con cierta ironía lacónica: «Hace años, en muchas ocasiones, la gente de derechas que no estaba contenta con mi condición de militante comprometido, me gritaba: '¡Sucio español, vuélvete a tu país…!'. Eran unos mensajes de odio racista e ignorante. Yo nací en Francia, en la 'banlieue' de París, los suburbios. Mis abuelos y mi madre eran españoles, de Santander; mi padre, francés, estuvo luchando contra Franco en las Brigadas Internacionales». Noticia Relacionada reforma de las pensiones estandar Si El decretazo de Macron atiza el fuego en toda Francia y provoca dos mociones de censura Juan Pedro Quiñonero El presidente francés recibe el apoyo de la OCDE: «La edad de la jubilación, en Francia, es baja, comparativamente. Estoy seguro que el Gobierno debe ir hasta el fin en la línea que ha adoptado» «Aquellos mensajes de odio racista me enseñaron muchas cosas», explicaba Martinez a ABC cuando la manifa de su sindicato se puso en marcha en las calles de París. Y añadía: «Cuando tus abuelos son emigrantes y pobres, comprendes mejor a los inmigrantes de ahora. Tienen problemas similares. Cuando creces en la 'banlieue' y vienes de donde vienes, es totalmente normal afiliarte a un sindicato y apoyar a la gente que más lo necesita». Obrero metalúrgico, Martinez comenzó a trabajar en Renault en 1982, en la localidad de Boulogne-Billancourt (región de Île-de-France), se afilió a la CGT en un momento político importante. Su sindicato, por aquellos años, estaba íntimamente asociado a un Partido Comunista Francés, liderado por Georges Marchais, que seguía siendo fiel a la difunta Unión Soviética y que formaba parte de un Gobierno de unión de las izquierdas, presidido por François Mitterrand , quien había prometido «la ruptura con el capitalismo». El puesto sindical en Renault le convirtió en un personaje clave en las grandes negociaciones que culminaron con la desarticulación de la siderurgia francesa y el inicio de la deslocalización de la industria automovilística. Militancia dura que no le impedía ser un temible futbolista aficionado, en el equipo de Renault, con unas simpatías nunca desmentidas por el Barcelona. Hijo de padre comunista, educado en un comunismo francés financiado por la URSS, Martinez terminó separándose del PCF, para consagrarse a la lucha sindical, que culmina pidiendo la retirada total de la reforma de las pensiones aprobada con un decretazo que ha atizado el avispero social en el que está sumida Francia y con el horizonte de un retraso en la edad de jubilación, de los 60 a los 64 años y una cotización de 43 años para cobrar el máximo. Su durísimo lenguaje reivindicativo, sus espectaculares bigotes, su mirada feroz y sus sólidos orígenes comunistas dan de Martinez una imagen que no siempre coincide con la otra cara de su vida: vive tranquilamente en pareja con otra sindicalista, con los mismos antecedentes políticos, y está preparando ya mismo su jubilación. Casi resulta un colega con quien apetece tomar una copa o una cerveza en un 'bistró'. Frente a Macron y su reforma de las pensiones , ante su decretazo, Philippe Martinez comparte objetivos con quien es su gran rival sindical, Laurent Berger. Ambos coinciden en lo que consideran una petición capital para el futuro de Francia: «Macron debe retirar su reforma, por completo». En las antípodas En el terreno personal, Berger está en las antípodas de Martinez, pero respalda completamente esa petición incendiaria por las siguientes razones: «El decretazo ha sido una decisión muy peligrosa. El Gobierno y el presidente deben comprender lo que está pasando en el país y retirar ese proyecto, que puede provocar problemas más graves». Berger nació en el seno de una familia de clase media, modesta, católica prácticante y con sensibilidad social. Es hijo de una trabajador de los astilleros Chantiers de l'Atlantique, uno de los más grandes del mundo, situado en Saint-Nazaire ( región de Países del Loira) y de una niñera. Secretario general de la CFDT desde 2012, realizó estudios de Historia en la Universidad de Nantes, doctorándose con una tesis sobre un obispo de esa ciudad, monseñor Villepelet, que ganó cierta celebridad colaborando con la resistencia antinazi durante la Segunda Guerra Mundial. Berger comenzó a militar muy joven en la Juventud Obrera Católica (JOC), donde conoció a quien sería su esposa y madre de sus cuatro hijos. De talante negociador, tímidamente socialdemócrata, muy alejado de cualquier tentación socialista o comunista, terminó abandonando la JOC para afiliarse a la CFDT (sindicato de origen cristiano, históricamente reformista, que fue creado en 1964), donde ha hecho carrera y ha terminado 'radicalizándose'. Él mismo ha llamado a la resistencia con una caldeada retórica: «El decretazo ha atizado el fuego en toda Francia. Para apagar ese fuego será necesario retirar la reforma» Durante los últimos diez años, Berger se ha consagrado como la gran figura negociadora del sindicalismo francés. Sus costumbres le definen: es un padre de familia tranquilo, aficionado a la lectura y nada estridente. Durante los últimos doce meses, ha participado en numerosas reuniones de trabajo con la patronal francesa y con el Gobierno de Macron. Reuniones que fracasaron y que culminaroncon el decretazo del pasado jueves por el artículo 49.3 de la Constitución . Históricamente enfrentados y rivales, con personalidades muy distintas, Martinez y Berges están enfrentados en el terreno sindical. La CGT y la CFDT llevan años perdiendo militantes. La CGT ha endurecido aún más su discurso en busca de nuevos militantes, mientras CFDT ha girado hacia el «radicalismo», aspirando al liderazgo sindical. Con su decreto, Macron ha obrado la unión táctica de la CGT y de la CFDT, en la calle, consiguiendo que dos rivales personales hagan frente común contra la reforma, contra el Gobierno y contra el mismo presidente de la República. El resultado final de la guerra en curso, contra el decretazo macroniano tendrá una influencia capital en el futuro presidencial de Macron y el futuro de Francia, consolidada o debilitada dentro de la UE.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1679301014.7931886,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "México revienta la cooperación con EE.UU. contra el narcotráfico",
        "date_raw": "Mon, 20 Mar 2023 01:22:28 +0100",
        "date": "2023-03-20",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/mexico-revienta-cooperacion-eeuu-narcotrafico-20230320164148-nt.html",
        "subtitle": "La de Sienna Vaughn fue una de las casi 70.000 muertes que cada año registra Estados Unidos por sobredosis de analgésicos. El 19 de febrero esta adolescente de 16 años se tomó una sola pastilla de fentanilo, una sustancia normalmente usada para aliviar el dolor agudo y crónico. La encontró después su madre en su habitación, junto a una amiga, que le dio la pastilla a Sienna, entró en coma y sobrevivió. No se trata de un caso aislado. En la zona del norte de Texas en la que vive la familia de Vaughn, una docena de menores han muerto por sobredosis de fentanilo desde septiembre. En lo que va de año, la DEA, agencia antidroga de EE.UU., se ha incautado de casi 8.200 pastillas y 700 kilos de polvo de fentanilo . Es, hoy por hoy, la droga que más mata en el país: un 67% de las muertes por sobredosis las provoca esta sustancia, sola o mezclada con cocaína, metanfetaminas o heroína. El fentanilo es desde 2019 la principal causa de muerte entre los estadounidenses de entre 18 y 45 años, por encima del suicidio, los accidentes de tráfico, el Covid y el cáncer, según las autoridades sanitarias de EE.UU. Y para EE.UU. este es ya no es sólo un problema de salud pública, sino sobre todo político y diplomático, pues según los datos de los que dispone la agencia antidroga norteamericana, la gran mayoría de fentanilo que entra en EE.UU. se produce en México. Sin embargo, para una creciente indignación de demócratas y republicanos, el presidente mexicano ha dejado claro que, en su opinión, el fentanilo es un problema de EE.UU. y sólo de EE.UU. Noticia Relacionada estandar Si La epidemia del fentanilo crece sin freno en Estados Unidos y ataca ahora a los más jóvenes Javier Ansorena Las sobredosis volvieron a batir récord en 2021 impulsadas por los opiáceos sintéticos y se duplican en los adolescentes «Aquí nosotros no producimos fentanilo y nosotros no tenemos consumo de fentanilo. Y lamentamos mucho lo que está pasando en EE.UU. ¿Por qué ellos no combaten la distribución del fentanilo en EE.UU.? ¿Por qué no atienden a sus jóvenes?», dijo Andrés Manuel López Obrador este pasado 10 de marzo, durante una visita a México de Liz Sherwood-Randall, una de las responsables de la cartera de narcotráfico en la Casa Blanca, con la que se acababa de reunir y que llevaba el encargo de Joe Biden de estrechar la colaboración para controlar esa sustancia. Aunque días después, este jueves, López Obrador finalmente admitió que su país sí produce fentanilo, pero atribuyó la crisis a políticas fallidas de EE.UU. Aún así, llegó a plantear hasta una prohibición total de la sustancia, incluido su uso médico. Una afrenta Tanto para la Casa Blanca como para los republicanos en el Capitolio la afirmación del pasado día 10 fue toda una afrenta, pues en el pasado el propio Gobierno mexicano había admitido que el fentanilo se produce en laboratorios de México con químicos traídos de China. En Washington apenas se rebate la noción de que casi todo el fentanilo que llega a EE.UU. es mexicano. De hecho el mes pasado, la directora de la Agencia Antidroga, Anne Milgram, declaró en una audiencia sobre narcotráfico en el Capitolio que los cárteles mexicanos rivales de Sinaloa y Jalisco Nueva Generación (JNG), son responsables de la «gran mayoría del fentanilo que está entrando en EE.UU.». Por ejemplo: el 12 de marzo el Ejército mexicano halló dos millones de pastillas de fentanilo en Tijuana, cerca de la frontera con California. «El fentanilo es un arma de destrucción masiva que se está desatando en EE.UU. desde su país», señaló el senador Graham a AMLO Ahora, ante lo que en Washington se considera un cambio inaceptable en décadas de cooperación de México contra el narcotráfico, los republicanos han decidido tomar la iniciativa y mover leyes para permitirle a las Fuerzas Armadas de EE.UU. intervenir en México para erradicar a los cárteles que producen y mueven el grueso de esa sustancia. Uno de los promotores de esas leyes es el senador Lindsay Graham, quien el 8 de marzo convocó a la prensa en Washington para advertir a México de que EE.UU . «desatará su furia y su poderío contra estos cárteles», dando a los militares «la autoridad para ir tras estas organizaciones dondequiera que existan». «No para invadir México. No para derribar aviones mexicanos. Sino para destruir los laboratorios de drogas que están envenenando a los estadounidenses», añadió. Al presidente de México le dijo, directamente: «El fentanilo es un arma de destrucción masiva que se está desatando en EE.UU. desde su país. Viene de su país. Usted está permitiendo que haya refugios para que estos grupos operen con impunidad. Su país está siendo utilizado por narcoterroristas para envenenar América. Le pedimos su ayuda». Bolsas de fentanilo, decomisadas en el aeropuerto de Chicago Reuters Esas propuestas, que no tienen enteros de convertirse en leyes, indignaron aun así a López Obrador , quien en una de sus conferencias mañaneras advirtió de que se está planteando seriamente pagar campañas publicitarias en EE.UU. pidiendo a los hispanos de origen mexicano que no voten más a los republicanos en próximas elecciones. Como en materia migratoria, en las nuevas modalidades de narcotráfico el Gobierno de EE.UU. se ve dependiendo de México, e incapaz de cortar de raíz los flujos ilegales de entrada por medio de una frontera de 3.000 kilómetros, y eso a pesar de algunas detenciones recientes de muy alto nivel relacionadas con el tráfico de fentanilo, como la de Ovidio Guzmán, hijo de Joaquín 'El Chapo' Guzmán, ocurrida en enero. La destrucción que provoca esa sustancia ha unificado a republicanos y demócratas en uno de los pocos actos de bipartidismo que se han visto recientemente en Washington. El año pasado, el Senado aprobó por unanimidad una ley que queda pendiente de tramitación en la Cámara que reforzaría a la Guardia de Frontera para incautarse de más remesas de esa sustancia. Uno de los demócratas que está tramitando esa ley en la Cámara es el diputado David Trone, quien afirma que no es sólo un problema mexicano. «El 99% del fentanilo proviene de precursores de China, y luego es fabricado por dos cárteles, el de Jalisco y el de Sinaloa, y son ellos los que lo traen a través de la frontera», afirma. «Trabajando juntos, debemos hacer todo lo posible para detener el flujo de fentanilo ilícito en nuestras comunidades», añadió. Homicidio voluntario Texas, que al estar en la frontera padece más los estragos de esa sustancia, se ha movilizado más rápido y su Senado estatal ha aprobado una ley que permitiría a la fiscalía imputarle a los traficantes de fentanilo delitos de homicidio voluntario. La senadora republicana de Houston Joan Hoffman afirma que esa medida tendría lógicamente consecuencias en la cooperación transfronteriza y las solicitudes de extradición, pues «es un hecho que el fentanilo está inundando nuestras fronteras, sin lugar a dudas, está matando a nuestros ciudadanos a diario, y es hora de que adoptemos un enfoque integral para combatirlo». De momento, el hijo del Chapo, apodado 'El Ratón', está siendo juzgado por un tribunal que decidirá si le extradita a EE.UU., donde se enfrenta a 11 cargos de narcotráfico y lavado de dinero en Nueva York y Chicago, con pena máxima de cadena perpetua.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1679301015.0702078,
        "language": "ES",
        "source": "ABC"
    }
]
