[
    {
        "title": "La OTAN pide poner a la industria militar a plena capacidad de producción",
        "date_raw": "Tue, 14 Feb 2023 20:39:59 +0100",
        "date": "2023-02-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/otan-pide-poner-industria-militar-plena-capacidad-20230214202904-nt.html",
        "subtitle": "Los ministros de Defensa de la OTAN se han comprometido a acelerar significativamente la producción de armamento moderno y municiones, tanto para poder suministrar medios al Ejército ucraniano como para mantener la capacidad de defender su propio territorio. La invasión rusa de Ucrania ha puesto de manifiesto la necesidad de revertir el descenso sostenido en las capacidades militares de prácticamente todos los aliados para hacer frente a la incierta situación actual. Jens Stoltenberg , el secretario general de la OTAN, ha reconocido abiertamente que «el ritmo actual de consumo de municiones en Ucrania es muchas veces mayor que el de producción lo que pone a nuestras industrias de defensa bajo una gran presión». Los ministros de Defensa aliados se reunieron este martes en Bruselas en diferentes formatos y con la participación de su colega ucraniano Oleksii Réznikov para intentar racionalizar la situación antes de que se produzca la esperada ofensiva rusa, de manera que los ucranianos no se queden sin municiones. Por ahora lo que los ministros han decidido es hacer un recuento de todos los medios de los que disponen los países y su estado de servicio, para tratar de optimizar el uso de todo el material que pueda ser compatible. Ahora se puede comprobar lo importante que ha sido la tendencia a hacer compatibles unos con otros la tecnología militar de los aliados. Carrera logística Gracias a ello, según Stoltenberg, «aún es posible encontrar alguna capacidad que no hemos utilizado» para aumentar la capacidad de suministro. «Estamos en una carrera de logística para lograr que capacidades esenciales, como municiones, combustible y piezas de repuesto lleguen a Ucrania antes de que Rusia tome la iniciativa. En este caso, la velocidad salvará vidas». Noticia Relacionada estandar Si Más de cien soldados ucranianos se entrenan ya en Alemania en el manejo del Leopard 2 Rosalía Sánchez Efectivos del ejército alemán y grupos de reservistas los adiestrarán en los conceptos básicos para operar el moderno y complejo sistema de armas Estados Unidos ha anunciado que está revisando los contratos con las industrias militares para que aceleren el ritmo de producción; y Alemania también ha firmado ya un acuerdo para que se reanude la producción de municiones para el sistema de blindado antiaéreo 'Guepard', que había retirado del servicio pero que ha transferido a Ucrania. Otros países se han comprometido a modernizar carros de combate ucranianos de origen ruso. Además de Alemania, Polonia ha empezado también a entrenar a los militares ucranianos que van a utilizar los carros de combate Leopard. La posibilidad de que la OTAN suministre también aviones caza a Ucrania, como había pedido en su gira europea de la semana pasada el presidente Volodímir Zelenski, también ha entrado en el debate, aunque por ahora es un tema rodeado de reticencias. Stoltenberg dijo que los ministros hablaron este martes de ello formalmente, pero todavía sin tomar una decisión que a su juicio «tomará tiempo» y no se puede anteponer a «la principal prioridad que son las municiones y armamentos prometidos» al Ejército ucraniano. Sin embargo, el ministro ucraniano insistió en la reunión en la necesidad de que los aliados le entreguen los ansiados cazabombarderos F-16. A su llegada a la reunión el ministro, que vestía de traje y corbata y no de caqui como es habitual, enseñó a los periodistas un pañuelo con estampados de aviones para remarcar sus intenciones. De hecho se sabe que al menos se lo ha pedido ya a Holanda, que es uno de los muchos países que tiene estos aviones. En casi todos los ejércitos europeos, ese aparato está ya en el camino de salida, si no ha sido dado de baja como en Italia, pero para la mayoría de operadores la entrega de esos aparatos estaría condicionada a tener antes un sustituto y que en estos momentos solo puede ser el F-35 norteamericano, que está en el inicio de su producción. En el caso de España , por ahora su contribución principal siguen siendo los Leopard, que tenía almacenados y retirados de servicio, que están siendo reacondicionados. Como no cuenta con aviones F-16 no ha intervenido en esta discusión concreta. Pero por otro lado, la ministra Margarita Robles ha firmado un convenio con su colega estonio, Hanno Pevkur, para instalar en aquel país una batería antiaérea Nasams de fabricación noruega, para proteger ese flanco de la Alianza. El anuncio fue hecho por el Gobierno estonio. España mantiene allí más de seiscientos soldados con dotaciones de carros de combate Leopard y blindados Pizarro. Suecia y Finlandia En cuanto al problema del ingreso de Suecia y Finlandia, el secretario general abrió la posibilidad de que no se produzca una entrada simultánea de los dos países, teniendo en cuenta las reticencias de Turquía con el caso de Suecia. «La pregunta principal no es si la ratificación del ingreso de Finlandia y Suecia se llevará a cabo a la vez. Lo importante es que ambos sean ratificados como miembros de pleno derecho lo antes posible», dijo Stoltenberg. «Confío en que ambos serán miembros de pleno derecho y están trabajando arduamente para que ambos sean ratificados lo antes posible». No obstante, Stoltenberg destacó que «tanto Finlandia como Suecia ya están mucho más cerca y mucho más integradas en la OTAN» desde que los aliados adoptaron la decisión «histórica» de invitarles a ser miembros el pasado verano. De hecho, ya participan plenamente en las reuniones y han firmado acuerdos bilaterales de protección con varios países. Los dos países que no han ratificado aún el protocolo de entrada de Suecia y Finlandia son Turquía y Hungría. En el caso Húngaro, oficialmente se trata de un «retraso» político, pero por lo que respecta a Suecia, Turquía ha cerrado la puerta después del incidente con la quema de un ejemplar del Corán frente a su embajada.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676408413.247854,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La perniciosa relación de México con Cuba que «pasa por su mejor momento en décadas»",
        "date_raw": "Mon, 13 Feb 2023 20:49:20 +0100",
        "date": "2023-02-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/perniciosa-relacion-mexico-cuba-pasa-mejor-momento-20230214175427-nt.html",
        "subtitle": "Marcelo Ebrard, secretario de Relaciones Exteriores de México (el equivalente a nuestro ministro de Asuntos Exteriores) no dejaba lugar a dudas con sus declaraciones tras la visita del presidente cubano, Miguel Díaz-Canel, a Campeche donde fue recibido con los brazos abiertos por su homólogo mexicano, Andrés Manuel López Obrador (AMLO): la relación bilateral entre Cuba y México pasa por su mejor momento en «décadas». Algo que ya dejaron claro AMLO y Díaz-Canel, el primero refiriéndose al cubano como «huésped distinguido, admirado y fraterno» y ambos erigiéndose como «hermanos» y «amigos». López Obrador ensalzó a su homólogo en el discurso de bienvenida y no dudó en rendir honores al barco Granma que partió con Fidel Castro para «liberar al pueblo cubano de la dictadura de Batista », dejando claro a quien defiende en la geopolítica latinoamericana. La amistad de las dos naciones se ha forjado desde la llegada al poder de López Obrador pese a su reticencia a los viajes internacionales por la premisa presidencial que «la mejor política exterior es la interior». Un sempiterno eslogan propio del de Tabasco que rompió a principios de mayo del año pasado «con una visita de trabajo» a Cuba que incluso podía disfrazarse de enlace para suavizar las relaciones entre Cuba y Estados Unidos ante una oleada de migración masiva, procedente también del Caribe. Hasta entonces la relación bilateral entre México y Cuba podía definirse por los lazos históricos que les unen e impulsados desde mediados del siglo pasado. Cada presidente solía recibir y visitar a Fidel Castro, incluido Vicente Fox que a principios de los 2000 estuvo a punto de cortar relaciones. Noticia Relacionada estandar Si Genaro García Luna: el narco que era jefe de la Policía Javier Ansorena El gran escándalo de corrupción de México -un ministro de Interior a sueldo del cartel de Sinaloa- se ventila a partir de mañana ante un tribunal de Brooklyn Pero, lo de esta última visita a Campeche de Díaz-Canel roza todos los límites con la imposición de la Orden del Águila Azteca al autócrata cubano en el altar de la gran acrópolis de la zona arqueológica de Edzná, al sur del país en el estado mexicano de Campeche en la Península de Yucatán. Acuerdos peligrosos A AMLO ya no le sirve ensalzar a la Celac (Comunidad de Estados Latinoamericanos y Caribeños) en contraprestación a la OEA (Organización de Estados Americanos) en donde sí está presente EE.UU y Canadá. La visita de Díaz-Canel no ha sido en balde, económica y socialmente hablando, logrando que López Obrador aproveche para anunciar su intención de crear un foro, directamente, con países en los que gobierna la izquierda como México, Brasil, Argentina, Chile, Colombia, Cuba. Buscando, según sus palabras, acuerdos alimentarios o medidas contra la inflación disparada en México en récords no vistos desde hace 20 años. Biden debería vigilar más estos lazos que le ofrecen un contrapeso. Finalizar el bloqueo Con más 120 años de relaciones bilaterales, México ya fue el único país de toda Latinoamérica que mantuvo lazos económicos con la isla caribeña en la década de los sesenta. Pero, ahora el país norteamericano busca reforzar el maltrecho sistema eléctrico cubano que funciona con centrales termoeléctricas, alimentadas actualmente por alrededor de un 40% de combustibles derivados del petróleo en medio de una crisis del oro negro. Todo para facilitar un apoyo diplomático para lograr el levantamiento del embargo estadounidense, un requerimiento que obsesiona a AMLO. El ministro de Asuntos Exteriores mexicano acaba de tildar el bloqueo como «injusto» y asegura que ha «infringido sufrimiento en el pueblo cubano» en su exigencia a Estados Unidos. Si AMLO solicitaba el día anterior que quitaran a Cuba de la lista de países terroristas , Ebrard se unía a la petición por la imposibilidad de la isla para formar parte del sistema financiero por lo que se le impide acceder a las reparaciones de sus plantas eléctricas. A su vez López Obrador declaraba que el Gobierno de Cuba «es profundamente humano» obviando los informes de la Fundación para los Derechos Humanos en Cuba que destacan la masificación de la represión y la intensificación de la crueldad en la isla. Pese a la máxima de no inmiscuirse en la política interna de terceros países el Gobierno mexicano pretende fortalecer la cancelación del bloqueo a través del G-20, la Celac o encuentros con la Unión Europea.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1676408413.7213392,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La alcaldesa de Berlín se aferra a una coalición de perdedores",
        "date_raw": "Mon, 13 Feb 2023 23:40:08 +0100",
        "date": "2023-02-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/alcaldesa-berlin-aferra-coalicion-perdedores-20230214195308-nt.html",
        "subtitle": "Después de conseguir que se llevara a cabo la repetición de las elecciones regionales en Berlín el pasado domingo, el candidato de la conservadora CDU anunció su intención de invitar a los socialdemócratas del SPD y a Los Verdes a que comenzaran a explorar posibles coaliciones . «Hemos recibido un claro mandato de gobierno», dijo Kay Wegner, respaldado por un 28 por ciento de los votos, un buen resultado que mejora un 10 por ciento respecto a la anterior votación. A Wegner le gustaría comenzar las conversaciones con los otros partidos este fin de semana con el objetivo de formar «una coalición estable que vuelva a unir la ciudad, ahora muy dividida». «Debemos superar el enfrentamiento de centro contra periferia, coches contra bicicletas, inquilinos contra propietarios», dijo. Por su parte, fuentes del partido sugerían que su primera opción serían Los Verdes como compañeros de gobierno. Pero la hasta ahora alcaldesa de Berlín y también presidenta regional, Franziska Giffey , declaró que quiere primero hablar con Los Verdes y el partido de extrema izquierda de Die Linke sobre una posible continuación de la coalición resultante de las elecciones anuladas, que ha estado un año en el gobierno. Noticia Relacionada estandar No Berlín repite las elecciones regionales tras el escándalo de 2021 por las graves irregularidades Rosalía Sánchez Han sido desplegados 42.000 trabajadores electorales, casi 8.000 más que la vez anterior Los Verdes y la Izquierda tampoco son reacios a esta opción, pero dado que el SPD ha retrocedido un 3,2 por ciento, Giffey ha perdido su mandato directo y ha quedado solamente 102 votos por delante de Los Verdes, estos exigen recibir más concejalías. Repercusiones nacionales Los Verdes se han dirigido además a los socios de la 'coalición semáforo', encabezada a escala federal por el canciller de Alemania, Olaf Scholz, en una llamada a abordar juntos desafíos como la política de transporte y migración, asuntos en los que la CDU ha recibido un claro apoyo del electorado en Berlín. Al margen del gobierno que acabe formándose en la capital alemana, el resultado afectará al trabajo en el seno del Gobierno federal y también supondrá una carga adicional en la relación entre los partidos. El tercer socio de los 'semáforos', el Partido Liberal (FDP), ha quedado fuera del parlamento regional, después de haber logrado solamente el 4,6 por ciento de los votos.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1676408413.931725,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Casa Blanca niega que los objetos voladores derribados sean «actividad extraterrestre»",
        "date_raw": "Mon, 13 Feb 2023 20:13:47 +0100",
        "date": "2023-02-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/casa-blanca-niega-objetos-objetos-voladores-derribados-20230213201346-nt.html",
        "subtitle": "EE.UU. sigue sin aclarar la naturaleza y el objetivo de los objetos voladores no identificados que ha derribado el pasado fin de semana. Las fuerzas aéreas del país, bajo recomendación del Pentágono y con el visto bueno del presidente, Joe Biden , abatieron tres de estos artefactos en lugares remotos -dos en el espacio aéreo de EE.UU., uno en el de Canadá- «por precaución». El portavoz de la Casa Blanca para seguridad, John Kirby, insistió este lunes en rueda de prensa que las operaciones de derribo de los objetos se efectuaron por dos razones: porque volaban a una altura que podría suponer un riesgo para el tráfico aéreo comercial; y por la posibilidad, no confirmada, de que tuvieran equipamiento para vigilancia. El portavoz dijo que no han podido identificar los artefactos porque todavía no han conseguido encontrar restos. El primero de los objetos voladores fue abatido el viernes por la mañana. Noticia Relacionada estandar No Tres nuevos objetos derribados en EE. UU. aumentan la alerta de espionaje mientras todas las sospechas apuntan a China Lorena Gamarra Taiwán alimenta las acusaciones hacia el gigante asiático y revela que lleva años siendo observado por globos mientras las autoridades chinas aseguran que ellos también han avistado más de una decena de artefactos estadounidenses Kirby admitió que es posible que esos objetos sean «inocuos», algo que descartó para el globo espía abatido la semana anterior y que la Administración Biden defiende que forma parte de un programa de espionaje internacional que ha afectado a cuarenta países. Antes de que Kirby subira al estrado, la jefa de prensa de Biden, Karine Jean-Pierre , tomó la palabra para asegurar, con media sonrisa, que en la presencia de estos objetos voladores no identificados «no hay indicaciones de que se trate de actividad alienígena o extraterrestre». En los últimos días, han circulado versiones en redes sociales que los objetos derribados son de esa naturaleza. Kirby también negó, frente a las acusaciones de China de pocas horas antes, que EE.UU. haya enviado globos espías al espacio aéreo chino.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1676408413.9780276,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Por qué el gradualismo de la OTAN no está a la altura de los sacrificios de Ucrania?",
        "date_raw": "Mon, 13 Feb 2023 23:38:40 +0100",
        "date": "2023-02-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pedro-rodriguez-gradualismo-otan-altura-sacrificios-ucrania-20230214203753-nt.html",
        "subtitle": "En Ucrania, la OTAN ha terminado por caer en la trampa de la no-escalada. Desde el comienzo de la invasión, la ayuda militar a la resistencia de Kiev se ha racionado para evitar una confrontación directa con Moscú. Y aunque muchas líneas rojas se han cruzado durante las últimas semanas (baterías Patriot de defensa antiaérea, artillería de largo alcance, blindados, carros de combate y quizá cazas), el resultado de este gradualismo empieza a no estar a la altura de los sacrificios realizados por los ucranianos. Al carecer de los medios requeridos para alterar la dinámica de una guerra de desgaste tan ventajosa para Rusia, Ucrania se arriesga a perder mucho más que la iniciativa. Entre la necesidad de materializar una victoria para el 24 de febrero (primer aniversario de la agresión ordenada por Putin), el retraso en la entrega de los últimos sistemas de armas comprometidos y que todavía el hielo no se ha transformado en barro intransitable, el Kremlin ha encontrado una ventana de oportunidad para una ofensiva de invierno. Una ofensiva, por supuesto, al estilo ruso. Es decir, con más de 320.000 soldados desplegados en Ucrania (el doble de la fuerza de invasión inicial), junto a una reserva de entre 150.000 y 250.000 efectivos. La falta de calidad se intenta compensar con la cantidad, sin remordimientos ante un altísimo índice de bajas. Mientras tanto, los miembros de la Alianza Atlántica se enfrentan a una carrera logística de suministros básicos, especialmente munición. Tras ocho meses de intensos combates, tropas regulares rusas y sicarios de la compañía Wagner han conseguido rodear la simbólica ciudad de Bajmut por tres flancos. Tras una sucesión de avances suicidas al estilo de la Primera Guerra Mundial, entre posiciones fortificadas y bosques calcinados, la «Fortaleza Bajmut» está a punto de caer. Será la primera victoria significativa de Rusia desde el verano. Y en el peor de los escenarios puede ser también un primer paso para conquistar toda la región del Donbass y declarar un final satisfactorio a la agresión especial de Putin.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1676408414.0003772,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Kirill , el patriarca ortodoxo informante del KGB",
        "date_raw": "Mon, 13 Feb 2023 23:41:30 +0100",
        "date": "2023-02-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/kirill-patriarca-ortodoxo-informante-20230214234129-nt.html",
        "subtitle": "Su verdadero nombre es Vladímir Gundiayev y hoy es conocido como Kirill, el patriarca de la Iglexia Ortodoxa , pero en los años 70, en plena Guerra Fría, trabajó como informante del KGB, el servicio ruso de inteligencia exterior. Así lo confirma la ficha de la Policía suiza que, recién desclasificada, han publicado los diarios 'Le Matin Dimanche' en lengua francesa y 'Sonntagszeitung' en lengua alemana. «Monseñor Kirill pertenece al KGB», afirma el documento, un informe guardado en los archivos federales suizos. A principios de los 70, Gundiayev representaba oficialmente al Patriarcado de Moscú ante el Consejo Ecuménico de las Iglesias y por ello vivía en Ginebra, aunque su verdadera misión era informar a la Inteligencia bajo con el nombre en clave de 'Mijailov' y cumplir con la consigna de influir en esa organización para que denunciase a Estados Unidos y sus aliados, por su carácter belicista, al tiempo que moderase las críticas hacia la falta de libertad religiosa en la Unión Soviética. Nunca lo ha negado Esta ficha policial confirma que las autoridades suizas conocían su vínculo con la Inteligencia rusa, del que constan numerosas pruebas. En un documento interno del KGB fechado el 15 de abril de 1989, consta que el entonces presidente de la agencia, Vladimir Kryuchkov, acreditó al informante ante funcionarios del Partido Comunista. «Las primeras referencias datan de febrero de 1972, cuando era un joven sacerdote de 25 años», describe los inicios de la relación. «Su primera mención en los archivos del KGB surgen a partir de un viaje realizado a Oceanía y su misión era participar en organizaciones religiosas internacionales, incluyendo el Consejo Mundial de Iglesias, y en la Conferencia de Iglesias Europeas, para proveer información a la Unión Soviética». Lo cierto es que Kirill nunca ha negado taxativamente su relación con el KGB y en 1992, en una asamblea de estudiantes celebrada en la Universidad Estatal de Moscú, cuando ya había caído el Muro de Berlín y la actividad de Inteligencia soviética era juzgada con ojo crítico por los estudiantes, defendió que sus encuentros y trabajos para el KGB habían sido «moralmente neutrales» y presentó su actividad como informante como un «hecho patriótico». Noticia Relacionada estandar Si Rusia enarbola la bandera religiosa en Ucrania y en Bosnia para alentar sus campañas militares Francisco de Andrés El nacionalismo ortodoxo trata de evitar el cisma de la Iglesia en Kiev, mientras planta cara a los musulmanes en Sarajevo con un desfile En 2000, cuando Putin fue elegido presidente de Rusia, la Iglesia Ortodoxa estaba dirigida por otro exinformante del KGB, Alexis II , jerarca también muy cercano al Kremlin y que consiguió el Acta de Comunión Canónica, por la que se reunificó la Iglesia Ortodoxa rusa y volvieron a su jurisdicción eclesial todos los fieles expatriados, muy críticos con la Unión Soviética y que anteriormente habían sido considerados traidores por la jerarquía ortodoxa. Kirill, por cierto, ha agradecido a Dios la presidencia de Putin como «un milagro de Dios» y se ha alienado sistemáticamente con el Kremlin en las invasiones de Crimea y Ucrania. Considera, de hecho, que «el conflicto en Ucrania tiene un fundamento religioso inequívoco». En la actualidad, el representante de la iglesia Ortodoxa en Ginebra es curiosamente un sobrino de Kirill, Mijail Gundiaev, que rechaza las acusaciones, garantiza que «no afectó a la sinceridad de su compromiso con el trabajo ecuménico» y asegura que «mi tío no era un agente, pese a que estuviese sometido al control del KGB». La embajada de Rusia en Berna ha calificado la publicación de los datos del documento policial como un «acto de rusofobia».",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1676408414.0158389,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Berlusconi defiende a «su amigo Putin» por la invasión de Ucrania y provoca la ira de Meloni",
        "date_raw": "Mon, 13 Feb 2023 15:16:33 +0100",
        "date": "2023-02-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/berlusconi-defiende-amigo-putin-invasion-ucrania-provoca-20230213151347-nt.html",
        "subtitle": "Silvio Berlusconi ha hecho una vez más de altavoz de la propaganda de su amigo Vladímir Putin sobre la guerra en Ucrania. El exprimer ministro ha atacado duramente al presidente ucraniano, Volodímir Zelenski, haciéndolo responsable del conflicto con Rusia. Al mismo tiempo, el líder de Forza Italia ha criticado a la primera ministra italiana, Giorgia Meloni, que se entrevistó el jueves con Zelenski en Bruselas. «Si yo hubiera sido primer ministro, nunca habría ido a hablar con Zelenski. Porque estamos presenciando la devastación de su país y la masacre de sus soldados y civiles. Bastaba con que dejara de atacar a las dos repúblicas autónomas del Donbass y esto no habría sucedido. Así que yo juzgo muy, muy, muy negativamente la conducta de este señor» [en referencia a Zelenski]. El líder de Forza Italia habló sin nada que lo frenara en la noche del domingo, tras depositar su voto en Milán (hay comicios regionales en Lombardía y Lazio), rompiendo el silencio electoral. Silvio Berlusconi sugirió también, para acabar el conflicto, un plan que supone la rendición de Ucrania a Rusia: «Para lograr la paz, creo que el señor presidente estadounidense debería coger a Zelenski y decirle: «Un Plan Marshall está a su disposición después del final de la guerra para reconstruir Ucrania». Un Plan Marshall de seis, siete, ocho, nueve mil millones de dólares, con una condición: que mañana ordene un alto el fuego, porque a partir de mañana no les daremos más dólares y no les daremos más armas. Solo algo así podría convencer a este señor [Zelenski] de llegar a un alto el fuego«». La irritación de Meloni Las declaraciones de Silvio Berlusconi enfurecieron a Giorgia Meloni, porque constituyen un gran problema político y diplomático para el Gobierno italiano, del que forma parte el partido de Berlusconi, Forza Italia. En una breve nota, Palacio Chigi, sede de la presidencia del Gobierno, muestra, sin citar al Cavaliere, la distancia abismal que existe entre Meloni y Berlusconi sobre la guerra originada por Rusia: «El apoyo del Gobierno italiano a Ucrania es firme y convencido, como está claramente previsto en el programa electoral y como lo confirman todos los votos parlamentarios de la mayoría que apoya al Ejecutivo». En el círculo de la primera ministra se comenta, según diversos medios, que «Berlusconi es víctima de la propaganda de Moscú y de las fake news rusas, que influyen en Italia y en Europa». En definitiva, Giorgia Meloni le dice sin rodeos a Berlusconi que si quiere estar en la coalición de Gobierno debe seguir la línea atlantista de Roma, Washington y Bruselas. La situación es también sumamente incómoda para el ministro de Asuntos Exteriores, Antonio Tajani, jefe de la delegación de Forza Italia en el Gobierno, obligado a mediar para que Berlusconi deje de hacerse portavoz de la propaganda del presidente ruso. Tajani se ha desmarcado de Berlusconi en este caso. No es la primera vez que el anciano líder (86 años) guiña el ojo a Putin, su amigo durante más de dos décadas. Lo hizo en vísperas de las elecciones de las elecciones generales y también durante la formación de gobierno. En una entrevista a la Rai, esto dijo Berlusconi el 22 de septiembre: «Putin cayó en una situación difícil y dramática, quería un gobierno con buena gente en Kiev. Digo que cayó porque una delegación de las dos repúblicas prorrusas de Donbass fue a Moscú diciendo que Zelenski había aumentado los ataques contra ellos y se habían producido 16.000 muertos. Pidieron ser ayudados por Putin y éste fue empujado por la población rusa, su partido y sus ministros a inventarse esta operación especial», concluyó Berlusconi. Implícitamente, el exprimer ministro consideró que el presidente de Ucrania Zelenski no es una buena persona. Durísima reacción de Kiev La reacción del gobierno ucraniano no se ha hecho esperar. Por medio del diario italiano La Repubblica, Mykhailo Podoliak, asesor de Zelenski hace un duro comentario contra el ex primer ministro italiano en un largo mensaje: «Berlusconi es un agitador VIP que actúa en el marco de la propaganda rusa, intercambiando la reputación de Italia por su amistad con Putin. Sus palabras dañan a Italia. Claramente no entiende el contexto de la guerra que Rusia ha llevado a Europa. Además, sus palabras repiten el mensaje propagandístico clave del Kremlin, que es este: 'no interfieran con nosotros los rusos mientras matamos a los ucranianos'». El asesor de Zelensky concluye rebatiendo la versión de Berlusconi de que la devastación de Ucrania es culpa de Zelenski por atacar el Donbass, y no del invasor ruso, una atribución insostenible factual y moralmente, según explica el asesor de Zelenski: «Nadie atacó a la Federación Rusa. En febrero de 2022 lanzaron una invasión a gran escala con la intención de ocupar todo el territorio de otro país y matar a tantos ciudadanos ucranianos como fuera posible». Más duro es aún si cabe el comentario contra Berlusconi por parte del portavoz del ministerio de Asuntos Exteriores, Oleg Nikolenko: «En 2010, trabajé en la embajada de Ucrania en Libia. Recuerdo bien cuando el entonces primer ministro Berlusconi se encontró con Gadafi. Durante una ceremonia oficial en presencia de las cámaras, Berlusconi besó las manos del dictador libio para demostrar su lealtad. Las ridículas acusaciones de hoy contra Zelenski son un intento de besar las manos ensangrentadas de Putin y demostrar su lealtad al dictador ruso. El pueblo italiano debe darse cuenta de que al difundir la propaganda rusa, Berlusconi alienta a Putin a continuar con sus crímenes contra Ucrania». Meloni visitará Kiev La inesperada y grave zancadilla de Berlusconi a Giorgia Meloni no hará cambiar su línea a la primera ministra con Ucrania. Muy al contrario. Meloni anunció hace días que viajará a Kiev antes del 24 de febrero, primer aniversario de la invasión, para mostrar su apoyo al presidente Zelenski y al pueblo ucraniano. Berlusconi habría intentado convencer indirectamente a la primera ministra para que desistiera de su intención de realizar esa visita a Kiev. Giorgia Meloni le prometió a Zelenski en Bruselas que visitará muy pronto la capital ucraniana. Seguramente, la declaración de Berlusconi habrá espoleado a Meloni a visitar Kiev cuanto antes.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1676408414.0944326,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Meloni reafirma su popularidad con una victoria en las regionales",
        "date_raw": "Mon, 13 Feb 2023 19:31:11 +0100",
        "date": "2023-02-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/meloni-reafirma-popularidad-victoria-regionales-20230213193035-nt.html",
        "subtitle": "El viento del centroderecha sigue soplando con mucha fuerza en Italia. Es un viento nuevo, porque por primera vez las derechas, con el predominio de Hermanos de Italia, superan claramente el 50 por ciento en unas elecciones. Giorgia Meloni obtuvo una importante victoria en las regionales, en línea con el claro triunfo logrado hace meses en los comicios generales del 25 de septiembre. La derecha italiana, con el liderazgo de Meloni, logró la victoria de forma rotunda en las elecciones celebradas el domingo y lunes en las dos regiones más importantes del Italia, Lombardía y Lazio, las más pobladas, con unos 16 millones de personas, y donde se concentra un tercio del producto interior del país. En cada una de las dos regiones, la coalición de derechas, formada por Hermanos de Italia, la Liga y Forza Italia, logró más del 52 por ciento de los votos, con una diferencia de casi 20 puntos porcentuales con el segundo candidato del centroizquierda. En realidad, no hubo partido o batalla electoral, porque el centroizquierda se presentó completamente dividido . El resultado estaba previsto desde hace días, por lo que muchos electores prefirieron quedarse en casa y no votar. La afluencia a las urnas fue del 40 por ciento, alcanzando Roma un récord histórico de abstención: en la capital, solo votó el 33,1 por ciento. Noticia Relacionada estandar No Giorgia Meloni plantea unas elecciones regionales como un plebiscito sobre su gestión Ángel Gómez Fuentes Se vota en Lombardía y Lazio, las dos regiones más importantes del país, en la que se impondrá claramente la derecha, dominada por Hermanos de Italia Celebración La primera ministra, Giorgia Meloni, acogió con entusiasmo la victoria de la coalición de las derechas en las elecciones: «Es un resultado i mportante y significativo que consolida la fortaleza del centroderecha y refuerza el trabajo del Gobierno». Hermanos de Italia, el partido fundado en el 2012 por la mandataria, se confirma como el primer partido del país, incluso en Lombardía, histórico feudo de la Liga . En las pasadas elecciones generales del 25 de septiembre, logró el 26 por ciento de los votos. Desde entonces, ha aumentado el consenso, según indican las encuestas. En el Lazio, la región gobernada en los últimos diez años por la izquierda, el partido de Meloni superó el 31por ciento. Con la conquista del Lazio, la derecha gobierna en quince de las veinte regiones del país, entre ellas las más importantes y más industrializadas. El resultado de estas elecciones indica una tendencia al bipolarismo . En la oposición, se confirma el Partido Democrático, con casi el 20 por ciento como la fuerza política de referencia de la izquierda. El centrista Tercer Polo obtiene un porcentaje casi irrelevante, mientras que el Movimiento 5 Estrellas sufre una clara derrota, porque pretendía sobrepasar al Partido Democrático, pero es también irrelevante en Lombardía, y en el Lazio llega al 10 por ciento.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1676408414.105236,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. auxilia al régimen de Ortega con un récord de importaciones",
        "date_raw": "Mon, 13 Feb 2023 23:41:54 +0100",
        "date": "2023-02-13",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/eeuu-auxilia-regimen-ortega-record-importaciones-20230214172836-nt.html",
        "subtitle": "Mientras en el último año Nicaragua ha completado los pasos para consolidarse como una dictadura, Estados Unidos ha premiado al régimen con un récord de importaciones, a pesar de asegurar que estudiaba maneras para no ser la tabla de salvación comercial del sandinismo. Nicaragua depende absolutamente del comercio con Estados Unidos, al que vende alrededor del 60% de sus exportaciones, más que ningún otro país centroamericano en términos relativos y el único de ellos que mantiene superávit en ese intercambio con la potencia norteamericana. Sin embargo, a pesar de las frecuentes amenazas desde Washington de castigar al régimen de Ortega con una reducción de ese comercio, la realidad es que este aumentó en un 21,9% en 2022; en los dos últimos años lo ha hecho en un 67,1%, según datos de la Oficina del Censo estadounidense. En 2022, el déficit de EE.UU. en sus transacciones con Nicaragua aumentó un 25,9%. No es solo que la Administración Biden no ha aplicado sanciones efectivas sobre el régimen de Ortega y su esposa, la vicepresidenta Rosario Murillo , sino que sigue dando a Nicaragua un trato de favor comercial poco coherente con la presión que la Casa Blanca dice querer realizar sobre el Gobierno nicaragüense. Noticia Relacionada estandar Si Rolando Álvarez, el obispo que prefirió 26 años de cárcel a irse de Nicaragua Franklín Villavicencio Una de las voces religiosas más críticas con el régimen de Daniel Ortega fue víctima de un juicio exprés por negarse a ser deportado a EE.UU. Cabe preguntarse si lo que busca Estados Unidos es mantener abiertos algunos puentes, propiciando gestos como el de la liberación la semana pasada de 222 presos políticos. También hay que tener en cuenta, por otro lado, que medidas como suspender a Nicaragua del tratado de libre comercio entre EE.UU. y Centroamérica (de no clara viabilidad procedimental), o incluso prohibir que las empresas estadounidenses realicen importaciones desde allí, extremos supuestamente barajados por Washington, en realidad podrían perjudicar más a la población, la segunda más pobre de América en PIB per cápita después de la de Haití. Con todo, el cuidado con el que parece haber avanzado la Administración Biden no ha impedido que Ortega haya completado su viaje autoritario. La expulsión del país de las 222 personas liberadas y la expoliación de su nacionalidad y derechos civiles, así como la condena a 26 años del obispo Rolando Álvarez por haberse negado a sumarse al grupo de los deportados, marcan el establecimiento de la dictadura. Sanciones Estados Unidos ha aprobado dos leyes que sirven de marco para las sanciones al régimen nicaragüense: la ley NICA, de 2018, y la Renacer, de 2021 (la primera con ocasión de la fuerte represión de protestas masivas que ocasionó más de trescientos muertos; la segunda a raíz de la reelección fraudulenta de Ortega). Hasta la fecha, el Tesoro estadounidense ha sancionado a 47 individuos y 11 entidades, incluyendo a Murillo, los hijos de la pareja presidencial (que dirigen algunos de los negocios del país) y estrechos consejeros de Ortega, así como dirigentes de la Policía Nacional (el gran brazo ejecutor de la represión el régimen), de la Asamblea Nacional, de la Judicatura y del Frente Sandinista de Liberación Nacional. EE.UU. también ha impuesto restricción de visados a 270 individuos. Se trata de sanciones en realidad poco efectivas en el caso de un régimen inmerso en una huida hacia adelante, cuyos dirigentes prefieren las prebendas de la dictadura a lo que las sanciones les quitan: poder entrar en Estados Unidos y disponer de los bienes que allí tengan (se supone que han tenido tiempo de mover sus intereses económicos a otros lugares). Ese tipo de sanciones tienen sentido, porque complican la vida de quienes, a resultas de la corrupción, emplazan sus fortunas en el gran mercado de Estados Unidos, además de que p ueden cuartear la fidelidad del círculo de apoyo a Ortega-Murillo, pero no son decisivas en la suerte del régimen, como demuestra el caso de Venezuela. Más allá de las sanciones individuales, es difícil que otras acciones más generales no acaben perjudicando a la población. El 67% de las remesas que llegan a Nicaragua proceden de Estados Unidos, algo que supone que aumentará tras el incremento del flujo de migrantes que hubo hacia allí a lo largo de 2022. Por otra parte, el 18% de los turistas que llegan a Nicaragua provienen de Estados Unidos. Pero actuar en esos dos ámbitos no suele ser propio de medidas de diplomacia coercitiva. Por de pronto, Washington ya ha avanzado que va a empezar a aplicar sanciones a algunos sectores económicos , reduciendo en 2023 las facilidades que concede a la compra de azúcar nicaragüense y actuando contra el comercio de oro, el cual se vincula con intereses directos del régimen de Ortega-Murillo. Sin embargo, está por ver que eso vaya a deducir sustancialmente las importaciones que desde Nicaragua realiza Estados Unidos, que sobre todo son de ropa (algo competitivo por los bajos precios de una mano de obra que no requiere formación) y productos agrícolas y ganaderos.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1676408414.1184568,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Más de cien soldados ucranianos se entrenan ya en Alemania en el manejo del Leopard 2",
        "date_raw": "Tue, 14 Feb 2023 14:49:52 +0100",
        "date": "2023-02-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/cien-soldados-ucranianos-entrenan-alemania-manejo-leopard-20230214144951-nt.html",
        "subtitle": "Los primeros soldados ucranianos han llegado ya a Alemania a transportados por aviones militares polacos, para llevar a cabo el entrenamiento en el manejo de los tanques de combate Leopard 2 en Munster, Baja Sajonia, que durará entre seis y ocho semanas. Algunos de ellos llegan directamente de la línea del frente cerca de la ciudad de Bakhmut, según ha informado el semanario alemán Der Spiegel, y se suman a las unidades ucranianas que han estado entrenando en el vehículo de combate de infantería Marder, en el campo de entrenamiento de Munster, desde finales de enero. Efectivos del ejército alemán y grupos de reservistas los adiestrarán en los conceptos básicos para operar el moderno y complejo sistema de armas. También deberían aprender la interacción entre los principales tanques de batalla Leopard. y el vehículo de combate de infantería Marder. Normalmente, este tipo de formación lleva varios años, pero lo planeado es que los soldados ucranianos regresen al frente con los tanques de batalla Leopard a finales de marzo. Noticia Relacionada estandar No Soldados ucranianos serán entrenados para manejar los Leopard ABC Kiev pide a sus aliados que «piensen más rápido» sobre el envío de armamentos Desde el inicio de la invasión rusa de Ucrania, alrededor de 1.500 soldados ucranianos han sido entrenados en varios cuarteles alemanes en el uso de sistemas de armas como el sistema antiaéreo Gepard o el Panzerhaubitze 2.000, que luego Alemania ha entregado a Ucrania. Los tanques de batalla principales Challenger 2 llegarán desde Gran Bretaña a principios de marzo, y Alemania, en una coalición con otros países, quiere entregar un batallón de tanques Leopard 2 en abril. Estos programas formativos se inscriben en la Misión Europea de Formación EUMAM y el entrenamiento se lleva a cabo en dos partes, en el Centro de Entrenamiento de Armas Combinadas (CAT-C) en Polonia y en Alemania. La organización corre a cargo del Comando de Entrenamiento Especial (SC-T) en Strausberg, Brandemburgo, y el personal cuenta con el apoyo de las fuerzas armadas de Holanda. Un vicealmirante francés coordina la misión de entrenamiento desde Bruselas. Hasta 30.000 soldados ucranianos han pasado por estos programas de formación hasta finales de 2022, además de los que han sido entrenados por Reino Unido y Estados Unidos. Piezas de repuesto Los nuevos módulos de entrenamiento, que comienzan esta misma semana, se desarrollan de lunes a sábado durante unas diez horas diarias y permiten a los soldados ucranianos descansar el domingo. Comprende programas de tripulación de los tanques Leopard 2 y de reparación. Tanto Alemania como Polonia han advertido que el suministro de las piezas de repuesto puede llegar a ser un problema en el campo de batalla y este punto será abordado en la reunión de la OTAN hoy, en Bruselas. Los soldados ucranianos practican primero en simuladores y después pasan al campo, donde obtienen competencias en disparos de precisión y se capacitan para operar los Leopard 2 en campo de batalla, tanto de día como de noche. En la vecina Polonia, 105 soldados ucranianos han comenzado ya su entrenamiento intensivo en el manejo de los Leopard 2, que imparten allí instructores noruegos, canadienses y polacos. Un total de 21 tripulaciones, compuestas por cuatro soldados cada una, participan en el programa. Los tanques que utilizan han sido aportados por Polonia y por Canadá. «Son conductores de tanques muy experimentados, que han llegado directamente desde el frente», ha explicado el ministro de Defensa polaco Andrezej duda, durante una visita en Swietoszow, «basta con ver sus caras y uno entiende que tiene delante a personas que han vivido cosas horribles, ero que están absolutamente determinados a defender su patria». Varios de ellos participaron ayer en una demostración, como el general ucraniano Vadym Khodak, que comentó que «es un tanque de muy alta calidad, muy bueno, y lo que más me gusta es que a nuestros soldados también les gusta mucho». «Serán de gran apoyo para el ejército ucraniano», dijo, «espero que cuando lleguemos con este equipo a primera línea salvemos muchas vidas de nuestros soldados gracias a ellos y nos acerquen a la victoria». «Están deslumbrados con la simplicidad de la estructura y la ergonomía de los compartimentos de tripulación», ha comentado el instructor polaco Krzystof Sieradzki, «no necesitamos motivarlos, más bien tenemos que frenarlos un poco». Austria Austria, sin embargo, confirmó ayer que no entrenará soldados ucranianos en el uso de tanques de batalla Leopard 2. La ministra de Defensa, Klaudia Tanner, ha confirmado un primer envío de Leopard 2 a fines de marzo, pero ha señalado que es la «decisión soberana de cada estado apoyar a Ucrania en el marco de sus leyes». «Es importante enfatizar que si bien somos militarmente neutrales de acuerdo con nuestra Constitución y las normas legales, ciertamente no somos políticamente neutrales cuando se trata de Ucrania», ha aclarado Tanner en una entrevista concedida a EURACTIV. «Preferimos vivir con lo que queda de neutralidad en lugar de probar los límites que la ley no ve tan diáfanos», explica el experto en Derecho Internacional de la Universidad de Viena Ralph Janik, refiriéndose a la delicada discusión política interna sobre seguir o no comprometiéndose contra Rusia. Esta postura también es apoyada por el Partido Socialdemócrata en la oposición (SPÖ). «Tenemos que tomar en serio el requisito de neutralidad, sería absurdo ofrecer capacitación en sistemas de armas como tanques de batalla ahora», ha declarado el portavoz de seguridad de SPÖ, Robert Laimer. Hungría y la República Checa, por su parte, ya están entrenando a soldados extranjeros en tanques austriacos Leopard 2, según las Fuerzas Armadas de Austria. La neutral Irlanda, por ejemplo, entrena a soldados ucranianos en la retirada de minas, mientras que Suiza debate actualmente si transferir armas de producción nacional a Ucrania.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676408414.3391793,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "China y EE.UU. se dan una nueva oportunidad en Europa en plena guerra fría por los globos espía",
        "date_raw": "Tue, 14 Feb 2023 16:30:25 +0100",
        "date": "2023-02-14",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/china-eeuu-dan-nueva-oportunidad-europa-plena-20230214163024-nt.html",
        "subtitle": "La creciente hostilidad entre China y Estados Unidos parecía encaminada hacia una tregua, pero con el supuesto globo espía estalló también la concordia momentánea. Ahora, las dos potencias podrían realizar una nueva tentativa encontrándose a medio camino, es decir, en Europa. Wang Yi , director de la Oficina de la Comisión de Relaciones Exteriores y como tal jefe de la diplomacia china, participará este fin de semana en la 59º Conferencia de Seguridad de Múnich . Allí podría coincidir con Antony Blinken. El Secretario de Estado de EE.UU. iba a visitar China el fin de semana previo, pero la aparición del objeto volador provocó una «postergación», que no cancelación, ante «la violación evidente de nuestra soberanía y la legislación internacional». Este viaje, acordado por Xi Jinping y Joe Biden durante su encuentro personal en el G-20 de Bali el pasado mes de noviembre , venía a apaciguar una relación bilateral arrastrada en el último lustro a una confrontación cada vez más explícita. Esto supone una prioridad para el gigante asiático, que pretende facilitar la recuperación de su economía tras registrar en 2022 su peor resultado en casi medio siglo a causa del aislamiento y posterior colapso de la política de Covid-cero. Noticia Relacionada estandar No La Casa Blanca niega que los objetos voladores derribados sean «actividad extraterrestre» Javier Ansorena Si bien los últimos objetos derribados pueden ser «inocuos», el portavoz de la Casa Blanca para la seguridad defiende que el primero forma parte de un programa de espionaje internacional que ha afectado a cuarenta países La necesidad de establecer un «suelo» a partir de acuerdos básicos que frenen una hipotética caída descontrolada en el caos resulta particularmente acuciante dada la sucesión de movimientos polémicos; como el acuerdo de EE.UU. con Filipinas para ampliar el acceso de sus tropas al archipiélago , las restricciones tecnológicas en materia de semiconductores, o la previsible visita a Taiwán del presidente de la Cámara de Representantes Kevin McCarthy. Contraataque chino La asistencia de Blinken a la cita alemana todavía está por confirmar, pero la de Wang Yi fue revelada este lunes en la rueda de prensa diaria del ministerio de Exteriores chino. Durante su intervención, el portavoz Wang Wenbin también denunció, sin pruebas, que «solo en el último año, globos estadounidenses de gran altura han sobrevolado el espacio aéreo de China más de diez veces»; contraataque que evidencia el delicado momento que atraviesan los vínculos entre ambos países. El representante gubernamental también reiteró que el globo originario solo cumplía labores científicas, como las autoridades chinas han mantenido en todo momento. EE.UU., por su parte, considera que forma parte de «un programa de inteligencia empleado para violar la soberanía de más de cuarenta países a lo largo de cinco continentes», en palabras de la portavoz del Consejo de Seguridad Nacional Adrienne Watson. Un choque de narrativas para el que pronto habrá respuesta, pues EE.UU. anunció este lunes la recuperación de componentes del supuesto globo espía, cuyo estudio podría esclarecer la finalidad del aparato. Amigos peligrosos Durante su gira europea, Wang Yi también visitará Francia, Italia y Hungría . Sin embargo, hay un último destino, mucho más polémico: Rusia. El diplomático pasará por Moscú en fechas próximas al primer aniversario de la invasión de Ucrania; a la que China ha evitado en todo momento referirse como tal, y respecto a la que mantiene una equidistancia que esconde en realidad un apoyo implícito. «Durante la visita, Wang Yi mantendrá un profundo intercambio de puntos de vista sobre el crecimiento de las relaciones entre China y Rusia en el futuro y los temas candentes internacionales y regionales de interés compartido. China está lista para aprovechar esta visita como una oportunidad para trabajar con Rusia en promover el crecimiento constante de las relaciones bilaterales en la dirección señalada por sus respectivos jefes de Estado, defendiendo los derechos e intereses legítimos de ambas partes y desempeñando un papel activo en la paz mundial», señaló Wang Wenbin, sin hacer referencia alguna a Ucrania. Es más, el portavoz de Exteriores adelantó que en Múnich Wang Yi «dará un discurso para comunicar la visión de seguridad común, integral, cooperativa y sostenible defendida por el presidente Xi Jinping, dejar claro el compromiso permanente de China con el desarrollo pacífico, y compartir la posición de China sobre los principales problemas internacionales». De nuevo, sin mención alguna a Ucrania. Diplomático jefe Wang Yi inicia su tarea más exigente desde que accediera al cargo de director de la Oficina de la Comisión de Relaciones Exteriores a la conclusión del XX Congreso del Partido Comunista Chino , ascenso hecho oficial el pasado mes de enero. Llega así a lo más alto de la diplomacia china una carrera que comenzó con unos estudios de japonés en el Pekín de los años ochenta. Al amparo de su suegro, Qian Jiadong , uno de los principales asistentes de Zhou Enlai y embajador ante Naciones Unidas en Ginebra, Wang Yi se inició en el cuerpo diplomático en Japón, destino al que regresaría como embajador en 2004. En 2008 fue nombrado director de la Oficina de Asuntos de Taiwán del Consejo de Estado y, en 2013, ministro de Asuntos Exteriores, puesto desde el que ha sido testigo del deterioro de los lazos entre China y EE.UU., los cuales debe ahora reparar.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676408414.3683395,
        "language": "ES",
        "source": "ABC"
    }
]
