[
    {
        "title": "Elián, el 'niño balsero', se convertirá en diputado del Parlamento cubano",
        "date_raw": "Sun, 05 Mar 2023 00:09:02 +0100",
        "date": "2023-03-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/elian-nino-balsero-convertira-diputado-parlamento-cubano-20230305181154-nt.html",
        "subtitle": "Elián González, conocido como Eliancito el 'niño balsero' que provocó la mayor crisis diplomática entre Estados Unidos y Cuba de finales de los 90, ha sido elegido como candidato a la Asamblea Nacional del Poder Popular (ANPP) de Cuba, cuyas elecciones se desarrollarán el próximo 26 de marzo. Al presentarlo, el medio oficialista 'Granma' lo calificó como el «representante de lo más digno de la juventud cubana». Su postulación, con 29 años de edad, lo convierte en uno de los candidatos más jóvenes y asegura su elección entre los 470 puestos en la ANPP, pues las papeletas contienen el mismo número de candidatos que de escaños. El joven militante del Partido Comunista de Cuba (PCC) fue nominado por el municipio Cárdenas, Matanzas, a un aparato legislativo que se reúne de manera ordinaria dos veces al año para discutir y aprobar leyes, generalmente suscritas por unanimidad y en un proceso que supervisa el PCC. También aparecen como diputados a la ANPP el expresidente cubano Raúl Castro, el mandatario y primer secretario del PCC, Miguel Díaz-Canel; y un gran número de militares de alto rango y altos funcionarios del PCC. El 'niño balsero' González Brotons acaparó la atención mediática hace más de 22 años cuando protagonizó la polarización de las relaciones entre Cuba y Estados Unidos. Con apenas 5 años, Elián González fue rescatado por pescadores frente a las costas de Florida cuando iba a la deriva en una precaria embarcación. Era el único sobreviviente del naufragio en el que perecieron unas 10 personas, entre ellas su madre, Elizabeth Brotons. El menor fue acogido por familiares en el exilio cubano de Miami. De esta manera, comenzó la disputa legal por su custodia entre su prima, Marisleysis González , en Miami, y su padre, Juan Miguel González, en La Habana. El niño se convirtió en protagonista de una de las mayores crisis diplomáticas entre Washington y La Habana, situación que Fidel Castro aprovechó para implementar una batalla política contra Estados Unidos. Cartel en La Habana pidiendo la 'devolución' de Elián Castro, fallecido en 2016, transformó el conflicto en un asunto nacional, destinó millones de dólares a la campaña mediática y política con el eslogan 'Liberen a Elián', orquestó constantes manifestaciones públicas, discursos e incluso la construcción, en el año 2000, de la Tribuna Antimperialista, justo frente a la embajada norteamericana en La Habana. En menos de un año, la Justicia estadounidense dictaminó el regreso de Elián González a la isla, junto a su padre. Sin embargo, los familiares se negaron a entregar al niño, obligando al Departamento de Justicia a realizar un operativo de rescate, del que trascendió una foto que se convirtió en un icono , y que fue ganó el premio Pulitzer. Elián González y su padre regresarían a Cuba el 28 de junio del año 2000, siendo recibidos con una manifestación masiva. Fidel, un «faro» en su vida Desde entonces, el niño fue instrumentalizado por Castro en sus actos políticos, apareciendo junto a él con frecuencia como trofeo en su 'derrota al imperialismo', y siendo convertido en modelo de joven revolucionario. González milita en el PCC desde agosto de 2020, 'triunfo' que dedicó a Fidel Castro: «Hoy recibo el carnet como militante de nuestro partido, el único, el invencible, el suyo. Felicidades Fidel. (…) Con inmensa alegría hoy dedico otro triunfo a mi Comandante, no pudo llegar en mejor momento y seguro lo hubiese hecho muy feliz», aseguró. Apenas un mes antes, el régimen había conmemorado ampliamente el veinte aniversario de su retorno a Cuba. En ese momento, el menor declaró a Fidel Castro como «faro» de su vida. «Desde que lo conocí y establecimos una amistad, la inmensa mayoría de mis esfuerzos están encaminados a hacer sentir orgulloso a mi papá y a nuestro Comandante», afirmó. En otra entrevista señaló: «No profeso ninguna religión pero, de hacerlo, por supuesto que mi religión sería Fidel». González ha cuestionado además las políticas de EE.UU. que «motivan» a cubanos como su madre a hacer el peligroso viaje en balsas. «Al igual que ella, muchos otros han muerto al intentar viajar a EE.UU.. Sin embargo, es culpa del Gobierno de EE.UU. (…). Su injusto embargo provoca una situación económica interna y crítica en Cuba», declaró a la CNN. El joven estudió en la escuela militar Camilo Cienfuegos, de Matanzas. Más tarde se graduó en ingeniería industrial y trabajó en su ciudad natal en una empresa de fabricación de tanques hasta que fue ascendido dentro de la cúpula militar. Actualmente, con 29 años, se desempeña como director asistente de AT Comercial Varadero, una empresa que, según su página oficial, «se dedica a la importación de productos alimenticios, bebidas e insumos hoteleros para satisfacer las demandas de los hoteles». La información especifica igualmente que la entidad pertenece a la corporación militar Gaviota S.A., la cual está, a su vez, subordinada a Gaesa (Grupo de la Administración Empresarial S.A.). Este conglomerado militar estuvo dirigido, hasta su muerte el pasado año, por Luis Alberto Rodríguez López-Calleja, exyerno de Raúl Castro. Fue sustituido por Ania Guillermina Lastres, primer coronel del Ejército. En 2021 tanto Gaviota como Gaesa fueron incluidas por el Departamento de Estado norteamericano en su lista de entidades cubanas sancionadas.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1678117511.2262263,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Francia, ante el espejo de su decadencia nacional",
        "date_raw": "Sun, 05 Mar 2023 00:08:41 +0100",
        "date": "2023-03-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/francia-ante-espejo-decadencia-nacional-20230305000840-nt.html",
        "subtitle": "Jean Sylvestre Mongrenier, director de estudios en el Institut Thomas More , 'think tank' liberal-conservador, comenta la realidad sociológica francesa actual de esta manera: «Se habla del 'déclin' (declive) de Francia. El problema es más grave. Se trata de decadencia. La noción del declive nombra los elementos materiales de la potencia. La decadencia nos recuerda la erosión de los valores morales, culturales, los alimentos psíquicos y espirituales». El «declive» y «decadencia» de Francia que perciben una mayoría importante de franceses se inscribe en una transformación muy profunda de la nación, cuyos principios, valores e instituciones se han perdido, vaciado, dislocado o erosionado. «El retroceso de la práctica religiosa , los cambios sociales, la ascensión muy potente del individualismo, entre otros factores, han cambiado Francia profundamente», comenta Jérôme Fourquet, célebre ensayista. Y añade: «La aparición de las identidades nacionales, los procesos de integración y no integración de la inmigración, han contribuido a crear otra nación francesa. Esos procesos comenzaron con los años 60 del siglo pasado. Y se han acelerado. Uno de los grandes desafíos, hoy, es intentar reconquistar a los jóvenes y los medios populares del sentimiento de declive o decadencia nacional». Desde hace más de 20 años, del 30 al 35% de los obreros franceses votan a la extrema derecha, el antiguo Frente Nacional (FN) de Jean-Marie Le Pen y la Agrupación Nacional (AN) de su hija Marine, que también es el partido más votado por los jóvenes. En las últimas elecciones legislativas (junio 2022), la extrema derecha consiguió más votos y escaños que socialistas y comunistas juntos. Ha sido el reflejo político de un proceso de fractura social, indisociable del sentimiento de decadencia de la Francia popular. Noticia Relacionada estandar No Rusia conquista y desestabiliza África con el grupo Wagner Juan Pedro Quiñonero Las milicias al servicio de Putin desplazan a los militares franceses en varios países del continente. La visita a Mali del ministro de Exteriores ruso, afianza el poder del Kremlin El sociólogo Christophe Guilluy ha estudiado con precisión quirúrgica ese proceso histórico, que analiza de este modo: «La Francia periférica, popular, que vive en ciudades pequeñas o medianas se sienten marginada por las elites parisinas. Existe una fractura social y una fractura territorial. Una mayoría de la población se siente desposeída de todo lo que la constituía como pueblo unido. De ahí la sensación de declive, que puede tomar el rostro de la agitación social, como ocurrió con el movimiento de los 'chalecos amarillos'. Educación Desde una óptica política, Jacques Julliard, antiguo sindicalista, ensayista e historiador socialdemócrata, estima que «el declive, la decadencia, la hemos provocado nosotros mismos». Y avanza las razones profundas de ese «eclipse histórico» , de muy diversa naturaleza: «Los malos resultados de nuestro sistema educativo, la erosión de las disciplinas literarias, comenzando por la enseñanza del francés. Las crisis internacionales y el comportamiento de los políticas han agravado el problema. Sería necesario defender un nuevo patriotismo. Pero no veo aparecer, a la izquierda o la derecha, ninguna gran ambición nacional, patriótica». Protesta por la subida de las pensiones, en enero EFE Economía En el terreno económico, Jean Tirole, premio Nobel, y Philippe Aghion, académico, han lanzado gritos de alarma. Tirole subraya un problema de calado histórico: «Nos repiten desde hace años que no nos inquietemos, que siempre podremos soportar la deuda pública. Pero nuestros déficits y deudas crecen y crecen , amenazando la credibilidad y el riesgo de declive, provocado por las deudas». Aghion agrega: «Francia necesita recobrar su credibilidad presupuestaria, aumentar el tiempo de trabajo, reformar las pensiones, reducir los déficits. Para poder recobrar la credibilidad debemos invertir y recortar las deudas. De momento, todo está empantanado». Sector energético En el terreno energético, se confunden las ilusiones de una gran potencia nuclear, civil y militar, y la constatación popular de la penuria energética, que el francés medio ha vivido, este invierno, como otro motivo de decadencia, que Sébastien Laye, director de estudios económicos del Institut Thomas More, analiza de este modo: «En sus discurso del 2019, Macron todavía defendía la reducción de las capacidades energéticas de origen nuclear , acompañas de la reducción del parque de centrales nucleares. Más tarde, el mismo Macron cambió de doctrina, anunciando en relanzamiento del parque nuclear. Este invierno, los franceses han podido sufrir recortes de suministros, consecuencia de la pérdida de nuestra soberanía energética». Sector agrícola Antigua superpotencia agrícola mundial, Francia sigue siendo una potencia importante, pero… un informe oficial del Senado (segunda cámara del Parlamento francés), llega a esta conclusión melancólica: «Francia es una potencia agrícola en declive / decadencia». Y agrega: « La potencia agrícola retrocede de año en año. Antiguo granero de Europa, Francia es hoy deficitaria en productos agrícolas, desde el 2015. El retroceso relativo de la agricultura también tiene un rostro trágico: entre 300 y 370 agricultores franceses se suicidan cada año, desde hace un quinquenio. Científico e industrial En el terreno científico e industrial, la Académie des Sciences publicó en su día un informe oficial, con esta conclusión: «Es urgente reaccionar rápido, para frenar o intentar parar el declive, la decadencia, de la investigación francesa». Escena internacional En la escena europea, internacional, Emmanuel Macron lazó el otoño del 2017 su gran proyecto de 'reformar Francia para refundar Europa' , con estos puntos centrales: devolver la soberanía industrial a Europa, afirmar la soberanía militar europea… ambiciones que la UE nunca ha respaldado con hechos, cuando el gran aliado histórico, Alemania, se ha limitado a rechazar amablemente los proyectos franco-macronianos, transformando el antiguo motor y eje franco-alemán en una «amistad de conveniencias» sin grandes proyectos comunes. Las evoluciones nacionales de Alemania, el Reino Unido, Italia y España quizá sugieran que, en verdad, el declive o decadencia no es solo francés.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1678117511.6125202,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El líder del Grupo Wagner avisa que los rusos pueden colapsar en el frente por falta de munición",
        "date_raw": "Mon, 06 Mar 2023 13:31:42 +0100",
        "date": "2023-03-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/lider-grupo-wagner-avisa-rusos-pueden-colapsar-20230306133140-nt.html",
        "subtitle": "El jefe del Grupo Wagner, Yevgeni Prigozhin , aliado clave del Kremlin en el frente de combate ucraniano, ha denunciado que el Gobierno de Rusia sigue sin enviar las municiones teóricamente prometidas a sus mercenarios y especula con las posibles razones: «Burocracia ordinaria o traición». Prigozhin ya acusó a Moscú en febrero de no suministrar munición a los mercenarios de Wagner, con críticas directas a la cúpula militar en la que ya agitaba las acusaciones de «traición». Tras los reproches públicos, anunció que el tema había quedado resuelto. Noticia Relacionada estandar Si Los mercenarios de Wagner despliegan a su unidad de élite para conquistar Bajmut Mikel Ayestaran La lentitud de la llegada de armas abre las puertas de la localidad ucraniana del Donbass a Rusia Sin embargo, y pese a las órdenes dadas el 23 de febrero, «no se han enviado la mayor parte de las municiones», ha dicho Prigozhin en unas declaraciones difundidas por el servicio de comunicación de su compañía en Telegram, en las que no ha aludido a ninguna autoridad o institución en concreto. El oligarca visitó la semana pasada Bajmut, una localidad del este de Ucrania asediada por las fuerzas leales al Kremlin y en donde estaría siendo clave precisamente el papel de los mercenarios del Grupo Wagner, en gran parte antiguos presos excarcelados directamente para unirse a los combates. El fundador del grupo de mercenarios Wagner de Rusia advirtió que toda la línea del frente se derrumbará si sus tropas en la ciudad ucraniana de Bajmut no reciben más municiones. «Hoy, Wagner es el cemento que, como he dicho anteriormente, mantiene al ejército ucraniano en su lugar, moliéndolo, destruyéndolo e impidiendo que se despliegue en otras regiones y ocupe otros frentes».",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1678117511.7655523,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "China se marca como objetivo crecer un cinco por ciento tras el fin del Covid 0",
        "date_raw": "Sun, 05 Mar 2023 05:50:42 +0100",
        "date": "2023-03-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/china-marca-objetivo-crecer-cinco-ciento-tras-20230305054802-nt.html",
        "subtitle": "Bajo fuertes medidas de seguridad y una nube de contaminación que oculta los rascacielos de Pekín, este domingo ha arrancado la Asamblea Nacional Popular , reunión anual del Parlamento orgánico del régimen chino. En su discurso de apertura, que además es su despedida tras una década en el cargo, el primer ministro saliente, Li Keqiang, ha hecho resumen del último año y marcado las principales líneas de actuación para este. Entre ellas, destacan el objetivo de que el Producto Interior Bruto (PIB) crezca «alrededor del cinco por ciento» tras el fin de las restricciones de la política de Covid 0 , que el año pasado asfixió a la economía . Con un incremento de solo el tres por ciento, fue la segunda cifra más baja en medio siglo después del 2,3 por ciento registrado en 2020, cuando el coronavirus estalló en Wuhan y paró completamente el país durante el primer trimestre. Desde entonces, la media de crecimiento ha sido del 4,5 por ciento, pero hay bastantes dudas sobre las cifras chinas porque el impacto del Covid 0 ha sido devastador para la economía y, sobre todo, para las pequeñas y medianas empresas del sector privado. Aunque el régimen canta victoria sobre el virus , que dejó circular libremente tras el levantamiento de las restricciones por las históricas protestas de noviembre, la Asamblea se sigue celebrando bajo la misma burbuja de seguridad que en los tres años anteriores. Salvo la cúpula del régimen, los casi 3.000 diputados presentes en el Gran Palacio del Pueblo deben llevar mascarilla y, con esta excusa, las autoridades han limitado de nuevo el número de periodistas extranjeros, lo que ha provocado que la mayoría de los corresponsales acreditados nos quedemos fuera de la inauguración. Además, los elegidos para asistir a la sesión de apertura han debido pasar una noche de cuarentena en un hotel y someterse a pruebas PCR. Noticia Relacionada estandar Si La Asamblea Nacional china sellará el giro autoritario de Xi Jinping Pablo M. Díez El Parlamento orgánico del régimen, que empieza este domingo, lo renovará como presidente del país y reforzará aún más el control del Partido Comunista sobre el Estado y la economía «El año pasado, el desarrollo de nuestra economía afrontó el impacto de la epidemia y de otros múltiples factores externos e internos que superaron nuestras expectativas», reconoció Li Keqiang en su alocución, que duró solo una hora y siguió la grandilocuente retórica habitual de la propaganda. «De cara a un tempestuoso ambiente internacional y a las arduas y pesadas tareas internas de reforma, desarrollo y estabilidad, el Comité Central del Partido, en torno al camarada Xi Jinping como núcleo, ha dado cohesión y guía al pueblo de todas las etnias del país al salir al encuentro de las adversidades, consiguiendo que se cumpliera plenamente la exigencia de controlar la epidemia de la Covid-19, estabilizar la economía y conquistar un desarrollo seguro», se ufanó Li mientras los diputados rompían a aplaudir tras sus máscaras. En su discurso, ofrecido en directo por la televisión estatal, Li Keqiang prometió crear este año 12 millones de empleos en las ciudades, que es siempre el reto del régimen para dar salida a los universitarios que se gradúan de sus estudios. Aunque las cifras oficiales prevén un desempleo no superior al 5,5 por ciento, son poco representativas de la realidad porque no suelen contar a los emigrantes rurales que se quedan sin trabajo. Además, la tasa de paro entre los jóvenes de 16 a 24 años se sitúa cerca del 17 por ciento , lo que da buena cuenta de las dificultades que atraviesa la otrora boyante economía china y es una peligrosa bomba de relojería. A estos problemas estructurales se sumó el año pasado el impacto de los controles del Covid 0, que afectaron al empleo urbano y mermaron la capacidad adquisitiva de los chinos. Para reactivar la economía fomentando el consumo, las autoridades elevarán los fondos para que los gobiernos locales puedan gastar más y subirán el déficit fiscal del 2,8 al 3 por ciento, con una previsión de inflación del 3 por ciento frente al 2 del año pasado. Optimistas con la vuelta a la normalidad y la reapertura de China, algunos medios estatales incluso elevan la previsión de crecimiento al 6 por ciento, pero la economía se enfrenta a serios problemas. Entre ellos destacan el consumo interno insuficiente, la falta de confianza del sector privado, la crisis inmobiliaria, la elevada deuda de las administraciones locales, el frenazo a las exportaciones y las tensiones geopolíticas por la guerra de Ucrania y el apoyo implícito de China a Rusia. Este revuelto panorama internacional también estuvo presente en el discurso del primer ministro, quien anunció una subida de los gastos militares del 7,2 por ciento, solo una décima porcentual más que en 2022. Aunque los expertos sospechan que el presupuesto del Ejército Popular de Liberación es mayor porque no incluye numerosas partidas tecnológicas y aeroespaciales, oficialmente ascenderá este año a 1,5 billones de yuanes (211.000 millones de euros). Ante las suspicacias que provoca en los países vecinos y Occidente el auge militar del régimen, los medios chinos recuerdan que el presupuesto del Pentágono para este año es cuatro veces más, 817.000 millones de dólares (768.000 millones de euros), y que EE.UU. y otros miembros de la OTAN presentan unos gastos militares por encima del 2 por ciento del PIB mientras Pekín los mantiene en torno al 1,3 por ciento . «Debemos ver que las operaciones militares y la preparación para el combate están bien coordinadas para conseguir grandes tareas, así como para acelerar la implementación de los mayores proyectos de defensa», ordenó Li Keqiang. En medio de las crecientes tensiones internacionales, Asia está viviendo un rearme, como se aprecia en Japón, la India y Taiwán, la isla independiente «de facto» pero reclamada por Pekín. Tras oponerse de nuevo con firmeza al «separatismo» de Taiwán y rechazar las injerencias extranjeras, en clara alusión al apoyo militar y político que le presta Estados Unidos, Li Keqiang abogó por la «reunificación de la patria, impulsando el desarrollo pacífico de las relaciones entre las dos orillas del estrecho de Taiwán». Sin marcar una fecha, el objetivo del régimen es que se consiga durante la «nueva era», como se conoce al mandato de Xi Jinping, quien se ha perpetuado en el poder tras el Congreso del Partido Comunista celebrado en octubre. Al contrario que Li Keqiang, Xi no tendrá que dejar la presidencia después de sus diez años de mandato porque en 2018 reformó la Constitución para abolir dicho límite y será renovado un lustro más en esta Asamblea. Lo que pasé después, ya se verá, pero de momento ya se ha erigido en el dirigente más poderoso desde Mao. Junto a la defensa, la seguridad interna es otra de las principales partidas del presupuesto chino. Con una represión y un control de la sociedad cada vez mayor, sobre todo tras las protestas del otoño contra la controvertida política de Covid 0, el gasto en seguridad pública subirá este año un 6,4 por ciento, casi dos puntos porcentuales más que en 2022. En plena «guerra de los microchips» con EE.UU., China aumentará hasta un 50 por ciento sus fondos especiales para el desarrollo de este sector y otras industrias tecnológicas, hasta alcanzar los 13.300 millones (1.800 millones de euros). Otra de las partidas que más subirá será la diplomática, que crecerá un 12,2 por ciento, diez puntos porcentuales más que el año pasado, para que la voz de China suene más fuerte en el mundo. Buena prueba de ello es su reciente plan de paz para Ucrania , que Occidente ha acogido con muchas reservas por no condenar la invasión rusa y el apoyo implícito que ha mostrado a Putin hasta ahora. Aun así, supone un primer paso en su implicación en una solución para la guerra y, como señalan diplomáticos occidentales en Pekín, «sitúa a China frente a sus propias contradicciones». Como despedida tras sus diez años en el cargo, Li Keqiang apostó por «permanecer firmes en una estrategia de apertura para el beneficio mutuo, seguir trabajando por la paz mundial, contribuir al desarrollo global y mantener el orden internacional». Con el nombramiento del nuevo número dos del régimen, Li Qiang, como primer ministro en esta Asamblea, la realidad espera a su sucesor más allá de estas buenas palabras.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1678117511.8550804,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "En la trastienda de la Asamblea Popular china: desacoplamiento mediático con Occidente y periodistas del Sur Global con gastos pagados",
        "date_raw": "Sun, 05 Mar 2023 00:11:33 +0100",
        "date": "2023-03-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/desacoplamiento-mediatico-occidente-periodistas-sur-global-gastos-20230305190020-nt.html",
        "subtitle": "Tras los congresos quinquenales del Partido Comunista, la Asamblea Nacional Popular es la cita política más importante en China. La de este año es especialmente relevante por seguir al XX Congreso del Partido Comunista celebrado en octubre, que quedará para la historia por la perpetuación en el poder de Xi Jinping y la expulsión ante el pleno de su antecesor, Hu Jintao. Con menos drama, en esta Asamblea esperábamos ver su renovación como presidente del país, ya que en 2018 reformó la Constitución para saltarse el límite de dos mandatos de cinco años. Pero, al menos la sesión inaugural de este domingo, la seguiremos por televisión porque ninguno de los dos corresponsales de ABC acreditados en China ha sido invitado. Noticia Relacionada estandar Si La Asamblea Nacional china sellará el giro autoritario de Xi Jinping Pablo M. Díez El Parlamento orgánico del régimen, que empieza este domingo, lo renovará como presidente del país y reforzará aún más el control del Partido Comunista sobre el Estado y la economía En un principio, se podía pensar que el veto se debía a la secuencia de fotos con la expulsión de Hu Jintao durante el Congreso de octubre publicada por este periódico, que tuvo amplio eco internacional y se hizo viral entre los disidentes e internautas que utilizan una VPN, ya que ABC está censurado en China desde noviembre de 2021 por un perfil titulado «Xi Jinping, el emperador rojo». Pero han sido mayoría los medios, sobre todo occidentales, que habían pedido cubrir la primera sesión de la Asamblea y han visto rechazada su solicitud. Medios españoles De España, que cuenta con una decena de medios acreditados , parece que solo podrá asistir la agencia estatal de noticias EFE. Pero hay otros países, como Holanda, Brasil, Suiza o Austria, que no tienen ningún medio autorizado a cubrir la apertura de la Asamblea. Incluso prestigiosos medios británicos, como BBC y Financial Times, se han quedado fuera. Además de la consiguiente indignación entre los afectados, tantas ausencias forzosas han generado un profundo malestar en el Club de Corresponsales de China. Casualidad o causalidad, siempre difíciles de distinguir en este país, el Club publicaba esta semana otro durísimo informe denunciando que el régimen controló y entorpeció aún más el trabajo periodístico el año pasado con las restricciones del Covid 0. Una vez acabada dicha política por las históricas protestas de finales de noviembre, y tras la ola de contagios y muertes que siguió a la improvisada apertura, esta Asamblea se presentaba como la primera de la normalidad. Como medida de prevención, las autoridades han limitado durante los tres últimos años el número de medios en la Asamblea. Con el régimen cantando victoria sobre el Covid, todo hacía indicar que esa excusa se había acabado y que los periodistas extranjeros iban a volver a ser invitados al Gran Palacio del Pueblo, donde se celebra la Asamblea. Con 171.800 metros cuadrados y capacidad para 10.000 asistentes, se trata de un recinto tan gigantesco que el único sitio que no hay es para las excusas por falta de aforo. No ver, no contar Desde 2005, cuando este corresponsal llegó a Pekín, la Asamblea Nacional era el evento político por excelencia con el que el régimen quería lucir su Parlamento orgánico. Pero, en un desacoplamiento mediático, ha dejado fuera a numerosos periodistas occidentales. Una de las razones esgrimida es que no había sitio porque ha venido una delegación de 60 periodistas del Sur Global invitados por las autoridades a cubrir la Asamblea y viajar por el país con todos los gastos pagados. Así cultiva el régimen su imagen en países como Zambia, Jamaica o Uzbekistán y educa a una serie de expertos sobre China, que entienden y difunden mejor su mensaje. Algunos de ellos, como la delegación hispanoamericana que cubrió en octubre el Congreso del Partido Comunista, decidieron no publicar nada sobre la expulsión de Hu Jintao. Al igual que los medios chinos, no lo vieron importante.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1678117511.8843505,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El discurso racista del presidente de Túnez que ha desatado la caza al subsahariano",
        "date_raw": "Sun, 05 Mar 2023 00:09:38 +0100",
        "date": "2023-03-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/discurso-racista-presidente-tunez-desatado-caza-subsahariano-20230305182244-nt.html",
        "subtitle": "En Túnez, un país tradicionalmente acogedor con el extranjero, se ha desencadenado la 'caza' al inmigrante . Tras un reciente discurso lleno de retórica de su autoritario presidente, Kaïs Saïed, que prometió «medidas urgentes» contra la inmigración ilegal subsahariana , se ha desatado una ola de racismo, con persecuciones y detenciones. «¡Hay hordas de subsaharianos amenazando nuestra identidad!», proclamó el presidente el pasado 21 de febrero. Desde entonces, los taxistas evitan subir a personas de raza negra. Los propietarios no les alquilan casa, en el autobús nadie quiere sentarse a su lado y en las tiendas se les vende de mala gana. Esta ola de racismo está siendo denunciada por periódicos internacionales, como 'Financial Times', 'Le Monde' y los principales diarios italianos, así como por asociaciones de derechos humanos y redes sociales. Según el presidente Kaïs Saïed, las «hordas de inmigrantes ilegales» son fuente de «violencia, crímenes y actos inaceptables» que tienen la pretensión de cambiar la composición demográfica de Túnez para difuminar su carácter «árabe-musulmán». Incluso acusó a personas no identificadas de haber recibido dinero para «asentar» a africanos subsaharianos en Túnez. Viejo recuerdo de la Primavera Árabe Las sombrías perspectivas a las que se enfrenta Túnez hacen añicos el experimento democrático del que fue el más progresista de los países de la llamada Primavera Árabe. Ya es solo un viejo recuerdo aquel movimiento de protesta, iniciado en diciembre del 2011 en Túnez, que echó al presidente Ben Ali, y que se extendió por el mundo árabe para reclamar justicia social, libertad y respeto de los derechos humanos. Hoy Túnez, un país de emigrantes hacia Italia, no soporta a las decenas de inmigrantes libios obligados a escapar de la guerra civil de su país. Y rechaza también a los 21.000 subsaharianos (la mayoría irregulares) que huyeron de la inestabilidad favorecida por la pobreza, crisis políticas y terrorismo islámicos en las naciones de esa región, un tiempo llamada África Negra: Sudán, Chad, Níger, Burkina Faso, Malí... La Unión Africana, con sede en Addis Abeba, en Etiopía, ha condenado esta semana el discurso del presidente de Túnez, por su contenido de «odio y racismo». En un comunicado, la UA expresó su «profunda conmoción y preocupación por la forma y el contenido del discurso del presidente». El Gobierno tunecino de inmediato rechazó la declaración de la UA, que describió como «acusaciones sin fundamento». Pero la realidad es que el Gobierno de Saïed ha emprendido una política de expulsiones, creando un clima de racismo y xenofobia, que en este caso, como en otros muchos, no es una cuestión de piel, sino de una guerra desesperada de pobres contra otros pobres y desheredados, según denuncian grupos de derechos civiles. Noticia Relacionada estandar Si Saied usa su popularidad para imponerse como el único hombre fuerte de Túnez F.J. Calero Ante esa «caza al negro» , la vuelta a casa de muchos subsaharianos ya ha comenzado, aunque otros soñarán con emigrar hacia Italia. A la embajada de Costa de Marfil en Túnez, acuden marfileños para pedir ayuda y regresar a sus casas. «Estoy asqueada», dice a 'La Repubblica', Ines Nguesson, de 30 años, que lleva a sus dos hijos de la mano. El marido se quedó sin trabajo y «el dueño del apartamento que alquilamos nos echó de inmediato. Es un tunecino que vive en Italia. Qué tristeza, debería entender el destino de un emigrante. En cambio, le pidió a su hermano que nos pusiera en la puerta». Ayer, el Gobierno marfileño fletó el primer avión con 145 nacionales que permanecían en Túnez. A la espera quedan más de 1.300 marfileños que serán repatriados a su país de origen en los próximos días. Ataques contra los inmigrantes Por su parte, 'Le Monde' informa de numerosos ataques por motivos raciales: «En Túnez, la planta baja de una residencia de inmigrantes marfileños y malienses fue saqueada y parcialmente incendiada por dos jóvenes tunecinos. La policía intervino, pero los inquilinos aún se vieron obligados a abandonar el local a petición del propietario, para evitar ser objeto de nuevos ataques. También en las afueras de Sfax, en el este del país, varios migrantes fueron atacados por grupos de jóvenes. Ocho resultaron heridos, a veces con cuchillos». Los ataques no solo se dirigen contra inmigrantes irregulares, sino también contra los que están legalmente establecidos en el país, según el investigador sobre Túnez en la Universidad de Siracusa (Nueva York), Mohamed Dhia Hammami . Este profesor argumenta que el presidente Saïd está «convirtiendo a los africanos subsaharianos en un chivo expiatorio», haciéndoles responsables de la crisis del país. Protesta de miembros del Sindicato General de Trabajadores de Túnez EFE Las disputas y tensiones se producen en medio de una dura crisis económica y una creciente represión contra los críticos, que acusan al presidente de tomar el poder ilegalmente después de que suspendiera el Parlamento en 2021, anunciando entonces que gobernaría por decreto. Saïed había sido elegido con gran mayoría en los comicios del 2019. Hoy tiene en sus manos todo el poder, gracias a una Constitución que hizo aprobar en referéndum en julio del año pasado, con una participación del 30%, reduciendo los poderes del Parlamento. Destaca el 'Financial Times' que «al menos doce figuras de la oposición han sido arrestadas en las últimas semanas, incluidos jueces, políticos, activistas, empresarios y el director de una importante estación de radio independiente. Las acusaciones en su contra van desde amenazar la seguridad del Estado hasta estar detrás de los recientes aumentos de precios». Túnez, con 12 millones de habitantes, se enfrenta a problemas económicos cada vez más profundos. La inflación del 8,3% en 2022, subirá al 9,5% de media a lo largo de este año, según la agencia Fitch. La invasión rusa de Ucrania ha disparado el precio de las importaciones, lo que ha provocado escasez de productos básicos como el azúcar y la harina. En definitiva, la situación que se está creando en Túnez, con paro juvenil masivo, crisis económica atroz e inestabilidad política endémica, son condiciones que favorecen una ola migratoria hacia las costas de Italia (la isla de Lampedusa está a 370 kilómetros de Túnez). Es un temor para el Gobierno Meloni, que envió en enero a sus ministros de Exteriores e Interior en una misión que buscaba precisamente frenar esa posible ola migratoria.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1678117511.9122684,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El motivo por el que China tiene todas las papeletas para dominar el mundo en pocos años",
        "date_raw": "Sun, 05 Mar 2023 05:02:32 +0100",
        "date": "2023-03-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/futuro-habla-chino-pekin-delante-eeuu-tecnologias-20230305210955-nt.html",
        "subtitle": "Durante años, múltiples voces han avisado sobre el avance de China en tecnologías estratégicas que pueden impulsarla por encima de sus competidores. Revoluciones como la inteligencia artificial (IA) , la computación cuántica, fusión nuclear o tecnología militar hipersónica supondrán en el futuro una ventaja competitiva para la superpotencia que consiga dominarlas primero; y todo parece indicar que EEUU perderá pronto su corona frente al gigante asiático. Un estudio desarrollado por el think tank Australian Strategic Policy Institute (ASPI) ha analizado la producción científica llevada a cabo por múltiples países durante los últimos cuatro años y, según explican desde el centro, los resultados han sorprendido incluso a sus autores. «China está adelantando a a Estados Unidos en 37 de las 44 tecnologías analizadas, entre las que se incluyen -además de las mencionadas- aparatos de radiofrecuencia avanzados, criptografía cuántica, drones o vacunas«, especifica el análisis del estudio. El trabajo concluye que las democracias occidentales están perdiendo fuelle en la 'competición' tecnológica global. La investigación, explican desde centro, demuestra que China ha construido los cimientos para posicionarse como la primera potencia tecnológica en pocos años, estableciendo en ocasiones una sorprendente ventaja en la mayoría de las disciplinas actuales o por emerger. Abrumadora ventaja asiática El informe detalla, entre otros datos, que el gigante asiático alberga siete de los 10 institutos de investigación más potentes del mundo en tecnología militar; además de que supera a los EEUU en ocho campos de la industria energética, incluyendo hidrógeno verde , supercapacitadores, baterías eléctricas, fotovoltaicas, gestión de residuos nucleares, biocombustibles, energía nuclear y tecnología de energía directa, como lo pueden ser los láseres, microondas o las ondas de sonido. Por otro lado, los americanos mantienen su liderato en computación cuántica, a pesar de que China ya los ha adelantado en criptografía, comunicaciones y sensores aplicados a este sector. Noticias Relacionadas opinion Si Los desafíos del Occidente democrático Giuseppe Tringali estandar No mobile world congress Trenes, robots, césped que produce electricidad... el MWC no es lugar, casi, para móviles Jordi Martínez En cuanto a la inteligencia artificial (IA), tecnología en boca de todo el mundo durante estos meses, las compañías chinas Tencent y Baidu tienen más patentes que verdaderos estandartes estadounidenses como IBM, Microsoft o Alphabet, matriz de Google . Esto significa que el liderato asiático mundial dependerá también en gran medida del impacto que este tipo de innovaciones tengan en la sociedad; algo que la mayoría de expertos asegura que lo hará en «grado superlativo», y que se trata, de hecho, de la tecnología más disruptiva desde la creación de internet. Muchos años en la sombra El éxito de China es consecuencia de una planificación milimétrica, cimentada, primero, en la inversión masiva durante la última década en investigación y, segundo, en el desarrollo del talento necesario para llevar a cabo estos proyectos. El país comunista superó a EEUU en patentes anuales por primera vez en 2011, y una década después, según datos de la ONU, ya lo doblaba. También el gigante asiático lidera el mundo, tanto en el número de trabajos de investigación, como en el mayor número de artículos citados, según muestra un informe del Ministerio de Ciencia y Tecnología de Japón . Los datos muestran que en 2019 la investigación china representó el 27,2 por ciento de los artículos más citados del mundo, superando a los Estados Unidos con un 24,9.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1678117511.9568179,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El presidente Lasso pende de un hilo: el Parlamento de Ecuador vota iniciar el proceso de destitución",
        "date_raw": "Sun, 05 Mar 2023 10:33:08 +0100",
        "date": "2023-03-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/parlamento-ecuador-vota-iniciar-proceso-destitucion-presidente-20230305103306-nt.html",
        "subtitle": "Los 104 votos de 125 legisladores presentes con los que se aprobó el informe de la comisión ocasional de la Asamblea Nacional (Congreso) con la recomendación de un juicio político al presidente Guillermo Lasso , por supuestos delitos contra la seguridad del Estado y omisión en delitos contra la administración pública parecen la alegoría exacta de la soledad política del mandatario ecuatoriano, que ha perdido el respaldo de casi todos los grupos parlamentarios y vive bajo la amenaza de nuevas movilizaciones de sectores indígenas y gremiales. A favor del informe votaron el bloque correísta Unión por la Esperanza (UNES); el Partido Social Cristiano (PSC), ex aliado de Lasso; el movimiento Pachakutik (brazo político del movimiento indígena Conaie); Izquierda Democrática (social demócrata) y algunos independientes. En contra votaron 18 legisladores de la Bancada Acuerdo Nacional (BAN) oficialista y hubo tres abstenciones, incluso de cercanos al Gobierno y algunas ausencias. Noticia Relacionada CLAVES DE LATINOAMÉRICA estandar Si El revés de los votantes complica aún más a Lasso la segunda mitad de mandato en Ecuador Emili J. Blasco La derrota en la consulta popular y la victoria opositora en las principales alcaldías y prefecturas deja al presidente ecuatoriano sin el impulso que esperaba La presidenta de la comisión ocasional por la Verdad, Justicia y Lucha contra la Corrupción, Viviana Veloz, de UNES, dijo en su intervención que «Lasso prefirió cubrir los vínculos de su cuñado Danilo Carrera, cubrir a la banca, a los usureros y al narcotráfico que proteger los sagrados intereses de los ecuatorianos», y que ordenaba desaparecer investigaciones. Apenas tomada la decisión, el ministro de Gobierno, Henry Cucalón, rechazó la decisión de la Asamblea porque, dijo, no hay méritos para un juicio político. «No es un acto de fiscalización, sino de evidente desestabilización», aseguró y añadió: una vez más la Asamblea le haya fallado al país. Lo aprobado por la Asamblea este sábado 4 de marzo, luego de siete horas de sesión, es el preámbulo del juicio político que tiene un camino legal que recorrer, que incluye una solicitud por escrito con el respaldo de 46 firmas (un tercio de los 137 legisladores), en el que consten los cargos que se le imputan al primer mandatario; que el Consejo de Administración Legislativo (CAL) conozca y apruebe la solicitud y se envíe a la Corte Constitucional (CC) que debe emitir un dictamen de admisibilidad. Para todos estos pasos hay unos plazos que podrían sumar días y hasta semanas. Cómo se pronuncie la CC resulta, hasta hoy, una incógnita. El cuñado del presidente Todo comenzó en enero pasado con la filtración de un audio en el medio digital La Posta que daba cuenta de una supuesta trama de corrupción al interior de las empresas públicas y que involucraría a Danilo Carrera, cuñado del presidente Lasso. En las conversaciones participaban el expresidente de la Empresa Coordinadora de Empresas Públicas (EMCO) Hernán Luque y Rubén Chérres, amigo de Carrera. Por investigaciones e informes de la Policía se ha conocido que Chérres tenía vínculos con la mafia albanesa, instalada en el país desde hace unos diez años. En otros diálogos se les escuchaba hablar de nombramientos y contratos con empresas, de pagos de cuotas mensuales y hasta de abrir cuentas en Andorra. La Fiscalía General del Estado hizo allanamientos en domicilios y despachos de altos cargos y denominó al caso “Encuentro”, pero mediáticamente se le conoce como “El Gran Padrino”, y abrió una investigación penal, mientras que la Asamblea Nacional integró una comisión multipartidista, de mayoría opositora, para investigar la trama, cuyo informe fue votado y aprobado ayer por el Pleno. Apoyo de expresidentes La investigación en contra de Lasso tiene calado internacional exteriorizado en un comunicado en el que un grupo de 27 expresidente y exmandatarios que integran la Iniciativa Democrática de España y las Américas (IDEA) expresó su preocupación sobre el propósito de partidos opositores, organizaciones y de la Asamblea Nacional de destituir al presidente ecuatoriano. El documento que fue colgados en redes sociales está suscrito por el actual presidente de Uruguay, Luis Lacalle Pou; el expresidente del Gobierno español José María Aznar; Mauricio Macri de Argentina; Sebastián Piñera de Chile, entre otros, así como los expresidentes de Ecuador Oswaldo Hurtado, Jamil Mahuad y Lenín Moreno. Los exmandatarios piden se respete los períodos para los que fueron elegidos los presidentes que, en el caso de Lasso termina en 2025. “No conviene la inestabilidad política que suele ocasionar el reemplazo intempestivo e injustificado del presidente de la República”, dice el manifiesto.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1678117512.146928,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Trump y Bolsonaro unen fuerzas para intentar volver al poder",
        "date_raw": "Sun, 05 Mar 2023 02:50:44 +0100",
        "date": "2023-03-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/trump-bolsonaro-unen-fuerzas-intentar-volver-poder-20230305025042-nt.html",
        "subtitle": "Dos presidentes defenestrados por los votantes de las dos mayores democracias del continente americano prometieron el sábado seguir peleando por volver al poder , a pesar de que ambos, residentes en el estado de Florida, son investigados por sus respectivos sistemas judiciales por el papel que sus falsas denuncias de fraude hayan podido tener en dos insurrecciones ocurridas en las capitales de sus países. Los paralelismos entre Donald Trump y Jair Bolsonaro son mayúsculos, y quedaron de relieve en los discursos que ambos dieron en la conferencia Cpac [siglas en inglés de Conferencia de Acción Política Conservadora], que cada año reúne en Washington a líderes y activistas conservadores en EE.UU. para discutir las políticas del Partido Republicano. Desde que ganó las primarias en 2015, Trump y sus colaboradores dominan este congreso , aunque este año registra menos afluencia que antes de la pandemia. Los discursos de Donald Trump junior y su pareja, Kimberly Guilfoyle, estuvieron faltos de asistentes. Otros candidatos, como Nikki Haley o Mike Pompeo, hasta se atrevieron a venderse como alternativas al expresidente, que no suele tolerar muy bien las traiciones. Noticia Relacionada estandar Si Biden revive la línea dura de Trump en la frontera con la mirada puesta en las elecciones de 2024 Javier Ansorena El presidente propone fuertes limitaciones a las peticiones de asilo y enfurece a activistas y al ala izquierdista de su partido Trump está ya en campaña para las presidenciales de 2024 , y mantiene una buena relación con Bolsonaro, que dejó Brasil en enero antes de abandonar el cargo para no traspasar formalmente los poderes a Luis Inázio Lula da Silva . Ambos tienes varias cuentas pendientes con la justicia de sus países por motivos diversos, el más grave de todos el posible papel incitador de Trump en las insurrecciones en Washington en 2021 y de Bolsonaro en la de Brasilia este mes de enero. Durante un discurso que duró casi dos horas, Trump lamentó sus problemas legales, prometió desalojar a Joe Biden de la Casa Blanca , se vendió como la única opción para evitar una Tercera Guerra Mundial e insultó a sus oponentes, demócratas y republicanos. «Este es el momento más peligroso de la historia de nuestro país, y Joe Biden nos está llevando a la irrelevancia «, dijo Trump al criticar la retirada estadounidense de Afganistán en 2021. «Y vais a ver la Tercera Guerra Mundial , por cierto, si no ocurre algo rápido. Soy el único candidato que puede hacer esta promesa: evitaré la Tercera Guerra Mundial », dijo, en referencia a sus buenas relaciones con el presidente ruso, Vladímir Putin . Bolsonaro, por su parte, no se ahorró elogios a Trump . En un discurso previo, alabó las políticas de este y defendió aquello que les une, como la defensa de la tenencia de armas. Según dijo: «Siempre dije que en Brasil, un pueblo armado nunca será esclavizado . Y una nación armada nunca será subyugada. Y es indispensable decirles a todos ustedes que mi relación con Donald Trump fue simplemente excepcional. Y ahora, ya sabemos, ¿quién tiene razón?. ¿Nosotros tenemos razón o ellos tienen razón? ¡Nosotros tenemos razón!». Para las elecciones en Brasil aún faltan cuatro años, y Bolsonaro todavía debe volver a su país tras su salida en diciembre. La fiscalía estudia si pide su inhabilitación para cargo público por su supuesto papel de incitación a la insurrección golpista del 8 de enero. El mes pasado, el expresidente dijo que volvería a Brasil este mes de marzo, aunque no ha anunciado fechas concretas. Varios demócratas en el Capitolio han pedido formalmente a Biden que lo deporte, porque cambió un visado diplomático por una solicitud de estancia por turismo tras dejar el cargo. La Casa Blanca no se ha pronunciado.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1678117512.3068519,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El primer ministro griego admite que el accidente de los trenes no fue solo un error humano",
        "date_raw": "Sun, 05 Mar 2023 12:23:12 +0100",
        "date": "2023-03-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/primer-ministro-griego-admite-accidente-trenes-solo-20230305122310-nt.html",
        "subtitle": "«No podemos, no queremos y no debemos escondernos detrás de un error humano», ha afirmado Kiriakos Mitsotakis en un post en sus redes sociales 5 días después del trágico accidente que se ha cobrado la vida de al menos 57 personas. El primer ministro griego, además, ha pedido perdón por primera vez, a las familias de las víctimas «a nivel personal y por todos los que han gobernado durante años» haciendo hincapié en que «en la Grecia del año 2023, no es de recibo que dos trenes circulen por la misma vía sin que nadie se dé cuenta». Noticia Relacionada estandar No El único detenido por el accidente de tren en Grecia llevaba un mes como jefe de estación Marta Cañete A sus 59 años, Vasili Samarás fue contratado sin cumplir los requisitos Se espera que en los próximos días, Yorgos Yerapetridis, ministro de infraestructuras y transportes, anuncie medidas para mejorar la red ferroviaria del país de forma inmediata. Este sábado y tan solo 24 horas después de que se anunciaran el nombre de los integrantes de la comisión encargada de esclarecer las causas del accidente, dimitía uno de los tres miembros del grupo al hacerse pública su relación en el pasado con TRAINOSE como presidente del consejo de dicha empresa. Continúan las protestas Miles de ciudadanos han salido a las calles de las principales ciudades del país para protestar por el accidente y pedir la dimisión del Gobierno. Esta misma mañana una manifestación multitudinaria ha tenido lugar en la capital helena, frente al parlamento, se desarrollaba sin incidentes. El jefe de la estación de Larisa, Vasilis Samarás, declaraba durante la mañana del domingo ante las autoridades. Los equipos de emergencias que trabajan en el lugar de los hechos, han conseguido recuperar la caja negra del tren de pasajeros, que aportará datos sobre la velocidad que a la que circulaba el convoy y si fueron activados los mecanismos de freno antes del choque frontal. Durante el fin de semana han tenido lugar los primeros funerales de las víctimas mortales del accidente. Los gastos de los entierros correrán a cargo del erario público, según informó un portavoz del gobierno hace unos días. En la catedral ortodoxa de Atenas tuvo lugar la mañana del sábado un funeral oficial que ha contado con la asistencia de la Presidenta de la República, del Primer Ministro griego y de varios ministros. Por el momento han sido identificados 55 de los 57 cadáveres recuperados mientras los equipos de rescate siguen buscando restos mortales entre los restos de los vagones del tren de pasajeros.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1678117512.4320524,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los líderes de la izquierda latinoamericana recuerdan en Caracas a Chávez en el décimo aniversario de su muerte",
        "date_raw": "Sun, 05 Mar 2023 17:20:57 +0100",
        "date": "2023-03-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/lideres-izquierda-latinoamericana-recuerdan-caracas-chavez-decimo-20230305172056-nt.html",
        "subtitle": "El polvoriento mausoleo del '4F' de Hugo Chávez fue limpiado de telarañas este domingo y adornado con flores frescas por orden de Nicolás Maduro que había invitado a sus antiguos amigos, ex presidentes latinoamericanos, para conmemorar los diez años de la muerte de Chávez. Entre los ilustres invitados no podían faltar el cubano Raúl Castro, el hondureño Manuel Zelaya y el boliviano Evo Morales, quienes acudieron a Caracas para participar de los actos conmemorativos del padre del chavismo, cuyo cuerpo yace en el cerro del antiguo Museo Militar, convertido en el mausoleo del 4F. Chávez saltó a la fama cuando en la madrugada del 4 de febrero de 1992 dirigió desde el Museo Militar una intentona golpista contra el entonces presidente Carlos Andrés Pérez, siendo un joven paracaidista del Ejército. «La mejor manera de recordar al comandante Chávez no es llorando . Me dejé de eso hace tiempo. No es recordarlo como pasado, sino como presente, como reto de futuro. Recordarlo como compromiso de honestidad, de ética, siendo leal al pueblo», dice Maduro al no olvidar las veces que habló con el espíritu del muerto transmutado en un pajarito. El carismático comandante golpista marxista, que nunca leyó El Capital, llegó al poder con los votos en diciembre de 1998 y murió el 5 de marzo de 2013, según anunció Maduro. Su muerte, si fue en la fecha anunciada por su heredero o si ocurrió antes el 30 de diciembre del 2012 por un cáncer fulminante, nunca fue aclarada oficialmente por los médicos forenses. Gracias a la prolongada bonanza petrolera, su legado autoritario y autócrata se expandió en América Latina, especialmente en Argentina, Nicaragua, Ecuador, Bolivia y México. Con el paso del tiempo la figura de Chávez, así como sus destartaladas estatuas, han ido perdiendo brillo y vigencia. El legado de Chávez: destrucción y pobreza Diez años después de su fallecimiento es difícil que la mayoría de los venezolanos lo recuerden sin relacionarlo con la tragedia y el gran sufrimiento que han padecido. La destrucción de la industria petrolera y la manufacturera, la hiperinflación de 35.000 % durante cinco años, la caída y desaparición del bolívar con sus 14 ceros ocultos, la infraestructura hospitalaria y escolar arruinada y lo peor una diáspora de 7 millones de migrantes y unos 270 presos políticos militares y civiles. El politólogo Guillermo Tell Aveledo Coll sostiene que Maduro ha continuado «fielmente la línea autoritaria y económicamente interventora de Hugo Chávez, lo cual potenció aún más los efectos nocivos de esas políticas agravando la crisis. Es solo durante estos últimos tres años que Maduro en lo económico se ha apartado en alguna medida del legado de Chávez y por ello ha sido criticado como traidor por algunos sectores ortodoxos de la izquierda». Maduro intenta lavarse la cara con medidas económicas neoliberales y dolarización con la creación de burbujas, dejando atrás el modelo de su predecesor. Ayer mismo declaró que había que destruir el Manual de la Economía Socialista Productiva que habían aplicado hasta ahora. Pese a la apertura el régimen de Maduro mantiene intacta su deriva autoritaria, con lo cual se puede afirmar, sin ninguna duda, que Venezuela sigue bajo el modelo político instaurado por Chávez, dicen sus críticos.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1678117512.521247,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "EE.UU. abre una nueva era de seguridad ante el alza de los ciberataques",
        "date_raw": "Sun, 05 Mar 2023 23:06:20 +0100",
        "date": "2023-03-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/eeuu-abre-nueva-era-seguridad-ante-alza-20230306180739-nt.html",
        "subtitle": "Ocurrió en 2016: un descuido en un correo engañoso llevó al jefe de gabinete de Hillary Clinton, John Podesta , a poner en manos de un grupo de hackers ligados a la inteligencia militar rusa cientos de correos privados, lo que según la fiscalía propició una de las mayores campañas de injerencia política de la historia y bien pudo influir en el devenir de las elecciones presidenciales de aquel año. Se ha convertido en un patrón: un descuido de un empleado o de un ciudadano o un pequeño fallo de una red de seguridad, acaban teniendo consecuencias desastrosas para una nación. Ante ese problema, la Casa Blanca se ha dotado esta semana de una estrategia de ciberseguridad que supone una transformación drástica en cómo Estados Unidos se defiende ante un riesgo creciente en internet por el expansionismo, sobre todo, de Rusia y China. Esta nueva política defensiva da a las agencias de inteligencia de EE.UU. un papel más agresivo en la defensa de las redes informáticas esenciales, y detalla por primera vez requisitos para que las empresas que ofrecen servicios digitales sean responsables de los sistemas de internet que comercializan, y sean penalizadas si sufren ataques. Noticia Relacionada estandar Si EE.UU. se prepara ante un ciberataque ruso que colapse la red eléctrica David Alandete El departamento de Justicia identifica a cuatro rusos que ya se han infiltrado en sistemas informáticos de servicios básicos en 135 países, incluida España La presidencia norteamericana destaca que no debería ser el usuario de internet el que deba pagar constantemente las consecuencias de estos ataques. Según dice la estrategia: «El descuido momentáneo de una sola persona, el uso de una contraseña obsoleta o un clic erróneo en un enlace sospechoso no deberían tener consecuencias para la seguridad nacional. Nuestra ciberseguridad colectiva no puede depender de la vigilancia constante de nuestras organizaciones y ciudadanos». Estándares de seguridad Como consecuencia, el Gobierno federal deberá trabajar con el poder legislativo en el Capitolio para dotar a EE.UU. de unas nuevas leyes que apliquen una serie de estándares de seguridad para programas y sistemas informáticos de obligado cumplimiento, algo que hoy por hoy no existe. Serán las empresas informáticas, con el Gobierno, las que se aseguren de que se tapan esos agujeros en la arquitectura de internet. Según Kemba Walden , directora nacional de Ciberseguridad en funciones, «hoy por hoy espera por ejemplo que los centros escolares se enfrenten por sí solos a organizaciones delictivas transnacionales. Esto no es sólo injusto. Es ineficaz». Sobre todo, se van a emitir por primera vez una serie de requisitos obligatorios para las redes informáticas de los servicios que se consideran esenciales, como el transporte o el suministro de energía. Según dijo en una teleconferencia con periodistas, Anne Neuberger , asesora en el Consejo de Seguridad Nacional para Ciberseguridad, «la estrategia codifica los dos primeros años de establecimiento de requisitos mínimos de ciberseguridad para oleoductos, ferrocarriles y, en breve, para otros sectores que iremos anunciando». Prevención del 'ransomware' Otra de las principales novedades de esta estrategia es la de declarar como prioridad la prevención del 'ransomware', un tipo de programa maligno que toma el control del sistema o dispositivo al que infecta y pide un rescate para devolver el control a su dueño. Según el documento, el «ransomware» es una «amenaza para la seguridad nacional, la seguridad pública y la prosperidad económica», y por lo tanto detectarlo y combatirlo debe ser una prioridad para las agencias de inteligencia. España está entre los países más atacados por esa vía sobre todo, según los expertos, por la vulnerabilidad de sus sistemas públicos y privados. Según una reciente edición del informe Threat Lanscape, es la séptima nación que más amenazas de este tipo registra. En agosto, por ejemplo, fueron secuestrados los sistemas del CSIC, y el Gobierno dijo que «el origen del ciberataque procedía de Rusia». Según esta nueva estrategia estadounidense, «los autores del 'ransomware', que operan desde paraísos seguros como Rusia, Irán y Corea del Norte, se aprovechan de malas prácticas de ciberseguridad para hacerse con el control de las redes de las víctimas y recurren a las criptomonedas para recibir los pagos de extorsión y blanquear sus ganancias». También identifica las injerencias digitales como política de estado en esas dictaduras. Complicaciones en las atribuciones Aun así, la atribución de estos ataques suele ser complicada, dado el anonimato con el que se puede operar en internet. Muchos ataques se localizan en Rusia o en China, pero los regímenes que controlan ambos países suelen negar que el estado tenga nada que ver con ellos. Aun así, Rusia ha sido acusada por la fiscalía de EE.UU. de tener en marcha campañas de injerencia y espionaje en EE.UU. por medio de sus servicios de inteligencia tanto civil como militar. La agresión a Ucrania iniciada hace un año también tuvo un componente digital importante, con ciberataques a infraestructuras de ese país. La nueva ciberestrategia de EE.UU. , aparte de fortificar los sistemas defensivos de la infraestructura digital del estado, insta a las agencias de inteligencia a mejorar sus capacidades para ataques preventivos contra grupos extranjeros que se dedican al secuestro o la injerencia en redes informáticas. Es decir, da permiso a la CIA, la NSA y otras agencias a que tengan en marcha sus propios «hackeos», o infiltraciones de redes informáticas, de forma preventiva.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1678117512.6409214,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El Gobierno de Guatemala recrudece la persecución penal contra la prensa independiente",
        "date_raw": "Sun, 05 Mar 2023 23:10:44 +0100",
        "date": "2023-03-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/gobierno-guatemala-recrudece-persecucion-penal-prensa-independiente-20230306231042-nt.html",
        "subtitle": "La prensa independiente guatemalteca vive sus horas más sombrías desde que el Gobierno del presidente Alejandro Giammattei asumió el poder, en enero de 2020. La semana pasada, un juez guatemalteco, por solicitud de la Fiscalía Especial Contra la Impunidad del Ministerio Público, ordenó investigar a seis periodistas y dos columnistas de 'elPeriódico', uno de los diarios más importantes del país. El juez Jimmi Bremer dio luz verde para que el Ministerio Público pueda investigar, perseguir y enjuiciar a periodistas de medios críticos con el gobierno de turno que la fiscalía considere que por su trabajo «obstruyen» la Justicia. La decisión de Bremer surge como parte del segundo proceso penal en contra de José Rubén Zamora Marroquín, el galardonado periodista y fundador del diario 'elPeriódico', acusado de obstrucción a la Justicia y detenido desde el 29 de julio de 2022 por un supuesto caso de «lavado de dinero». Su detención ha sido objeto de múltiples pronunciamientos de entidades internacionales de libertad de expresión, por las condiciones, tiempos y formas en las que la fiscalía ha llevado el proceso. Durante la audiencia judicial, la fiscal a cargo del caso Cynthia Monterroso alegó que Zamora había creado «una campaña de desprestigio por medio de publicaciones en elPeriódico» y que para ello habría contado con la colaboración de los periodistas y columnistas señalados. Monterroso acusa a los periodistas de cometer el delito de obstrucción de justicia por haber «amenazado y coaccionado» a jueces, magistrados y testigos «con el fin de influir en su comportamiento u obstaculizar el cumplimiento de sus funciones», por la cobertura periodística del caso en los últimos siete meses, cuando estalló la más intensa persecución contra el medio, fundado en 1996. Noticia Relacionada estandar Si Daniel Ortega, sobre el destierro a presos políticos nicaragüenses: «Aquí no ha habido ninguna negociación» Francisco Villalta El mandatario aseguró que no solicitó nada a Estados Unidos a cambio de la liberación de los presos 'No nos callarán' La decisión del juez y el acoso a la prensa ha sido duramente contestada . La Sociedad Interamericana de Prensa (SIP), la Asociación de Periodistas Guatemaltecos (APG), el Comité para la Protección de los Periodistas (CPJ), la Red Centroamericana de Periodistas y el Robert Kennedy Human Rights, entre otros, han emitido fuertes pronunciamientos condenando la decisión de Bremer y el proceso penal contra Zamora. «Estas acciones violan principios sobre libertad de expresión de las declaraciones de Chapultepec, de Salta y sobre Libertad de Expresión de la Comisión Interamericana de Derechos Humanos», señala la SIP. El juez Bremer ha dado luz verde para que el Ministerio Público pueda investigar y enjuiciar a periodistas de medios críticos con el gobierno de turno Organizaciones civiles como la Asociación Doses y la Alianza por las Reformas, así como exfiscal general Claudia Paz y el periodista nicaragüense Carlos Fernando Chamorro – víctima también de la persecución a la prensa en su país –, se han sumado a las muestras de apoyo. El 4 de marzo fue convocada una manifestación en la Plaza de los Derechos Humanos de la Ciudad de Guatemala, a favor de la libertad de expresión, bajo la consigna 'No Nos Callarán'. El caso Zamora Zamora, que en 2021 recibió de manos de Felipe VI el premio Rey de España al medio de comunicación destacado de Iberoamérica, se enfrenta a dos procesos penales. El primero, por lavado de dinero; y el segundo, por obstrucción a la justicia. En ambos hay una figura clave llamada Ronald García Navarijo, que funge como testigo y acusador principal. El testigo acusa al periodista de «chantaje», por supuestamente pedirle 200.000 quetzales (24.000 euros) a cambio de no implicarlo en un caso de lavado de dinero ('Caso Arca'). Periodistas protestan contra la persecución judicial y estatal en Guatemala efe Pero Navarijo tiene su propio historial criminal que lo implica en tramas de corrupción, razón por la que su testimonio en contra de Zamora ha sido cuestionado por múltiples juristas y organizaciones de Derechos Humanos. Navarijo fue el gerente general del Banco de los Trabajadores y está implicado en un caso de corrupción investigado por la extinta Comisión Internacional Contra la Impunidad en Guatemala (CICIG) y el Ministerio Público, quienes lo acusan del desfalco del banco. Navarijo enfrenta un proceso judicial por los delitos de asociación ilícita, lavado de dinero u otros activos y peculado en el 'Caso Arca' , una red de corrupción por la que el extinto Partido Patriota habría recibido dinero para financiar campañas electorales. La fiscalía sugiere que más de 26 millones de quetzales (unos tres millones de euros) fueron desfalcados al Banco de los Trabajadores y que parte de ese dinero fue desviado por medio de la entidad Estrategias e Inversiones (Arca) para la campaña del partido, que llevó al poder al expresidente Otto Pérez Molina en 2012. Pérez Molina fue forzado a renunciar en 2015 tras una serie de manifestaciones pacíficas después de que la CICIG y el Ministerio Público lo acusaran de ser la cabecilla de una red de corrupción y defraudación aduanera conocida como 'La Línea'. El 7 de diciembre de 2022 un tribunal lo condenó a 16 años de prisión.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1678117512.6676278,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La izquierda griega busca un vuelco electoral tras el accidente",
        "date_raw": "Sun, 05 Mar 2023 23:11:00 +0100",
        "date": "2023-03-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/izquierda-griega-busca-vuelco-electoral-tras-accidente-20230306231059-nt.html",
        "subtitle": "23 de julio de 2018: un grupo de 26 personas huyen de las llamas por las calles de la localidad de Mati (200 habitantes), en la región del Ática, al este de Grecia. El mapa urbano de Mati es un auténtico caos tras décadas de corrupción urbanística e ilegalidades en la construcción de viviendas. El grupo, que no encuentra un acceso al mar entre callejones sin salida, queda atrapado en un solar y, abrazados, se queman vivos. Madrugada del 1 de marzo de 2023: varios vagones de un convoy de mercancías con dos operarios y de tren con más de 300 personas a bordo arden tras un choque brutal, que deja 57 muertos en la línea Atenas-Salónica, en el municipio de Larisa. El jefe de estación presuntamente se había olvidado cambiar las agujas, dejando en evidencia, de este modo, la nula modernización de una infraestructura ferroviaria para la que la UE llegó a desembolsar en su día más de 700 millones de euros. Ambas catástrofes, más allá de la naturaleza de cada una de ellas, han sido y son catalizadores de la rabia de la sociedad griega; también, del oportunismo político. Hace cuatro años, la izquierda salió electoralmente escaldada; ahora, con unas elecciones generales en el horizonte, puede que la derecha se resienta seriamente en las urnas. El fin de Tsipras Cuando en el verano de 2018 ardía Mati, otros 15 incendios devoraban la región de Ática. Murieron, entonces, 102 persona s, entre ellas 11 menores, según unas cifras oficiales que no se hicieron públicas hasta meses después. Las críticas al entonces Gobierno de Alexis Tsipras, líder de Syriza, fueron inmediatas: la respuesta de los Servicios de Emergencias fue lenta, las rutas de evacuación habían quedado bloqueadas por las decenas de coches que intentaban salir de la zona y ningún representante gubernamental había presentado su dimisión. En las elecciones generales de 2019, los ciudadanos aún tenían fresca en al memoria la pésima gestión de los incendios y Tsipras no renovó legislatura. El partido conservador Nueva Democracia ganó con mayoría absoluta y formó Gobierno en tiempo récord, con Kyriakos Mitsotakis como primer ministro. La protesta se extiende Este pasado fin de semana, las calles de las principales localidades de Grecia, como sucedió un lustro atrás, se llenaron de ciudadanos indignados por una tragedia que se podía haber evitado. Además de asociaciones de estudiantes y grupos de ciudadanos, han sido varios los partidos políticos que convocaron concentraciones para protestar por el accidente de Larisa y pedir la dimisión del Gobierno de Mitsotakis. Entre ellas, destacaron la concentración silenciosa del pasado viernes, por iniciativa de Syriza, y las del partido comunista KKE, así como el de extrema izquierda, sin representación parlamentaria, Antarsía. El sábado, una manifestación multitudinaria en el centro de Atenas terminaba con disturbios entre la Policía y algunos de los manifestantes, en la que se vivieron momentos que recordaron a las grandes protestas de la época de la crisis financiera, cuando algunos violentos arrancaban los pavimentos de mármol de la ciudad para arrojárselos a los cuerpos de seguridad. Volvieron los gases lacrimógenos y los cócteles molotov. Los escándalos de Syriza Antes del desastre ferroviario, el foco político en Grecia estaba puesto en las cifras de las encuestas de intención de voto, que situaban a Syriza más de siete puntos por detrás del conservador Nueva Democracia. De hecho, pocos días antes del accidente, varios escándalos salpicaban al partido radical: el pasado 24 de febrero, un Tribunal especial declaraba culpable al exministro de Política Digital Nikos Papás por un delito de fraude en la concesión de las licencias de televisión en el año 2016. Era condenado a dos años de cárcel. Y el mismo día del accidente, Pavlos Polakis , encargado de la Comisión de Transparencia de Syriza, fue retirado de sus funciones tras una publicación en sus redes sociales en las que amenazaba a jueces, periodistas y otras personalidades públicas del país. El último golpe a al partido de Tsipras llegaba este sábado, con condena, por parte de un tribunal especial, del ex viceministro de Justicia Dimitris Papanguelópulos por un delito de prevaricación. Las cosas no podían pintar peor para el partido de la izquierda radical, que, ahora, está intentan obtener rédito político del trágico suceso de cara a las próximas elecciones generales de esta primavera. Igual que en su momento hizo Nueva Democracia con los incendios de Ática. Elecciones generales Estaba previsto que el pasado viernes, el Consejo de Ministros griego anunciara la fecha de los próximos comicios generales. Desde hacía meses, se hablaba del 9 de abril como día para las elecciones, previa disolución del Parlamento el próximo 10 de marzo. Tras el luto oficial de tres días por el que fueron cancelados todos los actos oficiales, se espera que esta semana se convoquen las elecciones en un clima de gran descontento ciudadano tras el mortal accidente de los trenes. Según el medio griego 'Kathimeriní', en este momento hay varios escenarios relacionados con la convocatoria de los comicios. Por un lado, mantener la fecha inicial del 9 de abril, si es que hoy llega el anuncio, y la disolución del parlamento el 10 o el 17 de marzo, lo que parece algo arriesgado dada la complicada situación política del país tras el siniestro. O bien que se celebren en el mes de mayo. La problemática radica en que, tras la anulación del bonus que concedía 50 escaños a la lista más votada, va a ser complicado que un partido consiga formar Gobierno tras la celebración de los comicios. Todo apunta a que serán necesarios unos segundos comicios que, según establece la ley griega, deben realizarse al menos 40 días después de los primeros. Un auténtico rompecabezas para el Gobierno de Mitsotakis en un momento en el que cuenta con un importante sector de la ciudadanía, entre ellos los jóvenes, en su contra.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1678117512.7409213,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ucrania, nuestro baluarte",
        "date_raw": "Sun, 05 Mar 2023 23:10:01 +0100",
        "date": "2023-03-05",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jose-maria-carrascal-ucrania-baluarte-20230306231000-nt.html",
        "subtitle": "Los cronistas del futuro escribirán que en Ucrania se decidió la suerte no ya de ese mediano país en los lindes de Asia, sino de Europa, protagonista de la historia de la humanidad en los últimos veinte siglos. Que en mayor o menos grado la mayoría de los europeos se dan cuenta de ello lo demuestra que han acudido en ayuda de los ucranianos, como las democracias en el resto del mundo, empezando por Estados Unidos. Fracasado el intento de Putin de tomar Ucrania en una 'blitz krieg', guerra relámpago, la lucha se concentra ahora en el Donbass, la franja fronteriza con Rusia , ocupada por los invasores en el primer empellón y reconquistada por los ucranianos, una vez reorganizada su defensa aprovechando el conocimiento del terreno y su moral más alta. Se lucha no ya ciudad por ciudad, pueblo por pueblo, sino casa por casa, la mayoría semi destruidas. Mucho se ha hablado de que Putin quería hacerse con esa región, lo que le garantizaría poder retener la península de Crimea, que ocupó en 2014, y plena libertad en el Mar Negro. Pero pese a concentrar allí sus mejores tropas, entre ella, el grupo Wagner, mercenarios contratados por un magnate próximo al Kremlin, además de presos a quienes se ha prometido la libertad si se alistan, las bajas que están teniendo son considerables. También las tienen los ucranianos, dispuestos no sólo a resistir sino a expulsar a los invasores. Con la que llegamos a la gran incógnita de esta guerra: ¿va a convertirse en una guerra de trincheras, al no poder Rusia perderla y no darse los ucranianos, apoyados por Occidente, por vencidos? Una perspectiva nada agradable para Putin ya que en un duelo como éste, que recuerda el de David contra Goliat, una tablas significan la derrota del gigante, algo que, como queda dicho, Putin no puede ni quiere permitirse. Sólo me queda añadir una advertencia: aunque los españoles estamos en la otra punta de Europa y enzarzados en nuestras guerras particulares que parecen encantarnos, Ucrania no será un Sarajevo ni su guerra una nueva Guerra Fría. Puede que ni siquiera la Tercera Guerra Mundial, sin vencedores ni vencidos. A todos los interesa que acabe pronto. Elija cada uno el vencedor.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1678117512.800215,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Estonia vuelve a dar su confianza a Kallas, gran defensora de Ucrania en Europa y anti-Rusia",
        "date_raw": "Mon, 06 Mar 2023 00:10:45 +0100",
        "date": "2023-03-06",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/kallas-vuelve-votada-elecciones-estonia-20230305000959-nt.html",
        "subtitle": "Con la guerra en Ucrania como protagonista de la campaña, los votantes de Estonia han reelegido como fuerza política más votada al Partido de Reforma Liberal Económica , de la primera ministra Kaja Kallas , en las elecciones parlamentarias de este domingo. Kallas, que llegó al poder en 2021, es considerada una de las partidarias más resueltas de Ucrania en Europa y se ha mostrado sin fisuras a favor de las sanciones europeas contra Rusia y de los envíos de armamento a Kiev. Su padre, Siim , fue primer ministro de 2002 a 2003 y es el fundador del Partido Reformista. La primera ministra habría obtenido el 31,5% de los votos , con un aumento de 14 puntos porcentuales que revalida su política exterior y su apuesta contra Putin. Su victoria aportaría estabilidad al frente oriental de la OTAN, en un país que tiene casi 300 kilómetros de frontera con Rusia. Pero la primera mujer al frente del gobierno de Estonia ha liderado hasta ahora una triple coalición con los socialdemócratas y el Partido Conservador de la IAMAA que aún no está claro que pueda repetirse en la siguiente legislatura, debido a que estos dos partidos han perdido un 2% y un 3% respectivamente. Se especula con la posibilidad de que se sume al gobierno el grupo liberal Eesti 200, con un 10% de los votos y por primera vez con presencia parlamentaria. Para Occidente resultaría tranquilizador que Kallas volviese a formar gobierno , aunque las negociaciones se presentan, de entrada, largas y bastante complejas. De lograrse, quedarían en la oposición el partido de oposición de derecha EKRE –segunda fuerza–, que pertenece en el Parlamento Europeo al Grupo de Identidad y Democracia de Marine Le Pen y que habría obtenido el 16% de los votos, dos puntos por debajo de su resultado de 2019. Como tercer partido en el Parlamento de Tallín quedaría el Partido de Centro, que tradicionalmente se nutre del voto prorruso y que habría visto descender sus apoyos. El hecho de que este partido respaldase las sanciones contra Rusia y la política de Kallas parece haber decepcionado a sus votantes. La fuerza rusa Alrededor de una cuarta parte de los 1,2 millones de habitantes de Estonia hablan el ruso como lengua materna además del estonio y la mayoría tiene la nacionalidad rusa. El pasado miércoles, cuando los restos chamuscados de un tanque ruso T-72 capturado por el ejército ucraniano fueron exhibidos en la plaza de la Libertad de la capital, Tallín, en un espacio adornado con banderas ucranianas y de Estonia, mientras se escuchaba el himno de Ucrania a través de los altavoces de la Iglesia de San Juan, partidarios y opositores de Rusia protagonizaron crudas discusiones callejeras y varios grupos llegaron a los puños. Muchos ciudadanos de Estonia de etnia rusa siguen los medios de comunicación de Moscú y culpan de la guerra a Kiev: están convencidos de que, si los ucranianos no hubieran bombardeado el Dombás, Putin no habría tenido que actuar, por lo que los consideran culpables.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1678117512.939957,
        "language": "ES",
        "source": "ABC"
    }
]
