[
    {
        "title": "John Fetterman, la depresión de un senador cuestionado",
        "date_raw": "Sat, 18 Feb 2023 02:23:40 +0100",
        "date": "2023-02-18",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/john-fetterman-depresion-senador-cuestionado-20230218200428-nt.html",
        "subtitle": "La salud ha ganado un lugar destacado en el arsenal de armas arrojadizas que se utilizan en la arena política de EE.UU., más salvaje que nunca. Una neumonía convencional de Hillary Clinton en 2016, a dos meses de las elecciones, llevó a los republicanos y a sus comentaristas afines a pintarla como una candidata moribunda. Los demócratas agitaron durante años la posibilidad de que Donald Trump es un desequilibrado mental para forzar su expulsión por la 25ª enmienda de la Constitución. La capacidad física y cognitiva de Joe Biden -el presidente más anciano de la historia de EE.UU.- fue parte central de la campaña de 2020 y lo será en la de su reelección el año que viene. El caso John Fetterman , ingresado esta semana por depresión, va más allá. Sufrió un infarto en mayo del año pasado, pocos días antes de que se celebraban las primarias demócratas para el puesto de senador por Pensilvania. Su equipo se cerró en banda sobre su estado y Fetterman ganó. Es un tipo carismático que buscó reconquistar a la clase media que se marchó con el 'trumpismo' desde la imagen -sudadera con capucha, tatuajes, perilla abultada, pantalón corto- y desde el mensaje, centrado en lo económico. Semanas después de la victoria en primarias, no se pudo ocultar lo evidente: Fetterman sufría secuelas claras del infarto. Las más preocupantes para una campaña: tenía problemas para hablar y para comprender lo que le decían. Tenía enfrente a un rival duro en la elección de noviembre -Mehmet Oz, apoyado por Trump- y Fetterman evitó la exposición al máximo. En la recta final de la campaña, se vio forzado a conceder entrevistas -le tenían que transcribir las preguntas- y a verse con Oz en un debate, donde esas secuelas quedaron patentes para todos los votantes. Los republicanos y algunos opinadores le calificaron de incapaz para el cargo, algunos con mofa. Con todo, Fetterman ganó la elección. Fue algo decisivo para los demócratas -les permitió asegurar su mayoría exigua en el Senado - y para quienes defienden que se puede tener una vida completa con esas secuelas. En los últimas días, su salud ha vuelto a ser noticia. El viernes pasado, ingresó en un hospital de Washington por mareos. Los republicanos volvieron a la carga. Donald Trump Jr., el hijo mayor del expresidente, le calificó este jueves de « senador vegetal ». Ese mismo día, se conoció que Fetterman había vuelto a ingresar en el hospital por depresión. Su jefe de Gabinete anunció el ingreso y reconoció que el senador había tenido periodos de depresión en algunas partes de su vida. Los estudios muestran que los supervivientes de infartos son más propensos a sufrirla. Los problemas de salud mental han sido un tabú en política durante décadas. El episodio central fue en la campaña presidencial del 1972. El senador Thomas Eagleton , candidato demócrata a la vicepresidencia con George McGovern, fue forzado a abandonar la campaña tras reconocer que había sido hospitalizado tres veces por depresión. Eso ha cambiado. En el entorno laboral -y también en política - de EE.UU. cada vez es más habitual hablar de forma abierta de los problemas de salud mental. Legisladores como el diputado Rubén Gallego -que ha reconocido sus problemas de estrés post-traumático tras su servicio militar en Irak- o la senadora Tina Smith -que ha compartido de forma abierta sus problemas de depresión-, corrieron a celebrar que Fetterman no ocultara su ingreso. «Pedir ayuda cuando la necesitas es un signo de fortaleza, no de debilidad, y es algo que John está demostrando para todos nosotros», dijo Smith en Twitter.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1676700913.6315913,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«No soy una prostituta»: la historia de Ruby Rompecorazones y el escándalo del 'bunga bunga'",
        "date_raw": "Fri, 17 Feb 2023 03:18:05 +0100",
        "date": "2023-02-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/prostituta-historia-karima-libro-cancelar-pasado-escandalo-20230217170629-nt.html",
        "subtitle": "«No soy una prostituta». Esta es la primera frase de 'Karima', título del libro presentado este jueves en Milán por Karima el Mahroug , conocida por su alias Ruby Rompecorazones. Escrito por la periodista de la RAI Rafaella Consentino, narra en primera persona su existencia atormentada, incluyendo algunas escenas de las veladas del ex primer ministro , Silvio Berlusconi , en su mansión de Arcore (Milán), conocidas popularmente como festines de 'bunga bunga'. «Yo me he exhibido bailando la danza del vientre más de una vez, con un vestido que Gadafi le regaló a Berlusconi. Había exhibiciones, ballets sexis, disfraces, estriptis. A veces me quedé invitada a dormir. Era muy agradable quedarse porque, por la mañana, en el desayuno el presidente hablaba de su vida», cuenta Karima. Ella fue, con el apodo de 'Ruby', la reina de 'bunga bunga' y de los festines a luces rojas que para los jueces eran «actos prostituidos» y que Berlusconi denominó «cenas elegantes», para cubrir los secretos de noches obscenas. En los primeros capítulos, Karima cuenta su infancia, transcurrida inicialmente en Fquih Ben Salah , un pequeño pueblo de Marruecos. Luego se trasladó a Calabria y después a Sicilia, porque el padre era inmigrante en Italia. «Fui bailarina de discoteca, panadera y vendedora ambulante -desde los 9 años-, socorrista -sin saber nadar-, esteticista sin ningún título, he dormido muchas noches en un banco, me escapé de 18 centros de acogida. Pisé peligrosamente el borde del precipicio, pero no caí». Karima describe al padre como un hombre violento y cuenta un episodio de horror: «Me agarró de los pelos y metió mi cabeza en el inodoro, hundiendo la cara en mis necesidades y luego tirando de la cadena. La humillación fue profunda». El juicio Karima, hoy con 30 años y una hija de 11, conoció a Silvio Berlusconi , entonces primer ministro, en el lejano 2010, cuando ella era menor de edad, (17), una diferencia de 56 años. Así cuenta en el libro su primera cena en la villa del dueño de Mediaset: «El presidente me ofreció el asiento junto a él. Comenzó la cena y me pidieron que me presentara. Tenía la respuesta preparada: 'Mi nombre es Ruby Hayek , soy mitad egipcia y mitad brasileña, tengo 24 años. Mi madre es una cantante muy famosa en Egipto'». Todo mentira. Como la inventada por Berlusconi, cuando en una noche de mayo de 2010, Ruby fue arrestada por una denuncia de su compañera por robar 3.000 euros. 'Il Cavaliere' llamó a la comisaría para que fuera liberada, porque era la «sobrina del presidente egipcio Hosni Mubarak ». Una mentira colosal. Karima ha sido la gran protagonista del juicio por corrupción judicial (Ruby Ter), en el que Berlusconi fue acusado de haber pagado a testigos, entre ellos una veintena de jóvenes, para que mintieran en un juicio anterior por prostitución de menores que involucraba a Karima el Mahroug , con la acusación de recibir cinco millones de euros de 'Il Cavaliere'. Para la Abogacía del Estado , el 'bunga bunga' fue un escándalo que «arrojó un desprestigio planetario para Italia». Al final del proceso, Berlusconi, Ruby y otros 26 acusados fueron absueltos el miércoles. Una interpretación de la ley (las jóvenes fueron escuchadas como testigos y no como investigadas) motivó una sentencia de absolución en el Tribunal de Milán, aunque las acusaciones fueron demostradas, según la Fiscalía. Pasó el calvario. Hoy, Ruby quiere ser recordada solo como Karima.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1676700913.6563678,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ortega insiste en quitarle la nacionalidad a los que cuestionan su dictadura",
        "date_raw": "Fri, 17 Feb 2023 03:02:10 +0100",
        "date": "2023-02-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ortega-insiste-quitarle-nacionalidad-cuestionan-dictadura-20230217200055-nt.html",
        "subtitle": "Radicalismo y delirio. Así tachan algunas de las 94 personas que de la noche a la mañana dejaron de ser nicaragüenses, por orden del régimen de Daniel Ortega en Nicaragua. Ya nadie se siente a salvo, ni siquiera quienes están en el exilio. Los tentáculos del aparato sandinista llega hacia ellos a través de confiscaciones masivas y apatridia. Las leyes los desconocieron el pasado miércoles y un Tribunal de Apelaciones les despojó de todos sus derechos. Es inédito. Quienes recuerdan los tiempos del somocismo, en la década pasada, no tienen registro de una acción de esta naturaleza. Los afectados no podían ser un grupo más diverso. El listado, leído el 15 de febrero por el magistrado Ernesto Rodríguez Mejía, incorpora también a quienes fueron parte de instituciones del Estado y se rebelaron contra el binomio Estado-partido q ue ha impuesto Ortega en la última década. Nombres como Rafael Solís Cerda , magistrado de la Corte Suprema de Justicia (CSJ) y uno de los hombres más cercanos a Ortega antes de 2019, han sido presentados como traidores a la patria. Desde su renuncia al cargo, en enero del mencionado año, Solís mantuvo un perfil bajo en Costa Rica. Su nombre fue cada vez menos mediático después de provocar todo un terremoto político y de haber negado la hipótesis del oficialismo de que las protestas de abril de 2018 fueron un «intento de golpe de Estado». Noticia Relacionada estandar Si Rolando Álvarez, el obispo que prefirió 26 años de cárcel a irse de Nicaragua Franklín Villavicencio Una de las voces religiosas más críticas con el régimen de Daniel Ortega fue víctima de un juicio exprés por negarse a ser deportado a EE.UU. No obstante, ello no le evitó que la pareja presidencial de Nicaragua olvidara la afrenta. «Los nombres que aparecen en dicha lista evidencian que, tarde o temprano, el régimen cobra todo lo que ellos consideran una traición», aseguró un analista en el exilio que pidió mantener su nombre en el anonimato a raíz de los hechos. Muchos, como él, prefieren que la situación se enfríe. El miedo se vuelve a imponer entre las voces críticas que recurren a una nueva etapa de autocensura ante la embestida del régimen. Un cuadro de honor El efecto de la medida en los afectados es todo lo contrario a sentirse como «traidores». «Estar en esa lista es entrar a un cuadro de honor, porque las personas que están ahí son de alto respeto, principios y valores extraordinarios. Me preocuparía no haber sido incluido», asegura Arturo McFields , exembajador de Nicaragua ante la Organización de Estados Americanos (OEA). Su renuncia en medio de una sesión especial del organismo fue otro terremoto que desequilibró la política internacional del régimen. McFields era una pieza clave en la difusión del discurso oficial de la dictadura hacia la comunidad internacional. Sus comunicados mantenían un estilo que se asemejaba a la narrativa empleada por Murillo, el cual tachaba las protestas como un intento de golpe y a los manifestantes como terroristas. «Estar ahí es una confirmación de que estamos haciendo lo correcto y que tenemos que seguir haciéndolo», reafirmó el exfuncionario. Además de él, figuran Ligia Ivette Gómez, doctora en Economía por la Universidad de Córdoba y exfuncionaria del Banco Central; y Yader Alfonso Morazán Flores, exfuncionario del Poder Judicial. Escritores y periodistas La medida ha trastocado a intelectuales críticos de Nicaragua y periodistas, como Carlos Fernando Chamorro , quien dirige el semanario 'Confidencial' –cuyas instalaciones fueron tomadas en diciembre de 2018 en Managua–; Wilfredo Miranda Aburto , también periodista y editor de 'Divergentes'; Lucía Pineda Ubau , directora de '100%Noticias' y expresa política, entre otros. Destacan los escritores Sergio Ramírez , exvicepresidente del primer gobierno sandinista entre 1986 y 1990, que hoy se dedica por completo a la escritura y es un crítico del régimen; Gioconda Belli , poeta y escritora, quien formó parte del organismo de propaganda sandinista cuando era una organización clandestina en la lucha contra los Somoza; Sofía Montenegro Alarcón, periodista y columnista que también sirvió desde la clandestinidad a los sandinistas; Mónica Baltodano Marcenaro, comandante guerrillera de la Revolución de 1979. De arriba a abajo, y de izquierda a derecha, los escritores Sergio Ramírez y Gionconda Belli; el magistrado Rafael Solís; el exembajadore de Nicaragua ante la OEA, Arturo Mefields; el obispo exiliado Silvio Báez; y el periodista y director del medio 'Confidencial', Carlos Fernando Chamorro En Nicaragua muchos esperaban que sus bienes fueran confiscados tarde o temprano, pero el despojo de la nacionalidad de forma tan extendida y arbitraria es un nuevo límite cruzado por el régimen. Hasta el momento 316 nicaragüenses han sido afectados por la imposición. Al menos 222 de ellos fueron presos políticos desterrados a Estados Unidos el 9 de febrero, en una acción coordinada por Estados Unidos. La excarcelación de los reos fue un gesto que los funcionarios estadounidenses aplaudieron y pudo abrir una puerta a un diálogo entre ambos actores. «Traición a la patria» Lo cierto es que el partido de gobierno ha hilado toda una máquina represiva a través de la justicia hasta llegar don está ahora. La estrategia ha transitado por diversos estados, cuyo punto de partida estriba en la aprobación de la Ley de defensa a los derechos del pueblo a la independencia del pueblo, la soberanía y la autodeterminación para la paz, que incorporó por primera vez el delito de traición a la patria. La norma fue aprobada el 20 de diciembre de 2020 y con ella inició una nueva narrativa que tacha de traidor a cualquier crítico del régimen.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1676700913.6884766,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El chequeo médico de Biden le considera «sano, vigoroso y capacitado para las tareas de presidente»",
        "date_raw": "Fri, 17 Feb 2023 05:52:34 +0100",
        "date": "2023-02-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/chequeo-medico-biden-considera-sano-vigoroso-capacitado-20230217055233-nt.html",
        "subtitle": "Joe Biden planea presentarse a la reelección el año que viene y su salud estará en el centro de la campaña, con dudas abundantes -en especial, entre los republicanos- sobre su capacidad para el cargo. El presidente de EE.UU. es el más anciano en la historia del país y concurriría a las siguientes elecciones con casi 82 años, para despedirse de la Casa Blanca con 86 en un hipotético segundo mandato. La salud del presidente es, sin embargo, excelente. Al menos eso es lo que asegura el informe médico que este jueves presentó la Casa Blanca, después de que Biden fuera examinado durante varias horas en el Centro Médico Militar Walter Reed. La conclusión del médico del presiden, Kevin O'Connor, es que Biden «se mantiene como un hombre de 80 años sano y vigoroso, capaz de ejecutar con éxito las labores de la presidencia, incluidas las de presidente, jefe de Estado y comandante en jefe». El informe repasa todas las dolencias leves que sufre el presidente y que ya aparecían en su último informe médico, fechado en noviembre de 2021: fibrilación auricular, colesterol alto, el reflujo que le provoca su carraspeo habitual, alergias, una artritis espinal que conduce a la rigidez que muestra en público y un problema de sensibilidad en los pies. En todas ellas, el médico asegura que se muestra estable, y solo añade el covid por el que pasó Biden y una mancha cutánea en el pecho por la que se le ha realizado una biopsia, todavía a la espera de resultados. La presentación del informe podría ser el paso previo a un anuncio de candidatura para 2024. Biden aseguró en noviembre que su intención era ir a la reelección y que lo decidiría a comienzos de este año. Todo apunta a que finalmente lo hará, pese a que incluso la mayoría de los demócratas -un 58%, según una encuesta reciente- prefiere a otro candidato y pese a que muchos republicanos le consideran, frente a las garantías de su equipo médico, incapaz en lo físico y en lo mental para el cargo.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1676700913.750557,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Muere otro alto cargo de Defensa rusa en extrañas circunstancias",
        "date_raw": "Fri, 17 Feb 2023 11:35:22 +0100",
        "date": "2023-02-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/muere-alto-cargo-defensa-rusa-extranas-circunstancias-20230217113520-nt.html",
        "subtitle": "Cuando el patrón se repite, las casualidades dejan de serlo. Ayer, otra alta funcionaria del Ministerio de Defensa ruso fue hallada muerta en extrañas circunstancias. Marina Yankina, de 58 años saltó por la ventana de un 16 piso en el que vivía en San Petersburgo. Según el portal web ruso Mash, el cadáver fue descubierto a las puertas del edificio en la calle Zamshina. La misma página rusa informaba que unos minutos antes de supuestamente quitarse la vida, Yankina llamó a su exesposo y le contó lo que estaba a punto de hacer. Noticia Relacionada estandar Si La larga lista de muertes sospechosas de oligarcas rusos desde el inicio de la invasión de Ucrania Patricia Romero Revuelta El último de ellos, Ravil Maganov, presidente la segunda mayor petrolera de Rusia, ha fallecido tras «caer de una ventana» Yankina ejercía como directora financiera del Distrito Militar Occidental de Rusia. Anteriormente, había trabajado en el Servicio Fiscal Federal y fue también vicepresidenta del Comité de Relaciones Inmobiliarias de San Petersburgo. El Comité de Investigación ruso confirmó ayer la muerte de Yankina y anunció el inicio de una investigación. Esta muerte en extrañas circunstancias se suma a otras 29 entre empresarios y funcionarios rusos que desde el inicio de la guerra en Ucrania, el pasado 24 de febrero, han fallecido. Algunos han caído desde las ventanas; otros se precipitaron escaleras abajo o sufrieron enfermedades fatales. Hace unos días, murió el general de división del Ministerio del Interior ruso Vladímir Makarov , de 72 años, de un aparente suicidio en un suburbio de Moscú, semanas después de haber sido destituido por Vladímir Putin. En circunstancias similares a Yankina, murió Ravil Maganov , ejecutivo petrolero que se precipitó desde la ventana del hospital donde estaba ingresado. Maganov, presidente de Lukoil, había mostrado su rechazo a la invasión rusa en Ucrania, «Defendemos el cese inmediato del conflicto armado», había dicho en un comunicado la petrolera rusa.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1676700913.7629974,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Los cinco expolicías de Memphis acusados de asesinato se declaran no culpables de la muerte de Tyre Nichols",
        "date_raw": "Fri, 17 Feb 2023 16:43:48 +0100",
        "date": "2023-02-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/cinco-exoficiales-memphis-acusados-asesinato-declaran-culpables-20230217164347-nt.html",
        "subtitle": "Cinco policías despedidos de Memphis se declararon inocentes de asesinato en segundo grado y otros cargos derivados de la paliza a Tyre Nichols , un hombre negro cuya muerte tres días después provocó indignación y nuevos reclamos a la reforma. El video policial capturó imágenes de los policías golpeando y pateando a Nichols, golpeándolo con una porra, rociándolo con gas pimienta y disparándole con una pistola paralizante el 7 de enero después de una parada de tráfico. El caso ha renovado una conversación nacional sobre las relaciones raciales y la brutalidad policial. Los cinco agentes, todos en libertad bajo fianza, presentaron sus declaraciones durante una audiencia de lectura de cargos en el Tribunal Penal del condado de Shelby, donde se les acusa formalmente de asesinato en segundo grado, asalto agravado, secuestro agravado, mala conducta oficial y opresión oficial. «Estoy adormecida, tan adormecida como puedo estarlo en este momento», dijo la madre de Nichols, RowVaughn Wells, mientras entraba a la sala del tribunal vestida completamente de negro mientras sostenía la mano de Ben Crump, el abogado de la familia. «Necesitan ver mi cara», confesó. Los cinco policías, Tadarrius Bean, Demetrius Haley, Emmit Martin, Desmond Mills Jr. y Justin Smith, son negros. Han sido despedidos de la fuerza policial y la unidad especial de la que eran miembros ha sido disuelta. Un sexto oficial, que es blanco, también fue despedido, al igual que tres técnicos médicos de emergencia del departamento de bomberos que llegaron después de que golpearon a Nichols. Por último, dos agentes del alguacil del condado de Shelby que respondieron a la escena también fueron suspendidos cinco días sin sueldo. Nichols, un padre de 29 años, ávido patinador y estudiante de fotografía, intentó conversar con la policía mientras le gritaban órdenes y lo amenazaban con violencia durante la terrible experiencia. «Ustedes realmente están haciendo mucho en este momento. Solo estoy tratando de irme a casa», dijo Nichols en un momento, sentado en la calle mientras la policía intentaba someterlo. «Detente. No estoy haciendo nada», dijo Nichols, justo antes de liberarse y correr. Cuando la policía lo alcanzó, lo golpearon mientras estaba inmovilizado, lo golpearon con una porra y lo patearon mientras estaba en el suelo. A menos de 100 metros de su casa, llamó varias veces a su madre. Los agentes en el video dijeron que Nichols se había desviado peligrosamente entre el tráfico, y uno dijo que Nichols intentó agarrar su arma durante el altercado. Crump ha representado a las familias de las víctimas en algunos de los casos más destacados en los que los afroamericanos han muerto a manos de la policía. Crump ayudó a las familias de George Floyd y Breonna Taylor a ganar acuerdos multimillonarios de las ciudades de Minneapolis y Louisville, respectivamente. (Reporte de Daniel Trotta; Editado por Stephen Coates).",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1676700913.7776482,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Kiev llama a los civiles a evacuar Bajmut ante el recrudecimiento de los combates y los bombardeos rusos",
        "date_raw": "Fri, 17 Feb 2023 09:57:57 +0100",
        "date": "2023-02-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/kiev-ordena-evacuacion-inmediata-ciudad-bajmut-tras-20230217095756-nt.html",
        "subtitle": "Analistas occidentales creen que el presidente Vladímir Putin dio la orden de que sus tropas tomen la localidad ucraniana de Bajmut, en la región de Donetsk, coincidiendo con el primer aniversario del comienzo de la invasión de Ucrania , lanzada el 24 de febrero del año pasado . A la misma conclusión ha llegado el antiguo jefe militar de los separatistas de Donetsk, Ígor Guírkin (Strelkov), quien estima que Putin tiene que presentar ahora algún triunfo por mínimo que sea. De ahí la devastadora ofensiva en curso del Ejército ruso, que tiene a la ciudad parcialmente rodeada y ha penetrado ya en algunos barrios. El Gobierno ucraniano espera que Rusia intensifique los bombardeos contra Bajmut y ha pedido a los civiles que la habitan que abandonen la ciudad sin pérdida de tiempo. La viceprimera ministra ucraniana, Irina Vereshuk llamó la pasada noche a la población a evacuar Bajmut por los «fuertes combates que están teniendo lugar». Advirtió que las tropas rusas «están atacando zonas residenciales» y recordó que durante la jornada de ayer a causa de los bombardeos murieron cinco civiles y nueve resultaron heridos. «Hago un llamamiento a los civiles que aún quedan en Bajmut: si son ciudadanos adecuados, respetuosos con la ley y patriotas, deben evacuar de inmediato», escribió Vereshuk en su canal de Telegram. A su juicio, la población de la ciudad, que ella misma ha cifrado en unas 6.000 personas , «pone en peligro a sus familiares, que se ven obligados a permanecer en la ciudad por culpa de ellos». La viceprimera ministra afirmó además que los civiles «representan un peligro para la policía y los voluntarios que llegan a la ciudad para ayudarlos, y también interfieren en el trabajo del Ejército ucraniano y de las fuerzas de seguridad». El presidente ucraniano, Volodímir Zelenski, ha admitido en sus recientes alocuciones la «difícil» situación que se vive en Bajmut, pero sostiene que las tropas «defenderán la ciudad durante el tiempo que sea necesario». El pasado 9 de febrero, Zelenski dispuso que se mantenga la defensa de la ciudad hasta que se reciba lo nuevos equipos de ayuda militar de Occidente. Noticia Relacionada estandar Si La Conferencia de Seguridad de Múnich pasa a modo guerra Rosalía Sánchez Coincidirán en el foro el ministro de Exteriores chino y el secretario de Estado de EE.UU. Desde el lado ruso, a través de su canal de Telegram, el jefe de los mercenarios del Grupo Wagner, Evgueni Prigozhin, criticó ayer una vez más al Ministerio de Defensa, esta vez culpabilizándolo de la lentitud con la que se está avanzado para ocupar Bajmut. A su juicio, «hará falta esperar hasta abril o mayo para tomar Bajmut, necesitamos cortar todas las rutas de abastecimiento». Prigozhin afirmaba en otro vídeo que sus hombres habrían tomado ya la ciudad «si no fuera por esa monstruosa burocracia militar y si no nos pusieran impedimentos todos los días». Se quejó de que no les llega suficiente munición y de que les hayan cortado la posibilidad de seguir reclutando mercenarios en las cárceles rusas. «En un momento dado, el número de unidades bajará y, en consecuencia, también el volumen de tareas que queremos llevar a cabo», señaló. Los intentos de tomar Bajmut se vienen sucediendo desde mayo de 2022, según la administración local ucraniana, lo que ha llevado a la destrucción del 60% de sus edificios. Los principales esfuerzos en esta ofensiva están corriendo a cargo de los Wagner, que son los que más bajas están sufriendo en el frente de Donetsk. En declaraciones a la CNN, la subsecretaria de Estado de EEUU, Victoria Nuland, ha calificado de «patética» la ofensiva rusa contra Bajmut y también la operación para invadir Ucrania en su conjunto lanzada por Putin hace un año.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1676700913.790474,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Líderes de la izquierda italiana elogian la gestión de Giorga Meloni",
        "date_raw": "Fri, 17 Feb 2023 10:17:43 +0100",
        "date": "2023-02-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/lideres-izquierda-italiana-elogian-gestion-giorga-meloni-20230217101742-nt.html",
        "subtitle": "Líderes de la izquierda italiana elogian a Giorgia Meloni por su gestión al frente del Gobierno, algo impensable hace muy pocos meses. En un amplio reportaje en 'The New York Times' en el que bendice a la primera ministra, Enrico Letta líder del Partido Democrático, fuerza política de referencia de la izquierda, destaca que la presidenta de Hermanos de Italia ha sido «mejor de lo que esperábamos» en asuntos económicos y financieros. Todavía se recuerda cuando Letta repitió en la campaña electoral que Giorgia Meloni era un peligro para la democracia de Italia: «Meloni es un gran peligro para Italia; tiene una estrecha relación con los políticos que quieren debilitar a Europa». Enrico Letta dice ahora que Meloni abandonó la agresividad hacia la Unión Europea y ha decidido «seguir las reglas» europeas y evitar «cometer errores». «La realidad es que ella es fuerte. Está en su luna de miel, sin alternativa dentro de la mayoría y con la oposición dividida», añadió Enrico Letta, líder dimisionario del PD que abandonará próximamente, tras las primarias del próximo 26 de febrero para elegir su sucesor. Noticia Relacionada estandar No Meloni reafirma su popularidad con una victoria en las regionales Ángel Gómez Fuentes Con el predominio de Hermanos de Italia, las derechas superan el 50% en las elecciones El diario neoyorquino escribe que la primera ministra italiana ha sorprendido a muchos al mostrar un carácter pragmático desde que llegó al poder. No solo Enrico Letta se ha visto sorprendido. También lo está el que seguramente será sucesor, hoy favorito para las primarias del PD, Stefano Bonaccini, presidente de la región Emilia-Romaña. Al ser preguntado por las declaraciones de Letta al 'New York Times', Bonaccini ha coincidido en el elogio: «Meloni no es fascista. Es ciertamente capaz. Tiene ideas muy alejadas de las mías, deberá demostrar que está a la altura de encabezar un gobierno como el italiano«. No han gustado las declaraciones de Letta y Bonaccini al ala más izquierdista del PD, que se ha adentrado en una polémica sobre la gestión Meloni. Por ello, en diversos medios se critica al Partido Democrático, al considerar que en lugar de hacer una análisis de la derrota de la izquierda en las elecciones regionales del domingo, en las que el PD perdió cientos de miles de votos, se pasan el día discutiendo sobre Giorgia Meloni. Por ejemplo, el filósofo y politólogo Massimo Cacciari , exalcalde de izquierdas en Venecia, es muy crítico con el Partido Democrático: «Sus programas son el galimatías habitual sobre la renovación y la necesidad de acercarse a la gente, y eso no es nada. Pero de política exterior, Europa, reforma institucional, autonomía regional, políticas fiscal y social, encontrar recursos adicionales sin endeudarse… sobre todo esto, ni una palabra. Cero absoluto», declara a La Stampa Massimo Cacciari, que concluye también elogiando la capacidad de la primera ministra: «Meloni lleva años creciendo electoralmente. En su coalición ha sido brava superando las diferencias con sus aliados. Y también ha demostrado la capacidad de superar las contradicciones con las fuertes potencias europeas. Es más, a diferencia del Partido Democrático, ella ha logrado dar estructura y organización a su partido».",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1676700913.8058445,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Maduro vuelve a romper el diálogo con la oposición venezolana",
        "date_raw": "Fri, 17 Feb 2023 18:14:14 +0100",
        "date": "2023-02-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/maduro-vuelve-romper-dialogo-oposicion-venezolana-20230217181412-nt.html",
        "subtitle": "El régimen de Nicolás Maduro vuelve a romper las negociaciones con la oposición venezolana, reanudadas en noviembre pasado mientras es acusado por el Instituto Casla de continuar con la represión, de torturar a los presos políticos, de espiar y amedrentar a la sociedad al mejor estilo de la KGB y la Stasi comunistas pese a la investigación que adelantan el Tribunal Penal Internacional y la ONU por crímenes de lesa humanidad. En su alocución televisada, el mandatario anunció el pasado jueves la ruptura del diálogo iniciado hace menos de cuatro meses en México donde firmó con los representantes de la oposición el segundo acuerdo social en el que se comprometía a facilitar la recuperación de 3.200 millones de dólares externos para la asistencia sanitaria y alimentaria de la población además de la infraestructura eléctrica. «¿Qué garantías, qué certeza, qué motivación puede tener el gobierno revolucionario para volver a sentarse en una mesa con ese sector?. Ninguna», dijo Maduro, que acusó a la opositora delegación de la Plataforma Unitaria Democrática (PUD) de incumplir supuestamente con el acuerdo suscrito. En su opinión, la oposición «no tiene palabra» y ahora «tratan de pedir perdón y lavarse la cara, que se sientan a hablar por el llamado que hemos hecho, que firman un acuerdo por 3.200 millones que no lo cumplen, no lo reconocen». Noticia Relacionada estandar No La oposición venezolana celebrará primarias para elegir a su nuevo candidato el próximo 22 de octubre Agencias Los opositores intentarán recuperar impulso después de años de inestabilidad, enfrentándose a una grave crisis de apatía de los votantes Por su parte, Gerardo Blyde , jefe de la delegación opositora que convocó una rueda de prensa en enero pasado para exhortar al Gobierno chavista a volver a la mesa de negociación en México, aseguró que la culpa es de Maduro por no cumplir con el compromiso ya que es el gobierno el que debe autorizar la liberación de los recursos externos para financiar el fondo social y «no lo ha hecho». Mostrando el documento suscrito por ambas partes, Blyde le recordó a Maduro que el fondo social será administrado por la ONU y «no para que lo utilice el régimen chavista». Las torturas y el espionaje También el jueves, Tamara Sujú , directora del Instituto Casla de Praga, presentó en la sede de la Organización de Estados Americanos (OEA), el informe anual sobre la represión sistemática, el espionaje y el terror colectivo contra la sociedad venezolana que ha continuado el régimen de Maduro y el manual de torturas contra los 270 presos políticos y sus familiares. «En Venezuela los crímenes no han parado sino que continúan de forma silente ante la opinión pública internacional, que aparentemente cree que Nicolás Maduro ha cambiado y ahora es más amable. Pero no, es más criminal», enfatizó Sujú. En su informe, fechado entre enero 2022 y enero 2023, se documenta el testimonio de 19 personas que sufrieron distintos tipos de tortura «en el marco de la represión sistemática que las autoridades del Estado venezolano ejecuta por motivos políticos». Algunas víctimas «fueron sometidas a extremos de dolor inimaginables», afirma, citando, entre otros, «el desprendimiento de uñas», «la extracción con alicates o ruptura de piezas dentales», cortaduras con navajas, descargas eléctricas o simulacros de ejecución. Burlarse de las sanciones «Las sanciones han sido muy importantes» pero «Maduro las ha burlado y se sigue financiando a través de Rusia y de Irán », afirma Sujú al señalar que se ha aprovechado de la negociación con la oposición. El Instituto Casla ha tenido acceso al Manual de operaciones especiales de la Dirección General de Contrainteligencia Militar (DGCIM) que se aplica directamente «en la inducción, conducción y ejecución de crímenes de lesa humanidad». También la instalación de un sistema de inteligencia y contrainteligencia para espiar a todos los ciudadanos, a los oficiales des Fuerzas Armadas y a los propios funcionarios de cuerpos de seguridad de los que sospechan, a sus familiares, amigos y conocidos.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1676700914.3808177,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Zelenski pide en la Conferencia de Seguridad de Múnich aviones de combate para luchar contra «Goliat»",
        "date_raw": "Fri, 17 Feb 2023 17:13:00 +0100",
        "date": "2023-02-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/zelenski-pide-conferencia-seguridad-munich-aviones-combate-20230217171259-nt.html",
        "subtitle": "Otorgar a Zelenski el discurso de apertura es ya toda una carta de presentación, por parte de la Conferencia de Seguridad de Múnich. El panel en el que participa el presidente ucraniano lleva por título «David en el Dnipro», en clara alusión a la parábola bíblica de David derrotando al gigante Goliat con una honda. Pero Zelenski se ha servido de la comparación para enmendar la plana a los organizadores y asistentes, para precisar el peligro de la situación, y ha criticado que ese título, aunque bien intencionado, no hace justicia ni a la escala de la guerra ni a la amenaza. «No solo Ucrania está amenazada, sino todo el continente», ha dicho, «no solo el Dnieper está en peligro, sino también el Támesis y el Spree », ha comenzado a citar la lista de los ríos que pasan por las grandes capitales de Europa. Y a partir de ahí ha empezado con las reivindicaciones de armas. «Para que Ucrania tenga una oportunidad, necesita una honda. Y Ucrania aún no la ha recibido», ha reprochado a los líderes de Occidente, «aunque eso todavía puede cambiar». «Necesito acelerar la velocidad en el cumplimiento de nuestros acuerdos, velocidad de decisiones para limitar el potencial ruso», ha planteado ante representantes de 150 gobiernos, «tras un año de guerra, no hay señales de que los combates vayan a terminar pronto y las posibilidades de una solución diplomática no están a la vista», ha insistido, «desde el comienzo de la ofensiva, el número de muertos se ha elevado a decenas de miles y la OTAN teme una nueva ofensiva rusa en primavera». Zelenski ha advertido que «está claro que Ucrania no será la última etapa, que Putin va a continuar su ofensiva sobre otros Estados del antiguo bloque soviético, intenta ganar tiempo para su programa de agresión y solo si tenemos armas podremos plantar resistencia». Noticia Relacionada estandar Si La Conferencia de Seguridad de Múnich pasa a modo guerra Rosalía Sánchez Coincidirán en el foro el ministro de Exteriores chino y el secretario de Estado de EE.UU. Desde el otro extremo de la videoconferencia, Zelenski saluda a ministros de Defensa y de Exteriores de medio mundo por su nombre de pila. Menciona a sus más cercanos aliados: los EE. UU., a Francia, antes de dirigirse al Canciller alemán: «Olaf está aquí». Intenta hacerles entender su llamamiento a avanzar en la entrega de las armas ya prometidas y de los aviones de combate de los que muchos de ellos se niegan todavía a hablar. «Tenemos que derrotar a Goliat», les recuerda, pero no incide en el asunto de los cazas, sabedor de los problemas políticos que causa el asunto en casa de los aludidos. Buenas palabras En los pasillos del Bayerischer Hof, su ministro de Exteriores es bastante más explícito. «Estaríamos particularmente interesados en aviones de combate de EE. UU., Reino Unido, Francia y Alemania», explica Dmytro Kuleba. Pero aunque en Múnich todo son buenas palabras para Ucrania, las entregas de armas a Kiev se mueven con pies de plomo. Alemania, que hasta enero lastraba el proceso, azuza ahora a Francia y al resto de socios europeos y espera conseguir avances antes de que termine la Conferencia. El presidente francés Macron se niega a entregar sus propios tanques de batalla a Ucrania. Promete apoyar a Ucrania «hasta la victoria» y va más allá retóricamente que el canciller Olaf Scholz. Pero medido por los hechos, el apoyo de Francia está decayendo. «Tenemos que intensificar nuestro apoyo y nuestros esfuerzos para ayudar», ha dicho a su llegada a Múnich, «para permitir una contraofensiva». Reconoce que «la hora de la negociación todavía no ha llegado» y que «estamos reparados para un conflicto largo» y que «tenemos que ser creíbles en nuestra capacidad para durar en ese esfuerzo», aludiendo así veladamente a que acaban de cerrarse acuerdos para la entrega de tanques que todavía no han podido ser puestos en práctica y que es pronto para iniciar el debate sobre la entrega de aviones. El canciller alemán O laf Scholz ha mostrado su descontento en Múnich con la parsimonia de los que ahora procastinan en la entrega de armas a Ucrania. «Es importante que Putin se dé cuenta lo antes posible de que no puede lograr sus ambiciones imperiales y esto también significa que todos aquellos que quieren entregar tanques de batalla realmente lo hagan«. Scholz quiere reunir un batallón completo de Leopard 2A6 procedentes de estados aliados y trabaja entre bambalinas de la Conferencia de Seguridad para lograrlo. Berlín ha comprometido una compañía y presume de que ningún estado europeo continental suministra a Ucrania más armas que Alemania, pero siempre prometiendo observar el »equilibrio entre el mayor apoyo posible a Ucrania y evitar una escalada no deseada«. Occidente camina por «terreno no mapeado», ya que por primera vez una potencia nuclear está librando una guerra imperialista de agresión en suelo europeo. Macron quiere fortalecer el componente nuclear de la alianza de la OTAN y es consciente de las reticencias alemanas al respecto. Sin embargo insiste en la unidad y en que «no se trata de compromisos podridos, sino de conversaciones entre fuerzas que piensan de manera diferente pero que apoyan conjuntamente a Ucrania».",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1676700914.4067395,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Liz Truss pide desafiar el dominio de China «antes de que sea demasiado tarde»",
        "date_raw": "Fri, 17 Feb 2023 18:45:10 +0100",
        "date": "2023-02-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/liz-truss-pide-desafiar-dominio-china-tarde-20230217184509-nt.html",
        "subtitle": "Sólo unos días después de su reaparición pública tras haber abandonado el cargo de primera ministra británica en octubre, Liz Truss dio este viernes su primer discurso internacional, en el que pidió desafiar el dominio de China «antes de que sea demasiado tarde», al tiempo que pidió a los aliados occidentales «trabajar juntos para apoyar a Taiwán». En un tono confrontativo, la parlamentaria conservadora expresó durante una intervención en el Simposio de la Alianza Interparlamentaria sobre China en Tokio, que «una China totalitaria representa una amenaza global para el mundo libre», y aseveró que el Reino Unido debería ayudar a construir una «alianza de defensa del Pacífico» y una «OTAN económica». La diputada 'tory' aseguró que el G-7 y sus aliados, que representan más de la mitad del PIB mundial, pueden precisamente usar ese «peso económico» para «tomar decisiones sobre cómo comerciamos, en quién invertimos, qué tecnología exportamos, y necesitamos usar ese apalancamiento para asegurar que los aliados actúen como una OTAN económica». Noticia Relacionada estandar No Liz Truss reaparece en la escena política británica, pero asegura que no quiere ser primera ministra de nuevo Ivannia Salazar La que fuera 'premier' durante 45 días ha culpado al 'establisment' económico y a la falta de apoyos políticos de su fracaso Sanciones a China La Alianza Interparlamentaria sobre China está formada por un grupo internacional de legisladores que trabajan «para reformar la forma en que los países democráticos se acercan a China», según su propia definición, y está dirigido por un grupo de copresidentes, que son políticos de alto nivel seleccionados de una muestra representativa de los principales partidos políticos del mundo. Truss, la premier que menos tiempo ha estado en el poder, con sólo 45 días como inquilina en Downing Street, también pidió a los estados del G-7, que se reunirán en Hiroshima en mayo, que se preparen para imponer duras sanciones a China si aumenta su intimidación militar contra Taiwán y presentó una serie de recomendaciones políticas para apoyar a la isla, entre las que incluyó una reducción de la dependencia de China en industrias clave, la aceptación de Taiwán en las organizaciones internacionales y la profundización de los lazos económicos con occidente. «Sabemos que el presidente Xi ha sido muy claro: su ambición es que China tenga el control de Taiwán y, en mi opinión, eso sería desastroso», dijo, por lo tanto, «debemos asegurarnos de que Taiwán pueda defenderse y debemos trabajar juntos para esto en todo el mundo libre». »Me gustaría ver una alianza de defensa del Pacífico más desarrollada junto con una cooperación aún más estrecha entre la OTAN y nuestros aliados del Pacífico», afirmó. «China claramente está construyendo su mercado interno en previsión de una línea más dura», dijo, «pero en la actualidad depende de las exportaciones a Occidente» por lo que «ahora es el momento de asegurarnos de que el comercio sea libre y no coercitivo». Para la que fuera ministra de Exteriores con Boris Johnson , «hay formas en que esto se puede hacer», como usar «un artículo económico número 5, donde el principio de 'uno para todos, todos para uno' se ejerza en defensa de los valores fundamentales». El discurso de Truss se produjo en medio de una creciente presión sobre el primer ministro Rishi Sunak por parte de los parlamentarios de sus propias filas para que adopte una postura más dura con respecto al gigante asiático.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1676700914.4583404,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Bruselas renuncia a incluir a la industria nuclear rusa en la nueva tanda de sanciones",
        "date_raw": "Fri, 17 Feb 2023 19:10:49 +0100",
        "date": "2023-02-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/bruselas-renuncia-incluir-industria-nuclear-rusa-nueva-20230217191048-nt.html",
        "subtitle": "La Comisión Europea ha abandonado la idea de incluir sanciones contra el sector nuclear civil de Rusia o sus representantes en su próximo paquete de sanciones, según han confirmado fuentes diplomáticas. El Ejecutivo comunitario se había propuesto incluir este importante sector en el décimo paquete de sanciones que está negociando actualmente, sobre todo después de que lo pidiera personalmente el presidente ucraniano Volodímir Zelenski en su visita a Bruselas la semana pasada. Este había propuesto al menos que se incluyera a la empresa Rosatom en la lista de sancionados. Pero el bloqueo de Hungría ha hecho fracasar el intento. Según había adelantado la presidenta de la Comisión Europea, Ursula von der Leyen , el nuevo paquete se divide en varias partes que se refieren a sectores específicos, como la aviación civil o el Ejército, y listas que imponen restricciones de visa y congelamiento de activos a más individuos y empresas, pero en ninguna incluye el sector nuclear. Se había pensado en la posibilidad de incluir en la lista de personas sancionadas a los principales dirigentes de Rosatom a título individual, pero tampoco fue aceptado. Hungría se ha opuesto durante mucho tiempo a apuntar contra la industria nuclear rusa, alegando que depende directamente de Rosatom para su principal planta de generación nuclear que suministra el 50% de la energía del país. Otros países que no se habían opuesto formalmente estaban inquietos porque su industria nuclear tiene origen soviético y dependen en gran medida del combustible que les vende Rosatom. Según la presentación que hizo Von der Leyen ante el Parlamento Europeo el miércoles, el objetivo del nuevo paquete es reducir los ingresos del régimen de Vladímir Putin en unos 11.000 millones de euros , lo que se espera que reduzca aún más su capacidad para mantener en marcha su maquinaria de guerra en Ucrania. La presidenta de la Comisión informó que la propuesta que han de aprobar los países incluye, «entre otras cosas, restricciones a la exportación de múltiples componentes electrónicos utilizados en los sistemas armados rusos, como drones, misiles, helicópteros». En total se incluirán controles sobre 47 componentes de la industria electrónica.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1676700914.5018687,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "España ofrece la nacionalidad a los últimos 94 nicaragüenses despojados de la suya",
        "date_raw": "Fri, 17 Feb 2023 21:04:37 +0100",
        "date": "2023-02-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/espana-ofrece-nacionalidad-ultimos-nicaraguenses-despojados-suya-20230217210054-nt.html",
        "subtitle": "El Gobierno de España ha extendido a los últimos 94 ciudadanos nicaragüenses a los que el régimen de Daniel Ortega ha retirado esta semana su nacionalidad la oferta de nacionalidad española, según informó este viernes en un comunicado. Así se lo comunicó el ministro de Asuntos Exteriores, Unión Europea y Cooperación, José Manuel Albares, al escritor, premio Cervantes y exvicepresidente de Nicaragua, Sergio Ramírez, quien se había dirigido por carta al presidente Pedro Sánchez, tras conocer el anuncio del Gobierno nicaragüense este miércoles. Esta oferta se suma a la realizada hace unos días a los 222 presos políticos excarceladas y deportadas por Ortega a EE.UU. , a las que aplicó la muerte civil, quitándoles sus derechos ciudadanos y la nacionalidad. Según el comunicado del Gobierno español, su propuesta se extiende «a cualquier ciudadano de Nicaragua que en el futuro pueda quedar en situación de apatridia por las decisiones del Gobierno de Daniel Ortega». Noticia Relacionada estandar Si Ortega insiste en quitarle la nacionalidad a los que cuestionan su dictadura Franklin Villavicencio El presidente nicaragüense se la retira y confisca los bienes de 94 críticos de su gobierno, dentro y fuera del país, incluyendo a exfuncionarios, exsandinistas y periodistas Este miércoles, el régimen de Ortega anunció la retirada de la nacionalidad a casi un centenar de personas, entre escritores, periodistas, activistas y exfuncionarios del Estado, que han sido acusados de «traidores a la patria» por ser críticos con el Gobierno de Nicaragua. Algunas de estas personas permanecen en el país, pero otras, como Sergio Ramírez, tuvieron que abandonarlo para no ser detenidos. El escritor ya había mostrado su satisfacción ante la decisión del Gobierno español de ofrecer la nacionalidad a los nicaragüenses deportados hace unos días, algunos de ellos antiguos compañeros suyos durante la revolución sandinista. «Un hermoso gesto el del Gobierno de España al ofrecer la nacionalidad a los 222 prisioneros políticos desterrados, que así tendrán patria mientras Nicaragua no recupere la libertad y democracia. Gracias al presidente Sánchez Castejón y al ministro José Manuel Albares por su solidaridad«, escribió en su cuenta de Twitter. Código Desktop #Nicaragua es lo que soy y todo lo que tengo, y que nunca voy a dejar de ser, ni dejar de tener, mi memoria y mis recuerdos, mi lengua y mi escritura, mi lucha por su libertad por la que he empeñado mi palabra. Mientras más Nicaragua me quitan, más Nicaragua tengo.— Sergio Ramírez (@sergioramirezm) \n\nFebruary 16, 2023\n Imagen para móvil, amp y app Código móvil #Nicaragua es lo que soy y todo lo que tengo, y que nunca voy a dejar de ser, ni dejar de tener, mi memoria y mis recuerdos, mi lengua y mi escritura, mi lucha por su libertad por la que he empeñado mi palabra. Mientras más Nicaragua me quitan, más Nicaragua tengo.— Sergio Ramírez (@sergioramirezm) \n\nFebruary 16, 2023\n Código AMP #Nicaragua es lo que soy y todo lo que tengo, y que nunca voy a dejar de ser, ni dejar de tener, mi memoria y mis recuerdos, mi lengua y mi escritura, mi lucha por su libertad por la que he empeñado mi palabra. Mientras más Nicaragua me quitan, más Nicaragua tengo.— Sergio Ramírez (@sergioramirezm) \n\nFebruary 16, 2023\n Código APP #Nicaragua es lo que soy y todo lo que tengo, y que nunca voy a dejar de ser, ni dejar de tener, mi memoria y mis recuerdos, mi lengua y mi escritura, mi lucha por su libertad por la que he empeñado mi palabra. Mientras más Nicaragua me quitan, más Nicaragua tengo.— Sergio Ramírez (@sergioramirezm) \n\nFebruary 16, 2023\n El escritor también ha acudido a las redes sociales ahora para expresar lo que siente tras haberle sido retirada la nacionalidad por el régimen de Ortega: «Nicaragua es lo que soy y todo lo que tengo, y que nunca voy a dejar de ser, ni dejar de tener, mi memoria y mis recuerdos, mi lengua y mi escritura, mi lucha por su libertad por la que he empeñado mi palabra. Mientras más Nicaragua me quitan, más Nicaragua tengo ».",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1676700914.5166626,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un tirador deja seis muertos en varios puntos de una pequeña aldea de Misisipi",
        "date_raw": "Fri, 17 Feb 2023 21:31:59 +0100",
        "date": "2023-02-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/tirador-seis-muertos-aldea-misisipi-20230217213114-nt.html",
        "subtitle": "Seis personas han muerto a tiros en la pequeña localidad de Arkabutla, en el condado de Tate del estado de Misisipi (EE.UU.), en un viernes sangriento en esta comunidad de apenas 300 habitantes . Según ha confirmado el sheriff del condado, Brad Lance, los sucesos se han producido en la mañana de este viernes. En torno a las 11 de la mañana, un hombre fue disparado a la salida de una tienda, lo que puso en alerta a las autoridades. Mientras llegaban, el sospechoso mató a otra mujer , cuyo cadáver estaba dentro de su casa, mientras que otro vecino fue herido, pero no falleció. La acción de los agentes que se desplazaron al habitualmente tranquilo pueblo permitió detener al sospechoso dentro de su coche en la carretera que atraviesa la comunidad, pero no sabían que aún había dejado cuatro muertos más , dos dentro de una casa y otros dos no muy lejos del hogar del sospechoso. Noticia Relacionada estandar No Al menos un muerto y tres heridos en un tiroteo en un centro comercial de El Paso (Texas) EP El centro comercial está a apenas 100 metros del Walmart donde otro tiroteo en 2019 dejó 23 muertos Aunque su identidad no se ha desvelado, sí se ha sabido que es un vecino de la zona. Se desconoce también su motivación. Arkabutla es poco más que una aldea en la que apenas hay actividad, aparte de una iglesia baptista, una pequeña tienda de comestibles y una gasolinera. Situada a unos 65 kilómetros al sur de la ciudad de Memphis (Tennessee), se trata más bien de una zona de paso por una carretera que, además, tampoco es demasiado transitada.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1676700914.5316238,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Macron y Scholz elevan su compromiso contra Putin: «La hora de la diplomacia no ha llegado»",
        "date_raw": "Fri, 17 Feb 2023 20:03:28 +0100",
        "date": "2023-02-17",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/aliados-frente-putin-hora-diplomacia-llegado-20230217200327-nt.html",
        "subtitle": "Después de un año de guerra, los discursos se han vuelto más beligerantes en la Conferencia de Seguridad de Múnich. Macron llamaba el año pasado a «no humillar a Putin», confiando todavía en una negociación, pero en esta edición el presidente francés ha llamado a «derrotar a Putin» y ha reconocido que «la hora de la diplomacia todavía no ha llegado». Incluso Alemania parece haber comenzado a superar sus traumas y estar adoptando un papel de liderazgo desconocido hasta el momento. Después de largos meses en los que Berlín ha lastrado los envíos de armamento pesado a Ucrania, el canciller Olaf Scholz negocia en los apartes de la Conferencia la formación de un batallón completo de Leopard 2A6, procedentes de estados aliados de Ucrania. «Es importante que Putin se dé cuenta lo antes posible de que no puede lograr sus ambiciones imperiales y esto también significa que todos aquellos que quieren entregar tanques de batalla realmente lo hagan«, ha apremiado el canciller alemán a los socios europeos, presumiendo ahora de figurar en cabeza de las entregas de tanques. Todos son conscientes en Múnich de que la guerra va para largo, de que la clave está en la unidad, resistencia y continuidad del apoyo internacional a Kiev, y reina la unanimidad sobre la necesidad de mantener ese apoyo. Pero Zelenski, en su discurso inaugural, ha ido más allá y ha pedido cuanto antes aviones e combate, de los que ni Scholz ni Macron quieren hablar todavía. Noticia Relacionada estandar No Zelenski pide en la Conferencia de Seguridad de Múnich aviones de combate para luchar contra «Goliat» Rosalía Sánchez «Necesito acelerar la velocidad en el cumplimiento de nuestros acuerdos, velocidad de decisiones para limitar el potencial ruso», ha planteado el presidente ucraniano ante representantes de 150 gobiernos En todos los discursos se alude al hecho de que queda mucha guerra por delante, del que puede deducirse la necesidad de espaciar las entregas de armas para mantener el apoyo sostenido. Todos los oradores corrigen el cálculo de Putin, de que Rusia resistirá más que Ucrania y Occidente. Todos entienden que de lo que se trata es de cuál de las partes podrá seguir suministrando armas y hombres al frente durante más tiempo y de mayor calidad. Es una prueba de resistencia. «Los jefes de Estado y de gobierno de ambos lados del Atlántico saben lo que se necesita para hacer retroceder a Putin en Ucrania y frenar el imperialismo ruso en el futuro: mayor gasto en defensa, aumento de la producción de armas, más cooperación en desarrollo de armas», apunta Bethold Kohler , editor de Frankfurter Allgemeine. Pero es solamente Macron es el que está dando un paso más allá y exponiendo en Múnich que los europeos también deberían desempeñar un papel activo para tratar de volver a los acuerdos de control de armas con Moscú. «Occidente debe prepararse para el hecho de que Putin preferiría seguir amenazando con sus armas nucleares, incluidas aquellas que Helmut Schmidt reconoció hace medio siglo como el mayor peligro para Europa, los misiles de medio alcance», añade Kohler. «Berlín debe finalmente aceptar su reiterada oferta y hablar con París sobre cómo la seguridad de Alemania también podría incrementarse a través del efecto disuasorio de las armas nucleares. El Helmut Schmidt del siglo XXI no se llama Olaf Scholz, sino Emmanuel Macron». Más responsabilidad internacional En Alemania también circula este discurso, incluso entre los viejos socialdemócratas. A la Conferencia de Seguridad de Múnich asiste Joachim Gauck, que en su día llamó al país desde la Presidencia Federal a asumir más responsabilidad internacional y a dejar de glorificar lo que denominó como la «cultura de la moderación», que asoció con la «filosofía de mantenerse al margen». En la edición de la Conferencia de 2014, animó a los alemanes a tener confianza en su democracia y en sus fuerzas armadas, a no entender la responsabilidad principalmente como «pagar más». Hoy el discurso de Scholz le ha parecido «monumental» y dice que «después de esas palabras cabe esperar que sigan los hechos, aunque en este punto reconozco que lucho con mi confianza». Gauck reconoce que su generación a menudo sigue atrapada en «viejas mentalidades». «Todavía hay la vieja tendencia a trazar líneas rojas», lamenta, y critica los llamamientos a una solución negociada rápida que pululan estos días por Alemania: «Si Putin tiene ya tales problemas con un solo país pequeño y no perteneciente a la OTAN, lo pensará cuatro o cinco veces antes de seguir persiguiendo sus sueños imperialistas». El Davos de la Defensa, como se conoce popularmente a la Conferencia de Seguridad de Múnich, aborda este debate sobre las líneas rojas desde la convicción de que Ucrania es solo el principio. «No solo Ucrania está amenazada, sino todo el continente», ha recordado Zelenski, «no solo el Dnieper está en peligro, sino también el Támesis y el Spree», ha citado la lista de los ríos que pasan por las grandes capitales de Europa. Y desde esta premisa ha llamado a los representantes de 150 gobiernos que han acudido a Múnich a no mirar esta guerra como el enfrentamiento bíblico entre David y Goliat, que «no hace justicia ni a la escala de la guerra, ni a la amenaza que supone para todos los presentes».",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1676700914.5500808,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una conferencia clarificadora",
        "date_raw": "Sat, 18 Feb 2023 01:56:32 +0100",
        "date": "2023-02-18",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jose-m-de-areilza-conferencia-clarificadora-20230218130450-nt.html",
        "subtitle": "La Conferencia de Múnich sobre seguridad se ha convertido en el foro mundial más importante en el que se dialoga sobre esta materia. Dejamos atrás una larga etapa de globalización, en la que el asunto central era la prosperidad. Nos alejamos de una época en la que había más certidumbre, por la necesidad de gestionar la interdependencia económica, y entramos en una era en la que la seguridad ocupa el lugar preferente de las preocupaciones. Por eso la cita anual de Múnich es más relevante que nunca. Los representantes rusos no han sido invitados. La relación entre Estados Unidos y China es el debate fundamental, con la crisis de los globos, las amenazas a Taiwán y a la invasión rusa de Ucrania en el programa de conversaciones. El régimen de Beijing sigue apoyando a Vladímir Putin, justificando la invasión de Ucrania a través de sus medios de comunicación. Una clara derrota rusa debilitaría a China, mientras que el fracaso de la coalición internacional que lidera Joe Biden reforzaría su ascenso global. Estados Unidos ya no concibe la relación transatlántica sin su extensión al Indo-Pacífico y espera que los europeos sean un socio fiable en esta región. Muchos países europeos, sin embargo, no están convencidos de que su relación con China se deba definir a través de la óptica norteamericana de una nueva guerra fría. La Unión Europea ha hecho un esfuerzo enorme para apoyar a Ucrania en el primer año de invasión rusa: diez paquetes de sanciones y ayuda militar en constante aumento. Todo ello a pesar de la mentalidad pacifista que predomina en muchos Estados miembros y la falta de inversión en defensa de estos años atrás. La dependencia energética de Rusia se ha reducido de forma drástica, pagando a corto plazo un precio alto. Pero las sanciones a Moscú dañan más a Europa que a Estados Unidos, y la ley de reducción de la inflación impulsada por Biden puede conducir a una guerra de subsidios. La Conferencia de Múnich reflexiona sobre un mundo dividido y más peligroso, en el que los intereses europeos se reconfiguran como occidentales.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1676700914.564629,
        "language": "ES",
        "source": "ABC"
    }
]
