[
    {
        "title": "Ucrania sigue encontrando fosas con víctimas de la ocupación rusa",
        "date_raw": "Fri, 03 Mar 2023 00:51:14 +0100",
        "date": "2023-03-03",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ucrania-sigue-encontrando-fosas-victimas-ocupacion-rusa-20230303005113-nt.html",
        "subtitle": "Ucrania vive una aparente normalidad en las zonas alejadas del frente, pero la guerra tiene muchas maneras de aparecer en el día a día para recordar que sigue abierta. Las autoridades ucranianas descubrieron una pequeña fosa con tres cuerpos en Borodianka , localidad de 12.000 habitantes al norte de Kiev que ocupó Rusia durante las primeras semanas de la invasión. «Un vecino encontró los cuerpos de dos personas a las que dispararon soldados rusos y los restos carbonizados de una tercera. El hombre enterró a los muertos cerca del cementerio local y un año después, tras regresar a su casa desde el extranjero, ha informado sobre el lugar donde los enterró», informó el jefe de la Policía de la región de Kiev, Andrii Nebytov. Uno de los cuerpos fue identificado pocas horas después de la exhumación y continúan las investigaciones sobre los otros dos. Borodianka está pegada a Bucha , una de las ciudades mártires de esta guerra por la matanza de civiles cometida por Rusia y de la que este fin de semana se conmemorará el primer aniversario con una celebración religiosa especial en la calle Yablonska, tristemente conocida como la «calle de los cuerpos». Nebytov aseguró que este tipo de situaciones se repiten en diferentes localidades de esta parte del país en las que «durante la ocupación la gente intentó enterrar de la forma más digna a las personas asesinadas y después muchos se fueron fuera del país en busca de un lugar seguro, a su regreso descubren los enterramientos». Los datos de la Policía elevan a 1.373 los cuerpos de civiles descubiertos tras el final de la ocupación. Hasta el momento, 197 no han podido ser identificados. A estas cifras hay que sumar otras 278 personas desaparecidas. Noticia Relacionada reportaje No Ucrania se prepara para la ofensiva de primavera Mikel Ayestaran El jefe del grupo de mercenarios Wagner ha asegurado que «el Ejército ucraniano está enviando reservas adicionales a Artyomovsk y tratando de mantener la ciudad con todas sus fuerzas» Mientras el responsable policial hablaba con la prensa desplegada en el pequeño cementerio, tres agentes realizaban un primer estudio de los cuerpos. La muerte seguía su camino a pocos metros de los cadáveres guardados en bolsas de plástico negro y dos familias despedían en el camposanto a miembros de su familia fallecidos en las últimas horas por causas naturales. Natalia Yashchuk , coordinadora de la ONG Center for Civil Liberties, organización galardonada con el Nobel de la Paz 2022, se desplazó hasta Borodianka para seguir la exhumación de los cuerpos. «Hemos investigado 945 denuncias de familias sobre personas desaparecidas y hemos logrado encontrar a 302. La mayor parte se produjeron en los primeros meses de la ocupación en las regiones de Zaporiyia, Jersón, Kiev y Donetsk. No tenemos datos de las cifras en regiones que siguen ocupadas porque no nos dejan trabajar», afirmó Yashchuk quien aconsejó a las familias que buscan a los suyos que contacten con su organización y compartan también la información en redes sociales para dar la mayor visibilidad posible a cada caso. Relevo en Zaporiyia Siguen apareciendo cuerpos tras el primer año de una guerra que tiene en la central nuclear de Zaporiyia uno de sus puntos de mayor incertidumbre. Rusia la ocupa desde marzo, la Agencia Internacional de Energía Atómica (AIEA) insiste en la urgencia de desmilitarizar la planta, pero Moscú mantiene allí sus tropas y armamento pesado. En los últimos días se han registrado además choques armados en sus inmediaciones. Tras casi un mes de retraso, el organismo internacional pudo completar el relevo de su equipo de observación y siete nuevos expertos llegaron hasta la central, informaron desde Moscú. La capital de esta provincia, situada a unos 100 kilómetros de la planta nuclear, sufrió un nuevo ataque con misiles y al menos tres personas perdieron la vida. Vladímir Putin incluyó esta región en las anexionadas a la Federación Rusa, pero sus tropas hasta ahora solo han logrado llegar a la capital provincial a base de misiles. Los combates más duros se registraron una jornada más en Bajmut, en el corazón del Donbass, donde los mercenarios del grupo Wagner, que ha desplegado a sus unidades de élite, aseguraron haber llegado hasta el centro de esta ciudad minera que antes de la guerra tenía 70.000 habitantes. El avance ruso por el Norte y Sur es lento, pero constante y las tropas ucranianas lamentan la lentitud en la llegada de las armas y municiones prometidas por sus aliados. En esta guerra en la que ninguno de los bandos ofreces cifras de bajas en sus filas, las Fuerzas Armadas de Ucrania cifraron en más de 150.000 el número de militares rusos «liquidados» desde el inicio de la invasión, incluidos más de 700 en las últimas 24 horas de combates en Bajmut y sus zonas cercanas.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677807912.8443568,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Alemania pone freno a los rescates de inmigrantes en el Mediterráneo",
        "date_raw": "Wed, 01 Mar 2023 19:38:00 +0100",
        "date": "2023-03-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/alemania-pone-freno-rescates-inmigrantes-mediterraneo-20230301145039-nt.html",
        "subtitle": "En su última operación, el buque de rescate Sea Watch logró hace tres semanas desembarcar en un puerto de la ciudad italiana de Nápoles a 105 inmigrantes rescatados en aguas del Mediterráneo. La ONG alemana lleva a cabo este tipo de operaciones regularmente y pone en aprietos a las administraciones locales, que se ven sometidas a la coacción mediática y se ven obligadas a permitir la entrada de la inmigración ilegal para poner fin al sufrimiento de los rescatados. Esta actividad incomoda a los países europeos del Mediterráneo y sus Gobiernos así lo han expresado a Alemania, que está a punto de comenzar a poner remedio. El ministro alemán de Transporte, Volker Wissing, se dispone a endurecer las normas de seguridad marítima , con una reforma que podría afectar gravemente a las operaciones de rescate civil en el Mediterráneo. Según el proyecto de la nueva Ordenanza de Seguridad de Buques elaborado por su ministerio, al que han tenido acceso medios de comunicación alemanes, las embarcaciones con fines políticos o humanitarios de menos de 35 metros de eslora dejarán de entrar en la categoría de embarcaciones de recreo. Esto obligaría a su vez a las embarcaciones a realizar un gran número de reformas para cumplir con otras normativas adicionales, a nivel técnico y de seguros. Los barcos más pequeños, que pueden acudir rápidamente y rescatar a personas que se están ahogando en el mar , se verán particularmente afectados. Según este borrador, los buques con «actividades políticas (...) y humanitarias o fines no materiales comparables» deberían dejar de pertenecer al sector del ocio. Las consecuencias para las ONGs serán considerables en materia de conversiones técnicas, tecnología adicional, diferentes condiciones de seguro y otros requisitos. Noticia Relacionada INMIGRACIÓN estandar No Rescatada una patera con 75 personas y 9 menores en aguas de Canarias Laura Bautista La embarcación, que llevaba a bordo migrantes de origen subsahariano, ha sido encontrada a 111 kilómetros al sur de la isla de Gran Canaria Las organizaciones de salvamento temen que estos requisitos sean demasiado estrictos como para poder continuar con su actividad. «La normativa significa que nuestro barco quedará fuera de servicio. Para las personas en peligro, esto significa que tienen un barco menos, menos posibilidades de sobrevivir», dice Axel Steier, de Mission Lifeline , «lo que en definitiva significa es muchos muertos». «Para nosotros, existe un claro riesgo de que este endurecimiento de los requisitos de seguridad nos bloquee por completo porque el gasto adicional no sería manejable financieramente», añade Stefen Seyfert, de Reqship. Ambos recuerdan que el conservador Andreas Scheuer ya hizo en 2019 un intento específico de obstaculizar el uso de barcos civiles de salvamento marítimo que enarbolen pabellón alemán, que quedó sin efecto por una demanda presentada por una organización de salvamento marítimo a causa de defectos de procedimiento. Cada vez más rigidez El Ministerio Federal de Transportes, ahora en manos de un liberal, hace un nuevo intento que, según los socios de la 'coalición semáforo', contradice el acuerdo de formación de Gobierno. En el documento quedó firmado por socialdemócratas, verdes y liberales que «no se debe obstaculizar el salvamento marítimo civil». El eurodiputado verde, Erik Marquardt, ha criticado por ellos duramente el proyecto. En una entrevista concedida a 'Monitor' se queja de que «como partido, por supuesto que también trabajaremos como facción del gobierno para garantizar que se respete el acuerdo de coalición . (...) Y obstruir estos barcos sería un ataque muy claro a la población civil». El ministerio responde, por su parte, que «el proyecto no tiene como objetivo obstaculizar el salvamento marítimo privado en el Mediterráneo», sino «asegurar su trabajo». Las organizaciones de salvamento temen que estos requisitos sean demasiado estrictos como para poder continuar con su actividad El endurecimiento previsto de la normativa se encuadra en la política cada vez más rígida que avanza en Europa contra el salvamento marítimo. Un ejemplo reciente es un decreto italiano aprobado por el Parlamento en Roma y que obliga a los buques civiles de salvamento marítimo a dirigirse inmediatamente al puerto que se les asigne tras una operación de salvamento , aunque no sea el puerto más cercano. También se afianza una nueva visión de la inmigración ilegal en Alemania, que la pasada Nochevieja experimentó un punto de inflexión debido a los disturbios violentos protagonizados por jóvenes inmigrantes. Pero dentro de la coalición de Gobierno no hay consenso al respecto. Una plataforma de siete ONG alemanas ha denunciado en un comunicado que, de cumplirse, los planes del Ministerio de Transporte implicarían que se verían obligados a limitar o incluso detener por completo su actividad de rescate. Denuncian que los planes del Ministerio se enmarcan en la Política Europea de Bloqueo de Salvamento Marítimo Civil, que está alcanzando un nuevo «punto culminante».",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1677807912.8671017,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La Guardia Costera arroja luz sobre el naufragio de Calabria: «Se daban las condiciones en el mar para salvar a los inmigrantes»",
        "date_raw": "Wed, 01 Mar 2023 17:44:03 +0100",
        "date": "2023-03-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/comandante-guardia-costera-crotone-daban-condiciones-mar-20230301174402-nt.html",
        "subtitle": "«Se daban las condiciones en el mar para salvar a los inmigrantes». Estas palabras del comandante de la Guardia Costera de Crotone, Vittorio Aloi , avivan aún más la enorme polémica que hay en Italia sobre el retraso para organizar el rescate del barco turco que naufragó en la madrugada del domingo, a poco más de 100 metros de la costa de Calabria, con al menos 180 inmigrantes, procedentes de Afganistán, Pakistán, Irán y Siria. Los cuerpos recuperados son 67 y aún hay decenas de desaparecidos. Esta mañana se abrió a los familiares la capilla ardiente, en un ambiente de gran conmoción y con escenas desgarradoras. Ante los 66 ataúdes -blancos para los niños-, colocados en el parqué del Palacio de los deportes de Crotone, 27 alcaldes de la provincia de esta provincia han rendido homenaje a las víctimas, al tiempo que un imán y el obispo local han dirigido la oración interreligiosa. Las declaraciones del comandante de la Guardia Costera, realizadas ante la capilla ardiente del polideportivo, adquieren especial relevancia, porque hasta ahora se han sucedido una serie de contradicciones y omisiones sobre los servicios de socorro. Se había dicho que dos barcos patrulla de la Guardia de Finanzas, cuya responsabilidad recae en el ministro de Economía Giancarlo Giorgetti (Liga), habían partido en una operación de vigilancia, pero no de salvamento, y que se volvieron porque el mar estaba muy agitado con fuerza 6 y olas de 4 metros. Este miércoles, el comandante de la Guardia Costera de Crotone, dependiente del ministro de Transportes Matteo Salvini (Liga), cuyas patrulleras tienen más capacidad para los rescates, ha dicho que era fuerza 4, y se puede salir incluso con fuerza 8 a realizar un salvamento. Mientras todos dormían, a las cinco y media de la mañana del domingo, el primero que descubrió el naufragio fue el pescador Antonio Cambiarati, 37 años. Son también muy relevantes sus declaraciones que ahora publican los medios italianos: «Me despertó una llamada de un amigo de la Guardia Costera y me dijo: 'Vete a ver qué sucede en la playa, sabemos que hay un barco en dificultades'. Fui corriendo y vi cadáveres entre las olas de cuatro metros. Cogí una niña de seis o siete años que todavía respiraba, pero murió de inmediato en la playa. Quince minutos después llegó la Guardia Costera, luego la policía, los carabineros, Guardia de Finanzas, bomberos…». Noticia Relacionada estandar No La crítica del ministro del Interior italiano a los inmigrantes que partieron de Turquía indigna a la oposición Ángel Gómez Fuentes Se acusa al ministro de «inhumano» por afirmar que la «desesperación nunca puede justificar condiciones de viaje que pongan en peligro la vida de los hijos». Supervivientes cuentan su asfixiante viaje en la bodega del barco Tendrá que ser la magistratura la que reconstruya lo que sucedió en aquella noche infernal y por qué se retrasó la operación de salvamento. El fiscal jefe de Crotone, Giuseppe Capoccia, ha reconocido que se podía haber hecho el rescate: «Es cierto, nunca nadie declaró la existencia de un evento SAR (operación de búsqueda y socorro con medios navales o aéreos) para este barco y, por lo tanto, nunca se lanzó una operación de rescate. Reconstruiremos todo, pero me da rabia, como padre de familia, como ciudadano, pensar que tal vez se podría haber hecho algo para salvar a esa gente», ha declarado el fiscal Capoccia a 'La Repubblica'. «Cogí una niña de seis o siete años que todavía respiraba, pero murió de inmediato en la playa» Declaraciones inaceptables La oposición ha atacado muy duramente al ministro del Interior, Matteo Piantedosi, y ha pedido su dimisión. Una frase especialmente ha indignado a muchos: «La desesperación nunca puede justificar condiciones de viaje que pongan en peligro la vida de los hijos». De esta declaración se ha distanciado la primera ministra, Giorgia Meloni , que pidió al Piantedosi que diera explicaciones convincentes: «Es un deber moral evitar otras desgracias», ha dicho Meloni. El ministro Matteo Piantedosi ha destacado hoy en la Cámara de Diputados que la Guardia Costera no intervino porque «un avión de Frontex vió la embarcación después de las 22:00 del sábado, a 40 millas, y no señaló que hubiera peligro; luego las condiciones meteorológicas fueron particularmente adversas». El ministro del interior defendió a la Guardia Costera: «Desde el 22 de octubre al 27 de febrero, los servicios del Estado gestionaron 453 eventos SAR, rescatando a 27.457 personas. Su profesionalidad merece el respeto y el agradecimiento de todos», añadió el ministro. Según la explicación del titular de Interior, «desde el barco no había salido ninguna petición de auxilio», justificando así el retraso en la operación de salvamento de la embarcación turca. Pero quienes conocen los flujos migratorios que llegan a Italia por la ruta turca, saben que esos barcos no lanzan peticiones de socorro. Los traficantes de seres humanos evitan que los inmigrantes usen teléfonos para evitar ser captados por las autoridades griegas en el mar Egeo y ser devueltos a Turquía, como reconoció el propio ministro del Interior, Matteo Piantedosi. Los traficantes logran así que el barco no sea identificado y a su llegada escapan sin dificultad. En este caso, eran cuatro los traficantes, según el ministro del Interior. Fueron detenidos al ser denunciados por los supervivientes, quienes contaron su asfixia viajando en la bodega del barco: «Nos hacían subir para respirar y luego nos mandaban de nuevo a la bodega«. A la oposición no han convencido las palabras del ministro del Interior. La nueva secretaria general del Partido Democrático, Elly Schlein , sucesora de Enrico Letta , pidió su dimisión con duras palabras: «Usted ha hecho declaraciones en el sentido de que la desesperación no justifica un viaje que pone en peligro la vida. Declaraciones indignas de un ministro. Palabras inhumanas, inaceptables y no a la altura del papel de ministro. Dimita». Piantedosi respondió a la líder del PP: «Si ha habido una debilidad en el Ministerio, asumo y asumiré todas mis responsabilidades».",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1677807912.8945222,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El parlamento de Finlandia aprueba por adelantado el ingreso en la OTAN",
        "date_raw": "Wed, 01 Mar 2023 16:19:26 +0100",
        "date": "2023-03-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/parlamento-finlandia-aprueba-adelantado-ingreso-otan-20230301162116-nt.html",
        "subtitle": "El parlamento de Finlandia aprobó este miércoles con una abrumadora mayoría el ingreso a la OTAN, para lo cual es indispensable la venia de Hungría y de Turquía. A raíz de la invasión rusa de Ucrania, Finlandia y Suecia decidieron pasar página a su política de no alineamiento militar en vigor desde los años 1990, heredera de décadas de neutralidad, y se postularon a la OTAN en mayo de 2022. Los diputados finlandeses aprobaron por 184 votos a favor y siete en contra una ley que permite la entrada de Finlandia en la alianza militar. El ministro finlandés de Defensa celebró «un paso importante en el camino hacia la OTAN». «La seguridad de la OTAN es una causa común», dijo Antti Kaikkonen en Twitter. Con las elecciones del 2 de abril en el horizonte cercano en Finlandia, el gobierno de la primera ministra saliente Sanna Marin quería evitar todo tipo de vacío político para poder entrar en la OTAN una vez que consiga el acuerdo de húngaros y turcos. El ingreso a la OTAN contó con el respaldo casi unánime de los partidos finlandeses, incluso de aquellos que eran contrarios a la alianza antes del inicio de la invasión rusa de Ucrania. Solo un puñado de diputados de extrema izquierda y extrema derecha votaron en contra, invocando entre otras cuestiones la falta de garantías de que no se instale armamento nuclear en territorio. La aprobación de la ley finlandesa no significa que el país integre automáticamente la alianza militar una vez obtenga la ratificación de Hungría y Turquía. Pero al menos fija un calendario claro: tras su adopción, el presidente finlandés Sauli Niinistö , que se declaró favorable, dispone de un máximo de tres meses para firmarla. Finlandia había expresado hasta ahora su voluntad de ingresar junto a Suecia. Pero las dificultades que encara Estocolmo con Turquía, que culminaron con una serie de incidentes diplomáticos en enero, cambiaron la situación. Turquía, que fue golpeada por un terremoto catastrófico y que se prepara para elecciones presidenciales el 14 de mayo, confirmó el lunes que puede tratar por separado la entrada de Finlandia, de la de Suecia. En este panorama todavía falta el pronunciamiento de Hungría, conocida por sus posiciones más ambiguas hacia Moscú. El lunes el ministro húngaro de Relaciones Exteriores, Peter Szijjártó, afirmó que en principio el ejecutivo aprueba la entrada, pero advirtió que la aprobación en el Parlamento «es menos clara». El parlamento de Hungría inició este miércoles el trámite sobre la adhesión de Finlandia y de Suecia, pero el resultado de la votación que se prevé entre el 6 y el 9 de marzo parece incierto. Una mayoría de finlandeses (53%) quiere entrar en la OTAN sin esperar a Suecia, según un sondeo publicado a principios de febrero. Finlandia estuvo bajo dominio sueco hasta 1809, antes de convertirse en un gran ducado ruso hasta su independencia durante la Revolución rusa de 1917. El país nórdico, sometido a una neutralidad forzosa por parte de Moscú después de su conflicto con la Unión Soviética durante la Segunda Guerra Mundial, comparte 1.340 km de frontera con Rusia, el segundo país europeo tras Ucrania. En parte de esa frontera, cerca de la ciudad de Imatra, se empezó este martes la construcción de una valla metálica de tres metros de altura y 200 kilómetros de longitud.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1677807912.9056041,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El primer ministro griego, sobre el accidente de tren donde han muerto 43 personas: «El drama se debe a un fallo humano»",
        "date_raw": "Wed, 01 Mar 2023 20:02:34 +0100",
        "date": "2023-03-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/primer-ministro-griego-sobre-accidente-tren-muerto-20230301200234-nt.html",
        "subtitle": "De vuelta en Atenas tras pasar el día visitando el lugar de los hechos y a los familiares de las víctimas en Larisa, el primer ministro griego, Kiriakos Mitsotakis, visiblemente afectado por la muerte de las 43 personas que perdieron la vida la pasada madrugada en el choque de trenes cerca de la localidad griega de Larisa, ha lanzado un mensaje de esperanza y justicia a los ciudadanos griegos. «Todo demuestra que, lamentablemente, el drama se debe a un trágico error humano », ha afirmado Mitsotakis. La frase que más ha escuchado entre los familiares de las víctimas ha sido, según palabras del primer ministro, «nunca más», a lo que ha añadido que hará todo lo que esté en su mano para evitar que una tragedia de estas dimensiones vuelva a producirse. Noticia Relacionada estandar No Cuatro desaparecidos en el naufragio de una patera en la isla griega de Samos Marta Cañete El naufragio se produjo esta madrugada frente a la costa sur de la isla de Samos, en el Egeo, muy cerda de la costa de Turquía Sin fecha para las próximas elecciones Mitsotakis ha aprovechado su comparecencia para anunciar el nombre del que será ministro de Infraestructuras y Transportes hasta que se convoquen las elecciones generales , previstas para el próximo mes. Se trata de Yorgos Yerapetridis, abogado experto en derecho constitucionalista y exministro de estado durante el actual Gobierno. Estaba previsto que se anunciase la convocatoria de los próximos comicios generales el próximo viernes, tras el consejo de ministros. No obstante, por el luto oficial de tres días se ha cancelado y la fechas de las elecciones está aún en el aire. Los medios griegos llevan meses barajando el 9 de abril como el día para su celebración, una semana antes de la pascua ortodoxa. Para ello, el Gobierno conservador de Nueva Democracia deberá disolver el Parlamento antes del 10 de marzo. La nueva situación creada tras el trágico accidente podrían, no obstante, dar un giro inesperado al tablero político.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1677807912.9314916,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Accidente ferroviario en Grecia: la vía principal no tenía control remoto ni semáforos que funcionaran",
        "date_raw": "Wed, 01 Mar 2023 21:13:24 +0100",
        "date": "2023-03-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/accidente-ferroviario-grecia-via-principal-control-remoto-20230301211323-nt.html",
        "subtitle": "En 2017 y bajo el mandato del Gobierno de izquierda radical de Syriza, la empresa ferroviaria estatal griega fue vendida a la empresa italiana ferroviaria Ferrovie dello Stato Italiano Group. La privatización de la compañía fue una de las imposiciones por parte de la Unión Europea y del Fondo Monetario Internacional en el memorándum firmado en 2010, en plena crisis financiera. La operación se consideró un éxito para el Erario griego. Alexis Tsipras, entonces primer ministro, llegó a afirmar que, con la venta, «Grecia se ha librado de un enorme peso». Pero la realidad ha sido otra, y bastante más cruda. Los sindicatos del sector llevan años protestando por el retraso de las obras de modernización de los sistemas de seguridad en toda la red. La línea de trenes entre Atenas y Salónica, las dos ciudades con más habitantes del país y donde se ha producido el fatídico accidente, es la arteria principal de una red ferroviaria que cuenta con sistemas de seguridad de hace tres décadas. Según Vasilis Zanoyannis, portavoz de los trabajadores de Trainose al periódico 'Kathimeriní', está línea no cuenta con sistema de control remoto y los semáforos, aunque existen, no funcionan. A pesar de que era conocida por todos estas carencias y que los sindicatos proclamaran insistentemente que «todos los Gobiernos pasados y también el actual tienen otras prioridades que no son la seguridad de los ciudadanos», las obras llevaban años de retrasos sin que nadie hiciera nada. En declaraciones de ayer por la tarde, el primer ministro griego afirmó que investigarán las razones por las que los trabajos de renovación de los sistemas de seguridad se han retrasado. Según parece, los semáforos y los sistemas de control remoto tendrían que haber sido instalados en 2016. Desde 2018, esta ha sido una de las críticas reiteradas por los sindicatos del sector. Desde que la gestión de la red ferroviaria está en manos privadas, la prensa griega se ha hecho eco en multitud de ocasiones de la compra por parte de la empresa italiana que gestiona la empresa Trainose de trenes viejos suizos en dudoso estado de mantenimiento.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1677807912.9438725,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Dnipró construye refugios antiaéreos en las calles para proteger a los civiles",
        "date_raw": "Wed, 01 Mar 2023 16:33:37 +0100",
        "date": "2023-03-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/dnipro-construye-refugios-antiaereos-calles-proteger-civiles-20230301163336-nt.html",
        "subtitle": "Como sucede en otras ciudades ucranianas, la localidad de Dnipró, situada a orillas del río Dniéper, sufre los bombardeos rusos desde que las tropas del Kremlin lanzaran la invasión de Ucrania el 24 de febrero de 2022. Para tratar de evitar que esos ataques acaben con la vida de más civiles inocentes, se han construido refugios en las calles, como muestran las fotografías tomadas por Mikola Miakshikov. Un grupo de personas en el interior de uno de los refugios de Dnipró europa press Se trata de estructuras de hormigón, pintadas de amarillo para ser fácilmente localizables, y con un interior espacioso , rodeado por bancos de madera donde las personas que acudan a refugiarse podrán sentarse mientras duren las alarmas antiaéreas. La necesidad de estas infraestructuras es incuestionable. A mediados de enero, un total de 40 personas murieron en Dnipró durante un bombardeo ruso, donde otras decenas resultaron heridas y desaparecieron. En las fotografías de esa trágica jornada, se podía contemplar un edificio completamente destruido, cuyas ruinas se acumulaban entre otros dos también muy dañados. En las últimas semanas, los ataques rusos se concentran en la ciudad de Bajmut , en el Donbass, escenario de las batallas más duras. Después de un primer aniversario de la guerra en el que el presidente ruso, Vladímir Putin, no ordenó un ataque masivo como muchos esperaban, lo que suceda en los próximos meses será clave para conocer el desenlace del conflicto.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1677807912.987066,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Detienen en Lisboa a un hombre con trozos de carne de su posible víctima en la maleta",
        "date_raw": "Wed, 01 Mar 2023 16:53:53 +0100",
        "date": "2023-03-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/detienen-lisboa-hombre-trozos-carne-posible-victima-20230301165126-nt.html",
        "subtitle": "El Servicio de Extranjería y Fronteras portugués informó este martes de la detención de un ciudadano brasileño que estaba en busca y captura por las autoridades de Países Bajos por el presunto asesinato de un joven . Como han informado las autoridades lusas, el detenido es un joven de 26 años del que sospecharon por un presunto delito de falsificación de documentos. El hombre presentó una identificación italiana cuando quería volar a Belo Horizonte, Brasil, y encontraron en su maleta otros documentos a nombre de terceros. Cuando averiguaron la verdadera identidad del individuo , comprobaron con las autoridades holandesas que era sospechoso de haber cometido un homicidio. Trozos de carne en la maleta Según el medio portugués 'Jornal de Notícias', la Policía sospecha de que se trate de un caso de canibalismo . En este sentido, desde el Servicio de Extranjería y Fronteras han confirmado con una nota de prensa que el detenido llevaba un su maleta un paquete de plástico con varios trozos de carne, un vendaje, ropa con restos de sangre y un teléfono móvil. Según la prensa local, el contenido de la maleta está siendo analizado por especialistas. En Países Bajos se le investiga por la muerte de un joven de 21 años y que fue encontrado muerto por sus familiares en una casa . La Policía holandesa también se encuentra investigando las circunstancias de la muerte y la relación entre ambos individuos, mientras que el detenido continúa en Portugal a la espera de interrogatorio y de las medidas que dictamina el juez.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1677807913.0253835,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Duro golpe a la izquierda en EE.UU. con la derrota de la alcaldesa de Chicago",
        "date_raw": "Wed, 01 Mar 2023 23:40:51 +0100",
        "date": "2023-03-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/duro-golpe-izquierda-eeuu-derrota-alcaldesa-chicago-20230302234049-nt.html",
        "subtitle": "El flirteo de una buena parte de los demócratas con los recortes de los presupuestos de la Policía, tras las intensas protestas raciales de 2020, les está pasando factura según se acercan primarias y elecciones. Hace apenas cuatro años, Lori Lightfoot se alzaba como una de las grandes estrellas emergentes de la izquierda estadounidense, la primera mujer de raza negra, y además abiertamente lesbiana, en ganar unas elecciones a una alcaldía dominada durante décadas por grandes familias y clanes con estrechos lazos con los sindicatos y los cuerpos policiales. El martes, de forma sorprendente, Lightfoot perdió las primarias de su partido en una ciudad en la que un republicano no gobierna desde 1931. Según las encuestas, la inseguridad en las calles de Chicago se la ha llevado por delante. En su primer año de mandato, los homicidios pasaron de 500 a 776 anuales; después aumentaron en 2021, a 802, y finalmente en 2022 bajaron ligeramente a 688, una cifra que no se veía desde los años 90, cuando la ciudad competía por el terrible título de capital del crimen de Estados Unidos. Sin reelección Lightfoot es el primer alcalde en no ser reelegido en Chicago desde hace cuatro décadas. La anterior en perder el cargo, por el mismo método de primarias, fue la otra única alcaldesa mujer, Jane Byrne , cuyo mandato estuvo repleto de sinsabores por diversas huelgas sindicales y el desafecto que generó entre la población afroamericana. Noticia Relacionada estandar Si Cinco policías de Memphis, acusados de homicidio por una paliza mortal a un hombre negro Javier Ansorena El incidente revive el debate nacional sobre la violencia policial frente a la minoría negra Finalmente a su pesar, Lightfoot ha sido una de las caras del movimiento para recortar a la Policía. Ella siempre dijo no compartir plenamente ese concepto, popular entre ciertos sectores de la izquierda pero tóxico para el común de los votantes, a tenor del devenir de las primarias. Pero en su primer presupuesto tras las protestas por la muerte de George Floyd a manos de la Policía, y los saqueos consiguientes, incluía recortes de hasta 80 millones de dólares al cuerpo de Policía de su ciudad. Pasan a la segunda vuelta otros dos candidatos, Paul Vallas y Brandon Johnson. El primero hizo campaña proponiendo invertir más en la Policía, el segundo apareció de la nada y llegó a la segunda vuelta con apoyo de los sindicatos y la promesa de gastar más en educación. La votación para decidir quién gobierna la tercera ciudad de EE.UU. en tamaño, tras Nueva York y Los Ángeles, será el 4 de abril. El candidato Vallas, con el apoyo del sindicato policial, se situó primero en la ronda inicial, con el 37% de los votos, 172.000. Johnson quedó en el 20% y Lightfoot en un humillante tercer puesto, sin subir del 17%, o 86.000 papeletas. En la segunda vuelta de 2019 había obtenido más de 386.000 votos. Pero en julio de 2021, con apenas dos años en el cargo, la alcaldesa ya estaba en graves apuros. En un solo fin de semana se registraron 100 tiroteos en la ciudad. El presidente Joe Biden la visitó y se vio con Lightfoot. Prometió ayuda federal. Se habló de la posibilidad hasta de un despliegue de la Guardia Nacional, que no se materializó. El giro de la alcaldesa se consumó a finales del año pasado, cuando dijo que ahora estaba a favor de reforzar los cuerpos policiales, que lo de recortar a la Policía nunca fue con ella. Toque de atención Ahora, su derrota es un toque de atención a otros alcaldes demócratas de grandes ciudades en las que la criminalidad tras la pandemia ha ido al alza. Este año hay elecciones en urbes como Filadelfia o Houston. La diputada Marjorie Taylor Greene, del ala republicana trumpista, les regaló a Lightfoot y los demócratas un nuevo eslogan, cargado de ironía: «La criminalidad no convence». Tampoco es necesario centrarse en los republicanos para encontrar criticas a Lightfoot y lo que representa. El candidato a alcalde que quedó primero, Vallas, resumió su ambicioso programa de gobierno en una sola frase: «Haremos de Chicago la ciudad más segura de EE.UU.». La seguridad pública ha sido un asunto prioritario en otras elecciones recientes. Y en algunas ocasiones, los votantes han actuado sin esperar a la cita con las urnas. El año pasado, en un insólito giro, el bastión izquierdista de San Francisco depuso del cargo en una votación extraordinaria al que era fiscal del distrito, Chesa Boudin, declarado admirador del chavismo, en plena ola de inseguridad ciudadana, con los atracos y robos disparados. Estas derrotas marcan el inicio de una larga sucesión de campañas, que culminarán en las elecciones presidenciales de 2024. De momento, hay pocos candidatos confirmados. Joe Biden domina el campo demócrata, con una política, al menos en lo policial, marcadamente centrista. Por el lado republicano sólo han anunciado Donald Trump y la que fue su embajadora ante la ONU, Nikki Haley . Ambos han criticado los pronunciamientos de algunos demócratas a favor de recortar los cuerpos policiales. Las protestas por la muerte de Floyd en Minneapolis en 2020 han forzado reformas policiales en las grandes ciudades, pero pocos recortes financieros de enjundia, sobre todo por el aumento de la criminalidad. En Washington, el gobierno local, también demócrata, ha aprobado una nueva legislación que reducirá o eliminará las penas de cárcel por delitos considerados menores, como el hurto en coches, pero varios demócratas en el Capitolio se oponen y la vetarán. Al ser distrito federal, es el poder legislativo el que tiene la última palabra sobre el Gobierno de la capital.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677807913.4908347,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Orbán desafía a la UE con el veto a Finlandia y Suecia en la OTAN",
        "date_raw": "Wed, 01 Mar 2023 23:40:19 +0100",
        "date": "2023-03-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/orban-desafia-ue-veto-finlandia-suecia-otan-20230302234016-nt.html",
        "subtitle": "El Parlamento de Finlandia ratificó ayer por una aplastante mayoría de 184 votos a favor y 7 en contra su decisión de ingresar como miembro de pleno derecho en la OTAN. La votación se produjo un día después de la visita al país del secretario general de la Alianza Atlántica, Jens Stoltenberg, que también anunció que la semana que viene ha convocado una reunión en Bruselas con representantes de Turquía, Suecia y Finlandia. El objetivo de este encuentro es intentar aplacar las susceptibilidades del turco, Recep Tayyip Erdogan, que había puesto a Suecia en el punto de mira de sus críticas y pretende vetar su ingreso. Todo parecía enfocado hacia la resolución de los problemas entre Estocolmo y Ankara –incluyendo la posibilidad de que Finlandia entrase en solitario a la Alianza – cuando ha aparecido emboscado el polémico primer ministro húngaro, Viktor Orbán, que pretende echar un pulso a la Unión Europea utilizando también su poder de veto en la OTAN. El Parlamento húngaro empezó ayer a debatir la ratificación del ingreso de los dos países nórdicos en la OTAN y la votación está prevista para finales de marzo. Máté Kocsis, el portavoz de Fidesz, el partido nacional populista de Orbán, anticipó que no sería una decisión automática, como podría esperarse de un país que comparte también la pertenencia a la UE con los dos candidatos a entrar en la OTAN, sino que será un «debate serio» que podría incluir el envío de una delegación a Estocolmo y Helsinki para examinar la situación, lo que está fuera de toda práctica en Europa. Pero lo cierto es que el propio Orbán promueve esta ambigüedad y en una entrevista publicada el viernes pasado dijo que «si bien en principio apoyamos la adhesión de Suecia y Finlandia a la OTAN, primero debemos tener algunas discusiones serias». Noticia Relacionada estandar No El parlamento de Finlandia vota abrumadoramente a favor del Tratado de la OTAN Rosalía Sánchez Los diputados finlandeses aprobaron por 184 votos a favor y siete en contra una ley que permite la entrada de Finlandia en la alianza militar El primer ministro húngaro quiere pasar ahora factura a los dos gobiernos por haber apoyado las críticas a Hungría por las prácticas dudosamente democráticas en la aplicación del Estado de derecho y que por ahora mantienen cerrado el grifo de las ayudas a la reconstrucción. Según Orbán, hay sectores en su partido que cuestionan la idea de ayudar a entrar en la OTAN a países que están «difundiendo mentiras flagrantes sobre Hungría, sobre el Estado de derecho en Hungría, sobre democracia o sobre la vida aquí ¿Cómo pueden querer ser nuestros aliados en un sistema militar mientras difunden descaradamente mentiras sobre Hungría?» Valores europeos Budapest sostiene una agria disputa con la Comisión y el Parlamento Europeos que mantiene congelados los fondos extraordinarios porque en Bruselas consideran incorrecto el comportamiento de Orbán respecto a los valores europeos. La vicepresidenta de la Comisión Europea, Vera Jourová, dijo a principios de febrero que Orbán debe darse prisa en resolver las objeciones planteadas sobre la independencia de su poder judicial si quiere recibir los 5.800 millones de euros en subvenciones del fondo de recuperación que se creó después de la pandemia y que le han sido atribuidos. En los últimos meses, tanto Helsinki como Estocolmo se han mantenido en un discreto silencio sobre la situación en Hungría, para no echar leña al fuego. En Helsinki, Stoltenberg volvió a pedir tanto a Turquía como a Hungría que confirmen cuanto antes el ingreso de los dos nuevos aliados. «Espero que lo ratifiquen pronto», dijo Stoltenberg, que tampoco quiso entrar en polémicas cuando le preguntaron en particular sobre Hungría. «Ha llegado el momento. Finlandia cumple todos los criterios, al igual que Suecia. Así que estamos trabajando duro, y el objetivo es tener esto listo lo antes posible». En estas circunstancias se abren múltiples posibilidades, la primera de ellas, que los dos países no puedan entrar simultáneamente en la OTAN, como sería lógico en este caso para enviar a Rusia un mensaje político de solidez en el gesto. Pero si no es posible por las reticencias de Turquía hacia Suecia, se abre paso la posibilidad de que Finlandia fuera el primer país en ser reconocido como miembro incluso en la agenda de Stoltenberg. De hecho, la votación de ayer le da a la primera ministra finlandesa , Sanna Marin , tres meses de tiempo para ejecutar el ingreso formal. Es decir, que antes del primero de junio se ha de desbloquear la situación de Suecia con Turquía. Si Hungría se suma al laberinto diplomático, la cuestión entraría en una situación delicada. Puede que no sea casualidad que Finlandia haya empezado a construir un muro en su frontera con Rusia.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1677807913.50751,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Ucrania se prepara para la ofensiva de primavera",
        "date_raw": "Wed, 01 Mar 2023 23:39:39 +0100",
        "date": "2023-03-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ucrania-prepara-ofensiva-primavera-20230302233938-nt.html",
        "subtitle": "Ucrania mira a la primavera tras haber «vencido al terror invernal», declaró el ministro de Exteriores Dmytro Kuleba . El país ha sobrevivido a los meses más duros por la crudeza de las temperaturas y por los ataques con misiles y drones de Rusia que durante semanas dejaron a millones de personas sin electricidad. Según el calendario local ya se ha superado la estación invernal y ahora se espera la llegada de las armas prometidas por los aliados para lanzar una ofensiva de primavera. Los sistemas antiaéreos proporcionados en este tiempo han sido clave para mitigar la amenaza balística del enemigo. A la espera de los ansiados tanques Leopard, el frente miró una jornada más a Bajmut donde se produjeron los choques más violentos. Yevgeny Prigozhin , fundador del grupo de mercenarios Wagner, aseguró que «el Ejército ucraniano está enviando reservas adicionales a Artyomovsk y tratando de mantener la ciudad con todas sus fuerzas», según un breve mensaje de audio publicado por su servicio de prensa. Prigozhin indicó que «decenas de miles de combatientes del ejército ucraniano están oponiendo una furiosa resistencia. La sangre de las batallas crece día a día». El combate por esta ciudad, que antes de la guerra tenía 70.000 habitantes, estalló en verano y en los últimos días Rusia, con el cuerpo de élite de Wagner a la cabeza, ha logrado avances en su intento de rodear a las tropas de Kiev. Primera pensiones A menos de 100 kilómetros de Bajmut, los pensionistas de Izium hacen horas de cola frente a los únicos dos bancos abiertos para tratar de cobrar su paga en esta ciudad liberada de manos rusas en septiembre y que fue duramente castigada por los combates. «Algunos llevan aquí más de ocho horas de espera bajo este frío porque es la primera vez que nos pagan desde julio», explica Vasili Volkov, de 68 años , uno de los afortunados que ha logrado retirar las 2.000 grivnas (unos 50 euros al cambio) que le corresponden. La imagen se repite a lo largo de toda la línea del frente, son sobre todo ancianos los que resisten en los lugares más castigados ya que no tienen medios para poder rehacer sus vidas en zonas más seguras. Los alquileres en ciudades como Kiev no bajan de las 7.000 grivnas (175 euros al cambio). La fila de jubilados es interminable, pero en los bancos de Izium apenas hay dinero en metálico y la mayoría tendrá que seguir probando en los próximos días. Noticia Relacionada estandar Si Los mercenarios de Wagner despliegan a su unidad de élite para conquistar Bajmut Mikel Ayestaran La lentitud de la llegada de armas abre las puertas de la localidad ucraniana del Donbass a Rusia A las autoridades se les multiplican los frentes en un momento en el que el plano militar es la prioridad. Pasado el 24 de febrero, día del inicio de la invasión, cada jornada está marcada por los primeros aniversarios de diferentes ataques y Volodímir Zelenski se trasladó al memorial del holocausto de Babi Yar, ubicado en Kiev, que fue objetivo de Rusia durante los primeros compases de la guerra. «Décadas después de la tragedia de Babi Yar, esta tierra y este recuerdo fueron objeto de nuevos abusos. Los terroristas dispararon misiles. El 1 de marzo de 2022 se cometió este crimen ruso: contra la historia, contra la Humanidad, contra Kiev y Ucrania», denunció el líder judío. Acuerdo del grano Otro de los puntos clave en la mesa de Zelenski es el acuerdo con Rusia para la exportación de grano, que expira a finales de mes. En julio, el ministro de Defensa ruso, Sergei Shoigu , y el ministro de Infraestructura de Ucrania, Oleksandr Kubrakov , estamparon sus firmas en un documento bajo la atenta mirada del secretario de la ONU, António Guterres, y el presidente turco, Recep Tayyip Erdogan, por el que se desbloqueó la exportación de grano ucraniano y de fertilizantes rusos a través del mar Negro. Pasados los primeros seis meses se acordó una prórroga y ahora llega de nuevo el momento de decidir si se extiende o no este pacto tan importante para un país que era el quinto mayor exportador de cereales del mundo antes del inicio de la guerra. «Continuar con el acuerdo solo es posible si se tienen en cuenta los intereses de los productores agrícolas y de fertilizantes rusos en términos de acceso sin obstáculos a los mercados mundiales», recordaron desde el Ministerio de Asuntos Exteriores en Moscú.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1677807913.5221481,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una aristócrata fugada con un violador, un bebé desaparecido y un coche en llamas: las claves del escándalo que sacude a Reino Unido",
        "date_raw": "Thu, 02 Mar 2023 12:28:57 +0100",
        "date": "2023-03-02",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/constance-marten-aristocrata-fuga-violador-exconvicto-20230302122802-nt.html",
        "subtitle": "La familia Marten forma parte de la aristocracia británica y ha sido objeto, durante mucho tiempo, de intriga y fascinación. Mary Anna Marten OBE (Oficial de la Orden del Imperio Británico, por sus siglas en inglés), era ahijada de la difunta Reina Madre y compañera de juegos de la princesa Margarita. Asimismo, la extensa propiedad de la familia ha sido llamada «una de las casas georgianas más grandiosas de Dorset» y «una casa inusual y fascinantemente compleja» por varias revistas, entre las que destaca Country Life. Sin embargo, a principios de este año, la familia comenzó a aparecer en los titulares de los medios de comunicación por una razón muy diferente, la hija de la familia, Constance Marten , de 35 años, había desaparecido con Mark Gordon , un exconvicto de 48 años que pasó 20 años encarcelado en Florida por robar y violar a una mujer cuando era adolescente, y un bebé que se cree que es su hijo recién nacido. La pareja había sido vista por última vez en el este de Londres el 7 de enero, tras haber abandonado su automóvil en llamas en una autopista cerca de Manchester dos días antes. Los oficiales preocupados por el bienestar del bebé creían que podrían haber estado tratando de salir del país en un ferry a los Países Bajos, sin embargo no fueron capaces de dar con su paradero ya que tenían suficiente dinero en efectivo como «para vivir fuera de la red» y que habían estado durmiendo a la intemperie, posiblemente en una tienda de campaña, con temperaturas cercanas a los cero grados durante 54 días . ¿Homicidio infantil? Pero el pasado lunes por la noche, más de siete semanas después de la desaparición de la pareja, la policía anunció que había arrestado a Constance y su pareja en una zona residencial de Brighton. No obstante, no fueron capaces de encontrar al pequeño recién nacido. Con cada vez menos esperanzas de encontrar al bebé con vida, la policía arrestó a la pareja bajo sospecha de negligencia infantil y homicidio . Si bien los esfuerzos de los oficiales se centran en buscar al bebé desaparecido, la cuestión de cómo convenció Gordon a Constance para huir, siendo un violador convicto 13 años mayor que ella, ya es objeto de especulación. «Estoy a la espera, como siempre lo he hecho» Cabe destacar que el padre de la recién detenida, Napier Marten , contó previamente cómo su hija se alejó de su familia después de conocer a Gordon en 2016 y le lanzó un mensaje a través del diario The Independent. «Querida Constance, aunque seguimos distanciados en este momento, estoy a la espera, como siempre lo he hecho y como siempre lo ha hecho la familia, para hacer lo que sea necesario para que regreses a salvo con nosotros», relató Napier en el diario británico, a lo que añadió: «Los últimos ocho años han sido más que dolorosos para toda la familia, así como para tus amigos, como deben haberlo sido para ti. Y verte tan vulnerable de nuevo es una prueba extrema. Por favor, Constance, reúne el valor para presentarte ante la policía lo antes posible». Hallado el cuerpo de un bebé sin vida Código Desktop Police get wrongly criticised a lot these days, so it would be churlish not to praise @metpoliceuk &amp; @sussex_police for finding the now sadly deceased baby, despite searching an area of 90 square miles. \n\nThey were literally looking for a needle in a haystack #constancemarten pic.twitter.com/hahljoterE— Bernard McEldowney (@BernardMcEldown) \n\nMarch 2, 2023 Imagen para móvil, amp y app Código móvil Police get wrongly criticised a lot these days, so it would be churlish not to praise @metpoliceuk &amp; @sussex_police for finding the now sadly deceased baby, despite searching an area of 90 square miles. \n\nThey were literally looking for a needle in a haystack #constancemarten pic.twitter.com/hahljoterE— Bernard McEldowney (@BernardMcEldown) \n\nMarch 2, 2023 Código AMP Police get wrongly criticised a lot these days, so it would be churlish not to praise @metpoliceuk &amp; @sussex_police for finding the now sadly deceased baby, despite searching an area of 90 square miles. \n\nThey were literally looking for a needle in a haystack #constancemarten pic.twitter.com/hahljoterE— Bernard McEldowney (@BernardMcEldown) \n\nMarch 2, 2023 Código APP Police get wrongly criticised a lot these days, so it would be churlish not to praise @metpoliceuk &amp; @sussex_police for finding the now sadly deceased baby, despite searching an area of 90 square miles. \n\nThey were literally looking for a needle in a haystack #constancemarten pic.twitter.com/hahljoterE— Bernard McEldowney (@BernardMcEldown) \n\nMarch 2, 2023 Por último, el cuerpo de un bebé sin vida ha sido hallado en un zona forestal localizada en el sur de Inglaterra, cerca de donde la pareja fue arrestada a principios de esta semana. «Es mi muy triste deber actualizar que esta tarde, los oficiales de policía que buscaban en un área boscosa cerca de donde arrestaron a Constance Marten y Mark Gordon, descubrieron los restos de un bebé», dijo el detective Lewis Basford en un comunicado el miércoles, a lo que añadió: «Se realizará un examen post-mortem a su debido tiempo».",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677807913.5365024,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Por qué sentarse a negociar es una guerra adicional en la tragedia de Ucrania?",
        "date_raw": "Wed, 01 Mar 2023 23:38:50 +0100",
        "date": "2023-03-01",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pedro-rodriguez-sentarse-negociar-guerra-adicional-tragedia-ucrania-20230302233849-nt.html",
        "subtitle": "Al cumplirse un año de la guerra de Rusia contra Ucrania, junto a la sangrienta confrontación militar hay otro pulso reputacional que se viene librando en paralelo para determinar quién está más interesado en encontrar una solución negociada. Ambas partes no dudan en reafirmar su disposición a un acuerdo de paz, pero sin abandonar precondiciones incompatibles y el empeño de seguir luchando hasta la victoria. Con todo el mundo literalmente como testigo, Kiev y Moscú estarían utilizando su reluctante búsqueda de un final negociado como una jugada estratégica. Como ha explicado el New York Times, en realidad se trata de «apaciguar a los aliados, tachar de irracional a la oposición y, sobre todo en el lado ucraniano, contener el creciente deseo entre los países occidentales de poner fin a esta costosa guerra». Por el momento, grandes naciones del antiguo bloque de no alineados han evitado tomar partido en una guerra que ha disparado a escala global tanto los precios de la energía como de los alimentos. Precisamente a esos países del sur se dirige la reiterada voluntad del Kremlin para negociar lo que Putin denomina «soluciones aceptables». Al comienzo de la guerra, Moscú y Kiev mantuvieron contactos directos primero en Bielorrusia y después en Turquía. La primavera pasada contemplaban un acuerdo que supondría la retirada de las tropas rusas a sus posiciones anteriores al 24 de febrero de 2022 a cambio del compromiso ucraniano de no formar parte de la Alianza Atlántica. El proceso descarriló en buena parte al trascender las atrocidades perpetradas por Rusia en lugares como Bucha. Después de que Rusia en 2014 se anexionó la península de Crimea y fomentó el separatismo en el este de Ucrania, Kiev y Moscú negociaron dos rondas de acuerdos en Minsk. Para los ucranianos, la propia invasión rusa no ha hecho más que demostrar la inutilidad de firmar acuerdos con Putin. Por eso, Zelensky insiste cada vez que puede en que su país no debe verse forzado a «concluir compromisos con su conciencia, soberanía, territorio e independencia».",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1677807913.5590272,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Scholz pide a China que no suministre armas a Rusia y que convenza a Putin de que retire las tropas de Ucrania",
        "date_raw": "Thu, 02 Mar 2023 12:00:58 +0100",
        "date": "2023-03-02",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/scholz-pide-china-suministre-armas-rusia-convenza-20230302120054-nt.html",
        "subtitle": "El 27 de febrero de 2022, tres días después del inicio del ataque de Rusia a Ucrania, el canciller alemán Olaf Scholz anunció un programa de cien mil millones de euros para mejorar la Bundeswehr, en una sesión especial del Bundestag en la que justificó además los primeros envíos de armas alemanas a Ucrania. Hoy vuelve a comparecer ante el pleno del Bundestag para dar cuentas en sede parlamentaria del primer año de 'Zeitwende' (Punto de Inflexión), expresión con la que entonces bautizó el giro radical en materia de seguridad, defensa y política exterior. En el marco de esta intervención, el canciller alemán ha pedido hoy a China que se abstenga de suministrar armas a Rusia. «Es bueno que China se haya pronunciado en contra del uso de armas nucleares, pero eso no es suficiente», ha apelado Scholz al gobierno de Pekín, «no entreguen armas al agresor Rusia». Más bien, ha seguido el canciller, Pekín debe usar su influencia sobre Moscú «para instar a la retirada de las tropas rusas». Noticia Relacionada estandar Si Scholz promete que no habrá escalada entre Rusia y la OTAN tras el envío de los Leopard 2 a Ucrania Rosalía Sánchez El canciller ha acudido ante el pleno a presentar su doble decisión, de liberar el traslado de carros de combate de fabricación alemana en posesión de otros países occidentales y el envío propio, por parte de Alemania, de 14 unidades de Leopard 2A6 procedentes de las reservas del ejército Esta apelación ha sido interpretada desde la oposición conservadora, sin embargo, como una muestra de hipocresía, el presidente de la CDU, Friedrich Merz , ha usado su turno de palabra para advertir sobre el «verdadero desafío» de China. «Lo que hizo Rusia con Nord Stream 2, la República Popular de China lo viene haciendo desde hace años con su Nueva Ruta de la Seda», ha denunciado, «es un proyecto imperial para ganar influencia económica e influencia política, en una escala mucho mayor de lo que Rusia pudo hacer nunca». Scholz también ha aprovechado su comparecencia ante el pleno del Budestag para confirmar el continuo apoyo de Alemania a Ucrania con las entregas de armas. Más tanques antiaéreos Gepard y un sistema Iris-T están en camino y llegarán a Kiev en las próximas semanas. Alemania está trabajando también para estar en condiciones de proporcionar a Ucrania más municiones. El canciller ha apelado a los movimientos críticos que están surgiendo en el país contra estas entregas de armas. «Manifiesto por la Paz» «Les aseguro que el gobierno que dirijo nunca toma a la ligera las decisiones sobre los envíos de armas», ha dicho, en referencia a manifestaciones como la convocada por la política de extrema izquierda Sahra Wagenknecht, que reunió en Berlín a 13.000 personas la semana pasada. También numerosos representantes de Alternativa para Alemania (AfD) se unieron a la marcha. Wagenknecht pronunció un discurso al inicio del evento, tras el cual se leyó el «Manifiesto por la Paz», en el que se se reclamaba poner fin a las entregas de armas a Ucrania y se pedían negociaciones de paz. Scholz ha argumentado que las deseables negociaciones de paz no pueden darse hasta que Rusia no se avenga a sacar sus tropas de Ucrania. El canciller alemán ha prometido también más apoyo continuo para la Bundeswehr. «Estamos poniendo fin al abandono de las fuerzas armadas», ha definido la nueva política de Defensa, por la que en este último año se han iniciado importantes medidas de adquisición de armamento, como la del avión de combate el F-35. Scholz ha hablado de «un verdadero cambio de carril» en la adquisición de material para el ejército y ha destacado el éxito de la transición energética lejos del gas ruso. «Se habló de un invierno gélido, de un invierno de ira, pero nada de eso ha sucedido», ha alardeado de la gestión del proceso acelerado de independencia del gas ruso que ha experimentado Alemania. «Sobrevivimos bien al invierno, incluso sin gas de Rusia», ha celebrado. Sin embargo, la oposición le ha recordado que las altísimas tasas de inflación, que arrancan de los precios de la energía, siguen castigando duramente a la economía alemana y que las compras de armamento de las que presume están resultando mucho más lentas de lo deseado. «Hace una año ya que usted anunció su política de 'Zeitwende', pero muy poco ha pasado realmente desde entonces», ha criticado Friedrich Merz, que también ha restado importancia al apoyo alemán a Ucrania y ha recordado que «sin el apoyo de Estados Unidos, Ucrania ya estaría en manos rusas». «Tendremos que organizar la seguridad en Europa contra Rusia durante años, si no décadas», ha sugerido el líder de la CDU, «y esto requiere decisiones, no declaraciones gubernamentales». Merz se ha quejado muy amargamente de que el presupuesto de Defensa de Alemania para 2023 haya disminuido respecto al de 2022.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677807913.6076236,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«Seguiremos apoyando a Kiev el tiempo que haga falta», el aviso de EE.UU. a Rusia en su primer encuentro directo",
        "date_raw": "Thu, 02 Mar 2023 14:28:12 +0100",
        "date": "2023-03-02",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/seguiremos-apoyando-kiev-tiempo-haga-falta-aviso-20230302142811-nt.html",
        "subtitle": "El ministro de Exteriores ruso, Serguéi Lavrov, y el secretario de Estado norteamericano, Antony Blinken, mantuvieron este jueves un breve encuentro de menos de 10 minutos en el marco de la reunión del G-20 que se celebró en India. Los dos máximos responsables diplomáticos no mantenían conversaciones desde el 21 de enero de 2022, poco más de un mes antes del comienzo de la invasión rusa de Ucrania. Según RIA Novosti, Lavrov se colocó entre los ministros de Exteriores de México y Arabia Saudí mientras que Blinken tomó asiento al otro lado de la misma mesa. Nunca han estado los contactos entre Washington y Moscú en un punto tan bajo. Tras las acusaciones de injerencias rusas en elecciones presidenciales desde 2016, la guerra de Ucrania volvió a traer aires de Guerra Fría a la relación bilateral. Las tensiones se han disparado después por otros desacuerdos y recriminaciones sobre el control de armas hasta, el espionaje de personal de las embajadas y la toma arbitraria de prisioneros en Rusia. El propio Blinken admitió en una conferencia de prensa que fue televisada que le había dicho a Lavrov que Estados Unidos seguiría apoyando a Ucrania todo el tiempo que fuera necesario y que presionaría para que la guerra terminara mediante términos diplomáticos que los invadidos en Ucrania aceptaran. Esto es relevante, porque el gobierno de Ucrania no quiere saber nada de negociaciones de paz hasta que el agresor ruso se haya retirado del territorio invadido. Según la versión de Blinken, este le dijo a Lavrov: «Pongan fin a esta guerra de agresión, emprendan una diplomacia significativa que pueda producir una paz justa y duradera». Además lamentó que «el Presidente Putin haya demostrado un interés nulo en comprometerse , diciendo que no hay nada de lo que hablar a menos y hasta que Ucrania acepte, y cito textualmente, la nueva realidad territorial». EE.UU. también presionó a Rusia para que desista de sus panes de retirarse del último acuerdo de desarme nuclear entre ambas naciones, el Nuevo Start. Es un acuerdo entre ambas potencias que limita sus arsenales nucleares estratégicos desplegados a un máximo de 1.550 ojivas nucleares y 700 sistemas de entrega y entró en vigor en 2011. Por su parte, Rusia se resistió a admitir que el encuentro había tenido lugar, en una negación de hechos patentes que es política común del Kremlin. El propio Lavrov se calló el haber hablado con Blinken cuando ofreció una rueda de prensa tras la sesión del G-20. En ella, tras encógele de hombros, dijo : «No nos sentimos aislados . Es Occidente el que se ha aislado, y acabará dándose cuenta». El jefe de la Diplomacia norteamericana solicitó a su interlocutor ruso que libere al ciudadano de EE.UU que cumplen condena en un penal ruso, Paul Whelan , y le comunicó que Washington continuará prestando a apoyo e Ucrania en sus operaciones militares. Las fuentes citadas por las agencias no hicieron ningún comentario sobre la reacción de Lavrov a las palabras de Blinken, quien dijo no creer que el encuentro vaya a modificar un ápice la postura de Moscú en cuanto a la guerra en Ucrania y las relaciones con Estados Unidos en general. La portavoz del Ministerio de Exteriores ruso, María Zajárova , informó que fue la parte estadounidense la que propició el contacto con Lavrov. El presidente ruso, Vladímir Putin , anunció la decisión de suspender la participación de Rusia en el START-3 en su habitual mensaje a las dos Cámara del Parlamento ruso, el pasado 21 de febrero, al día siguiente lo ratificó la Duma (Cámara Baja) y este martes el jefe del Kremlin firmó la ley correspondiente. Noticia Relacionada estandar No Blinken pospone su visita a Pekín después de que un globo chino sobrevolara Estados Unidos Javier Ansorena El secretario de Estado ha preferido retrasar su visita para que el incidente no opacara el viaje Blinken y Lavrov coincidieron durante 2022 en diversos eventos internacionales, la última vez en la cumbre del G-20 de Balí, en noviembre del año pasado, pero sin llegar a reunirse ni mantener negociaciones. Se da la circunstancia de que el secretario de Estado de EEUU dijo hace unos días que no tenía previsto hablar en India con su homólogo ruso, pero ayer debió cambiar de idea en el último momento. La reunión de ministros de Exteriores de los países del G-20 finalizó este jueves en Nueva Delhi sin un comunicado conjunto final debido a que Rusia y China rechazaron unirse al clamor general a favor del cese de las hostilidades en Ucrania. «La mayoría de los miembros han condenado rotundamente la guerra en Ucrania y subrayado que está causando un inmenso sufrimiento humano y exacerbando las fragilidades existentes en la economía global», se señala en el texto final, en el que el G20 subraya además que hubo «otros puntos de vista» sobre la sangrienta conflagración. El comunicado hace mención al hecho de que «el G20 no es el foro para resolver cuestiones de seguridad», aunque admite, no obstante, que los conflictos armados «tienen consecuencias significativas para la economía global». La anterior reunión entre Lavrov y Blinken, que tuvo lugar en Ginebra en enero del año pasado, fue un auténtico diálogo de sordos. El secretario de Estado de EEUU instó a Rusia una vez más a retirar las tropas que entonces tenía desplegadas en la frontera con Ucrania, a lo que su homólogo ruso respondió asegurando que no hay intención de atacar Ucrania. Lavrov, por su parte, exigió el cumplimiento de las demandas presentadas por Moscú el 17 de diciembre de 2021 en cuanto a que Ucrania no debe integrarse en la OTAN, este bloque militar comprometerse a reducir su dispositivo en los países del Este de Europa y a no instalar bases en antiguas repúblicas soviéticas. Blinken advirtió entonces que la Alianza seguirá con su política de «puertas abiertas» y admitirá a quien lo solicite, si cumple los requisitos necesarios, no porque exista un veto interpuesto por Rusia. Unos días después, ya a principios de febrero, el ministro de Exteriores ruso dijo que «si fracasan nuestros intentos de acordar principios mutuamente aceptables para garantizar la seguridad en Europa, tomaremos medidas de represalia». Respondiendo a una pregunta directa sobre cuáles podrían ser tales medidas, Lavrov dijo: «pueden ser muy diferentes y la decisión se adoptará en base a las propuestas que presenten nuestros militares». Tres semanas después, comenzó la guerra.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677807913.6544452,
        "language": "ES",
        "source": "ABC"
    }
]
