[
    {
        "title": "Yehor Kosorukov,  el cartero de Mykolaiv : «Tenemos una misión aquí y el capitán debe ser el último en abandonar»",
        "date_raw": "Wed, 22 Feb 2023 02:17:56 +0100",
        "date": "2023-02-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/yehor-kosorukov-cartero-mykolaiv-mision-capitan-debe-20230222021754-nt.html",
        "subtitle": "PESTAÑA quedaron-ucrania El cartero 4 La oficina postal de Mykolaiv se parece más a un búnker que a cualquier otra cosa. Los cuadros de las paredes han sido sustituidos por listones de madera que amortiguan el impacto y un soldado armado con un AK47 revisa pasaportes. La guerra lo cambia todo, hasta el servicio de correos. Después de pasar todos los controles llegamos al despacho de Yehor Kosorukov , el director del servicio postal de la región. Desde su despacho se puede ver el aeródromo militar de la ciudad, escenario de fuertes combates entre las tropas ucranianas y rusas. Abre la ventana para enseñarnos el lugar y la estancia se ilumina. La abre desde lejos y cuando nos asomamos nos recuerda: «Cuidado, puede haber francotiradores enfrente». Luego evita la ventana y nos explica porqué decidió quedarse al frente de la oficina de correos. Noticias Relacionadas estandar No Guerra de ucrania Lyudmyla Serhiivna, la cocinera de Járkov: «Quiero que la comida les recuerde a su hogar, como la que le hacía su madre antes de la guerra» Pablo Ortega estandar No Guerra de Ucrania Arkadiy Dovzhenko, el rebelde de Jersón: «Los rusos me han roto las costillas, lanzado granadas… Debo ser un tipo afortunado porque sigo vivo» Pablo Ortega estandar No Guerra de ucrania Volodymyr Kosse, el futbolista de Mykolaiv: «Hemos puesto el corazón en este estadio, ¿cómo iba a marcharme y dejarlo todo?» Pablo Ortega reportaje Si GUERRA DE UCRANIA Donbass. Relato de una tierra herida Álvaro Ybarra Zavala En Ucrania el servicio postal resulta crítico para algunas zonas del país. « Hay lugares en los que no hay tiendas, pero sí una oficina de correos . Vendemos aceite, papel higiénico, calcetines...», cuenta Yehor. Además, son ellos los que se encargan del pago de las pensiones . Sin ellos la vida en algunas ciudades hubiera sido mucho más difícil. De 330 a 15 trabajadores Una labor crítica en mitad de una guerra que siguieron haciendo incluso bajo el fuego ruso. En el edificio antes trabajaban unas 330 personas, pero desde que estalló la guerra solo quedan 15. Algunos trabajadores sufrieron las consecuencias de algún ataque enemigo y los vehículos de reparto llevan marcas de disparos o impactos de metralla. En el propio edificio en el que nos encontramos se pueden ver los efectos de un misil, como el agujero que luce el tejado en el patio trasero. «No me quejo, solo te lo explico», asegura. A pesar de todo, Kosorukov se resiste a irse. «Estoy a cargo de una infraestructura crítica. Tenemos una misión aquí y el capitán debe ser el último en abandonar », asegura. De llevar facturas y postales a entregar drones y gafas de visión nocturna No solo su rutina se ha visto afectada por la guerra, también el contenido de los paquetes. El reparto de facturas bancarias ha sido sustituido por gafas de visión nocturna para los soldados. Lo que antes eran postales de Navidad ahora son drones que portarán granadas para luchar contra los rusos. Suena el teléfono y nos enseña la pantalla: una imagen satelital de los servicios de defensa ucranianos en la que han detectado un misil ruso. Por su trayectoria, se dirige hacia Mykolaiv. Nos quedamos en silencio y Yehor mira al cielo. Un minuto de silencio que el director rompe con un resoplido, pone los ojos en blanco y hace el gesto de meditar. «Silencio», dice mientras continuamos caminando hacia la salida escoltados por él. «No me gusta el silencio, me pone nervioso», sentencia antes de despedirnos.",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1677049214.2711363,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Qué pasaría si China empieza a facilitar ayuda militar a Rusia?",
        "date_raw": "Tue, 21 Feb 2023 08:50:12 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/pedro-rodriguez-pasaria-china-empieza-facilitar-ayuda-militar-rusia-20230221085011-nt.html",
        "subtitle": "En la tensionada relación entre Pekín y Washington se ha generado todo un coro de tragedia griega que desde Bali hasta Múnich pasando por Davos repite el deseo compartido de evitar una nueva Guerra Fría. Es como si la tramposa trampa de Tucídides –sobre una inevitable confrontación armada entre una ascendente China y un decadente Estados Unidos– se estuviera reformulando al hilo de la invasión de Ucrania para evitar una edición corregida y aumentada del pulso global entre dos sistemas antagónicos sufrido desde 1945 a 1989. Todas estas buenas intenciones para no convertir la segunda mitad del siglo XX en un bucle infinito chocan con las últimas advertencias públicas del gobierno de Estados Unidos sobre los preparativos de China para facilitar armas y munición a Rusia con el fin de evitar el fracaso de la agresión iniciada por Moscú hace justo un año. De materializarse esta «ayuda letal», China se estaría alineándose con Irán y Corea del Norte. Además de confirmar el verdadero calado de la alianza «sin límites» por Putin y Xi Jinping, proclamada en vísperas del aniversario de la invasión. Si China empieza a respaldar abiertamente a Rusia sería una vuelta a algunos de los episodios más sangrientos de la Guerra Fría. Décadas durante las que Estados Unidos, la Unión Soviética y, a veces, China dedicaron ingentes recursos militares en guerras prolongadas. Lo que en última instancia multiplicó el sufrimiento y destrucción de una serie de conflictos por delegación, desde Corea hasta Vietnam pasando por Afganistán. No hace falta la clarividencia internacional de un Kissinger para advertir que la entrada de China en esta guerra transformaría tenebrosamente su naturaleza, al enfrentar en Ucrania a las tres potencias militares más grandes del mundo junto a sus respectivos aliados en dos bandos opuestos. El resultado sería una nueva Guerra Fría. O como diría el profesor Odde Arne Westad, un nuevo sistema internacional dominado por la violencia, la fuerza, las visiones absolutas y las amenazas que no decidiría nada, pero influiría para peor en muchísimas otras cosas.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1677049214.2823882,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Giorgia Meloni en Kiev: «Es un deber estar aquí para comprender lo que necesita Ucrania»",
        "date_raw": "Tue, 21 Feb 2023 12:36:55 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/giorgia-meloni-kiev-deber-estar-comprender-necesita-20230221123654-nt.html",
        "subtitle": "Giorgia Meloni ha llegado a Kiev, donde vive la jornada más importante de sus cuatro meses como primera ministra. Tras un viaje nocturno en tren desde Polonia, Meloni visita, antes de reunirse con el presidente Zelenski en el palacio presidencial de Mariinsky, algunos de los lugares que han marcado dramáticamente esta guerra, como Irpin y Bucha, dos ciudades símbolo del conflicto y de la agresión rusa, destruidas por las bombas de Putin. «Creo que es justo y necesario estar aquí para reafirmar la posición del Gobierno italiano, y también para darse cuenta personalmente de lo que se necesita para un pueblo que lucha por su libertad«. Estas han sido las primeras palabras de Giorgia Meloni , después de bajarse del tren en Kiev. «Ver con los propios ojos siempre es diferente, creo que también ayuda a los italianos a comprender mejor», añadió la primera ministra, recibida a su llegada a la capital por una delegación del Gobierno ucraniano, con el homenaje de un ramo de rosas. Al reiterar a Zelenski el apoyo incondicional de Italia al pueblo ucraniano, Giorgia Meloni quiere despejar las dudas que pueden suscitar las tendencias a favor de Putin mostradas por sus socios Silvio Berlusconi y Matteo Salvini. Noticia Relacionada estandar Si Un 'show' de fuerza del presidente anciano Javier Ansorena Joe Biden caminó el lunes debajo del cielo de Kiev, con una corbata con los colores de Ucrania, delante de las cúpulas doradas del monasterio de San Miguel, símbolo de la resistencia ucraniana frente a las fuerzas prorrusas Giorgia Meloni trae a Zelenski la promesa de más envío de armas, convencida de que el mejor modo para lograr la paz es sostener también militarmente a Ucrania. Esta nueva ayuda representará un salto cualitativo en el apoyo militar a Kiev. Italia enviará el sistema de defensa antimisiles Samp-T, producido junto con los franceses. Se trata de una batería de alta tecnología que se utiliza para disparar los muy efectivos misiles Aster, cada uno de los cuales cuesta un millón de euros. Italia no excluye el envío el suministro de misiles de largo alcance, así como cinco aviones caza si lo hacen también otros países. Giorgia Meloni ofrece también generadores eléctricos para tres millones de personas, el suministro de dispositivos para la defensa ante posibles ataques químicos, bacteriológicos y nucleares. Además, el Gobierno italiano desea que Roma acoja la conferencia internacional para la reconstrucción de Ucrania. Para Giorgia Meloni, la visita a Kiev es también muy importante porque le da legitimidad como líder internacional, demostrando con hechos y no solo con palabras que Italia, tercer país de la Unión Europea, pretende tener un papel protagonista entre las naciones que lideran la coalición que se opone a la agresión de Putin.",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1677049214.3266912,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Una bacteria 'come-carne' confundida con amigdalitis y falta de asistencia: los errores que acabaron con la vida de un futbolista de 20 años",
        "date_raw": "Tue, 21 Feb 2023 11:30:52 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/bacteria-comecarne-confundida-amigdalitis-falta-asistencia-errores-20230221113048-nt.html",
        "subtitle": "Una cadena de errores e imprecisiones desembocaron la pasada semana en la muerte del joven inglés Luke Abrahams , de apenas 20 años, futbolista aficionado de East Hunsbury, una localidad de la zona central de Inglaterra. Su familia ha demandado al hospital después de que el chico falleciera por sepsis -infección grave general-, a la que llegó por una 'bacteria come carne' que le provocó fascitis necrosante. El diagnóstico inicial y con el que le mandaron para casa fue de amigdalitis . Así lo han denunciado sus padres ante los medios después de presentar la demanda y detallar que una serie de actuaciones negligentes llevaron a agravar la situación de su hijo, aunque no se aventuran a afirmar categóricamente que estaría vivo si hubieran actuado de otra manera. Luke empezó a sentirse muy mal días después del diagnóstico inicial, pero desde el hospital le remitían a una consulta telefónica. Cuando decidieron llamar a una ambulancia para poder trasladarlo al centro médico, ni siquiera recibieron respuesta. Noticias Relacionadas estandar No «Pasé 62 días en coma y estuve a punto de morir»: calvario en la sanidad pública valenciana por una apendicitis David Maroto estandar No «Dejaron morir a mi hija Emma, tengo todos los partes»: el llanto de la madre de la niña muerta por peritonitis en la despedida en su pueblo D. V. «Debieron haberle hecho más pruebas. ¿Para qué sirven las consultas telefónicas con el médico? », explicó la madre, a los medios de comunicación. «Al final se trataba de un caso de emergencia, pero no lo consideraron así porque pensaron que solo tenía amigdalitis y ciática. Se mire como se mire, ninguno de los proveedores de atención médica hizo su trabajo correctamente», añadieron los progenitores del fallecido en declaraciones recogidas por 'Metro'. Cuando la bacteria había destrozado casi la totalidad de su pierna, los médicos reaccionaron y lo llevaron a quirófano de urgencia para amputarla, pero ya era demasiado tarde. «Ahora sólo nos queda el 'qué habría pasado si...'» , sentenciaron sus padres, que han puesto el caso en manos de la justicia.",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1677049214.3374887,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El jefe del grupo Wagner acusa al ministro de Defensa ruso de querer «destruir» su milicia",
        "date_raw": "Tue, 21 Feb 2023 12:10:23 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/jefe-grupo-wagner-acusa-ministro-defensa-ruso-20230221121022-nt.html",
        "subtitle": "Desde hace semanas, las tiranteces entre el grupo de mercenarios Wagner y el Kremlin están saliendo a la luz hasta el punto de que el fundador del grupo, Yevgeni Prigozhin, ha acusado al ministro de Defensa, Serguéi Shoigú, de «querer destruir» la milicia «negándole la munición que necesita para combatir» . A través de un audio publicado en su canal de Telegram, Prigozhin equiparó la decisión de Moscú de no darles armas para combatir con «traición». «Interfieren en nuestro intento de ganar esta guerra», llega a decir Prigozhin en un vídeo que refleja un enfado considerable. Prigozhin , quien es conocido como el 'chef' de Putin por su empresa de cátering, lleva varios días haciendo públicos los enfrentamientos con las autoridades rusas. En el mensaje que ha salido a la luz este martes, se dirigía directamente al ministro de Defensa, Serguéi Shoigú , aliado de Putin desde hace décadas, y contra el jefe del Estado mayor, el general Valeri Gerásimov, acusándoles de querer destruir el grupo Wagner con sus decisiones. «Sencillamente, hay en marcha una oposición directa», a su juicio, «es equivalente a alta traición», toda vez que los milicianos del grupo están luchando con las tropas rusas regulares en Ucrania. «El jefe del Estado mayor y el ministro de Defensa están dando órdenes a izquierda y derecha de no dar munición a Wagner, de no ayudarles con transporte aéreo», señala el empresario. Este grupo ha reclamado las victorias de localidades como Soledar, en la provincia oriental ucraniana de Donestk. Hace unas semanas, el grupo anunció el fin del reclutamiento ﻿de mercenarios en la cárceles de Rusia. Ya los servicios de Inteligencia de Reino Unido apuntaron la semana pasada que el grupo Wagner había disminuido en las últimas semanas el ritmo de reclutamiento de presos para sumarlos al conflicto en Ucrania, desatado el 24 de febrero de 2022 por orden del presidente ruso, Vladimir Putin. Prigozhin, un antiguo empresario de catering que una vez rehuyó la atención pública, ha asumido un papel más público desde el comienzo de la guerra en Ucrania hace un año, con su Grupo Wagner encabezando la batalla de Rusia por la ciudad de Bajmut en la región ucraniana de Donetsk.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1677049214.3496158,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Putin se aferra al terror nuclear en un discurso victimista",
        "date_raw": "Tue, 21 Feb 2023 13:19:51 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/discurso-putin-ordena-reanudar-pruebas-nucleares-20230221131950-nt.html",
        "subtitle": "Tras casi dos años sin comparecer ante las dos Cámaras del Parlamento, su anterior discurso tuvo lugar el 21 de abril de 2021, el presidente, Vladímir Putin, arremetió este martes una vez más contra Occidente y el «régimen neonazi» de Kiev empleando los mismos argumentos que viene esgrimiendo desde 2014, cuando Rusia se anexionó Crimea y atizó la guerra en Donbass enviando armas y hombres. En clara respuesta a las críticas vertidas contra Rusia en la Conferencia de Múnich y a la visita a Kiev de su homólogo estadounidense, Joe Biden , Putin ha ordenado al Ministerio de Defensa ruso y a la agencia Rosatom «garantizar los preparativos para efectuar pruebas de nuestras armas nucleares, si Estados Unidos lo hace primero». Ello se desprende de la suspensión, proclamada este martes también por el primer mandatario ruso, de la participación de su país en el Tratado de Armas Estratégicas Ofensivas Start-3, el único de desarme nuclear que quedaba vigente. El jefe del Kremlin demostró este martes que continúa sin cambios en su política y con la misma narrativa justificando su ofensiva en Ucrania. En la hora y 45 minutos que duró su intervención, no dijo nada nuevo a lo ya enunciado desde el comienzo de la guerra, hace ahora un año. «La Operación Militar Especial –nombre con el que las autoridades rusas se refieren a la guerra- comenzó para proteger a la Federación Rusa y eliminar la amenaza neonazi (…) Rusia, paso a paso, resolverá de forma constante las tareas a las que se enfrenta» en este terreno, advirtió Putin ante los congregados en el Gostini Dvor, un céntrico edificio histórico que ha acogido en el pasado los congresos del partido del Kremlin. Noticia Relacionada estandar No Biden responde a Putin desde Varsovia: «Ucrania nunca será una victoria para Rusia» EP El presidente de Estados Unidos ha afirmado que Occidente no desea atacar a los rusos, a pesar de las acusaciones del líder del Kremlin «Enorme responsabilidad» Estaban presentes diputados, senadores, miembros del Gobierno, oligarcas y un grupo escogido de militares rusos supuestamente llegados del frente ucraniano. «Cada uno de nosotros tiene una enorme responsabilidad. Desde 2014, Donbass ha estado defendiendo su derecho a vivir en su propia tierra y hablar su propio idioma, creía y esperaba que Rusia viniera al rescate», lanzó entre aplausos de un auditorio que varias veces se puso en pie con medio centenar de ovaciones cada vez más prolongadas. El máximo dirigente ruso aseguró que «hicimos todo lo posible para resolver el problema por medios pacíficos . Pero a nuestras espaldas se estaba preparando un escenario diferente. Las promesas de los gobernantes occidentales resultaron ser crueles mentiras (…) EE.UU. y la OTAN instalaron bases y laboratorios biológicos secretos cerca de nuestras fronteras». Según sus palabras, «destruyeron Yugoslavia, Irak, Siria y Libia. Están acostumbrados a que se les permita hacer cualquier cosa. Las élites occidentales se han convertido en un símbolo de la mentira total y la falta de principios». En una alocución desesperada y débilmente argumentada, según los canales de Telegram y la prensa ucraniana, Putin sostiene que «hemos defendido siempre la posición de que no debe haber división en el mundo entre países civilizados y el resto. Estábamos abiertos, sinceramente dispuestos al diálogo, pero como respuesta recibimos la ampliación de la OTAN y el despliegue de contingentes militares. Todo el planeta está plagado de bases estadounidenses». «En diciembre de 2021, propusimos un proyecto sobre garantías de seguridad. Pero en todos los apartados fue rechazado. La amenaza crecía, la información que llegaba no dejaba dudas de que para febrero de 2022, Kiev estaba preparando una operación punitiva en el Donbass (…) fueron ellos quienes empezaron la guerra, nosotros recurrimos a la fuerza para pararla», declaró, advirtiendo de que «cuantos más sistemas occidentales de armas de largo alcance lleguen a Ucrania , más nos veremos obligados a alejar la amenaza de nuestra frontera», mediante la ocupación de cada vez más territorios ucranianos. A su juicio, «la responsabilidad por alimentar el conflicto ucraniano recae por completo sobre Occidente y el régimen de Kiev. Occidente está utilizando a Ucrania como ariete contra Rusia y como campo de entrenamiento». «No estamos en guerra con el pueblo de Ucrania. Él mismo se convirtió en rehén del régimen de Kiev y de los amos occidentales que ocuparon el país», subrayó. «En la reciente conferencia de Múnich, hubo un sinfín de acusaciones contra Rusia para hacer que todos olvidaran lo que ha hecho Occidente (…) más de 900.000 personas murieron como consecuencia de las guerras que ha desatado Estados Unidos desde 2001», afirmó Putin y aseguró que «las élites de Occidente no ocultan sus objetivos: infligir una derrota estratégica a Rusia, lo que significa acabar con nosotros para siempre. Quieren transformar un conflicto local en una confrontación global. Lo entendemos así y responderemos en consecuencia. Vencer a Rusia en el campo de batalla es imposible». Suspensión del Start La segunda parte del discurso se ha asemejado, según algunos analistas rusos, a lo que podría ser el programa con el que el Putin se propone acudir a la reelección en 2024 con las mismas promesas de desarrollo económico que viene repitiendo en los 23 años que lleva en el poder. «Las elecciones presidenciales de 2024 se llevarán a cabo en estricta conformidad con la ley y observando los procedimientos democráticos», dijo ante los legisladores. Se refirió a las sanciones diciendo que «la economía rusa ha resultado ser mucho más fuerte de lo que pensaba Occidente», cuyo objetivo, denunció, consiste en «hacer sufrir a la población civil rusa». Pero sostuvo que «el objetivo de nuestro trabajo no es adaptarnos a las condiciones actuales. La tarea estratégica es llevar nuestra economía a nuevas fronteras (…) estamos en una época no solamente de desafíos sino también de oportunidades». «Todo el mundo debe entenderlo: las fuentes del bienestar, del futuro, deben estar aquí, en la madre patria, Rusia, inviertan en Rusia», llamó a quienes en el extranjero, según el criterio del Kremlin, confían en la actual política de Moscú. Putin prometió además que aumentará la producción industrial militar y será creado un fondo especial para ayudar a las familias de los soldados muertos en combate. A juicio de Putin, «la responsabilidad por alimentar el conflicto ucraniano recae por completo sobre Occidente y el régimen de Kiev» Después volvió al tema de la confrontación con Occidente y anunció que Rusia «suspende unilateralmente su participación en el Tratado de Armas Estratégicas Ofensivas-3» (Start-3). El presidente ruso matizó que «no se trata de la retirada del tratado , sino sólo de la suspensión de la participación en el mismo», lo que abre la puerta al reinicio de las pruebas nucleares. «Rusia responderá a cualquier desafío, somos un pueblo unido. La verdad está con nosotros», fueron las palabras con las que finalizó su alocución, dejando entrever que apenas existen resquicios que permitan restablecer las relaciones con Occidente y Kiev a fin de lograr un acuerdo que ponga fin al conflicto en Ucrania. Precisamente con la intención de propiciar el cese de las hostilidades en Ucrania, entre otros objetivos, acaba de llegar a Moscú Wang Yi, consejero de Estado chino que supervisa la política exterior de Pekín. Hoy miércoles será recibido por el ministro de Exteriores ruso, Serguéi Lavrov, y se especula con que le reciba también Putin. Wang ha estado en la reciente Conferencia de Seguridad de Múnich, en donde ha hablado de la elaboración por parte de su país de una iniciativa para lograr la paz en Ucrania que pronto será dada a conocer. En Alemania se entrevistó con el secretario de Estado norteamericano, Antony Blinken y con el ministro de Exteriores ucraniano, Dimitro Kuleba.",
        "content": "",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1677049214.503377,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia suspende su participación en el tratado de desarme nuclear 'New Start'",
        "date_raw": "Tue, 21 Feb 2023 13:07:27 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/putin-anuncia-suspension-ultimo-tratado-armas-nucleares-20230221130726-nt.html",
        "subtitle": "En las cerca de dos horas de discurso ante la Asamblea Federal rusa, el único anuncio de calado del presidente Vladímir Putin ha sido que Rusia «congela pero no se retira» su participación en el último tratado de control de armas nucleares restante con los Estados Unidos, y advirtió a Washington que Rusia había puesto en servicio de combate nuevas armas nucleares estratégicas basadas en tierra. Rusia y Estados Unidos todavía tienen vastos arsenales de armas nucleares que quedaron de la Guerra Fría, cuyo número está actualmente limitado por el Nuevo Tratado START, que se acordó en 2010 y expirará en 2026. Noticia Relacionada estandar No Rusia despliega buques con armas nucleares en el mar Báltico por primera vez en treinta años Rosalía Sánchez El Kremlin también supone una grave amenaza para la OTAN por sus capacidades submarinas, cibernéticas y las armas antisatélite, según la Inteligencia noruega Putin, que ha indicado que Rusia «debe estar preparada para realizar ensayos nucleares si Estados Unidos los lleva a cabo primero», ha puntualizado que no se trata de «abandonar» por completo el tratado sino de «suspender la participación», tal y como ha aclarado durante su discurso ante la Asamblea Federal rusa a casi un año del inicio de la invasión rusa de Ucrania. Puntos clave Putin ha ordenado al Ministerio de Defensa y a la Corporación Estatal de Energía Nuclear (Rosatom) que mantengan la infraestructura lista para las pruebas nucleares. «Rusia no probará primero, pero debería estar lista si lo hace Estados Unidos». La suspensión de la implementación del Nuevo START significa que no solo no habrá inspecciones y reuniones del BCC, sino que se terminará el intercambio de información y notificaciones. Así, ha calificado de «absurdos» los llamamientos de la OTAN para que Rusia cumpla con dicho tratado, especialmente después de que los aliados de la Alianza denunciaran a principios de febrero el incumplimiento del mismo por parte de Rusia y pidieran a Moscú cumplir con sus obligaciones. «Me veo obligado a anunciar hoy que Rusia congela su participación en el Tratado de Reducción de Armas Estratégicas», dijo Putin a la élite política y militar de su país. Incumplimiento El líder ruso dijo que algunas personas en Washington estaban pensando en reanudar las pruebas nucleares y que, por lo tanto, el ministerio de defensa y la corporación nuclear de Rusia deberían estar listos para probar las armas nucleares rusas si fuera necesario. «Por supuesto, no haremos esto primero. Pero si Estados Unidos realiza pruebas, entonces lo haremos. Nadie debería tener ilusiones peligrosas de que la paridad estratégica global puede ser destruida». «Hace una semana, firmé un decreto sobre la puesta en servicio de combate de nuevos sistemas estratégicos terrestres. ¿Van a meter la nariz allí también, o qué? ¿Y piensan que todo es tan simple? ¿Qué, vamos a dejarlos entrar allí así como así?». El Nuevo Tratado START limitó a ambas partes a 1.550 ojivas en misiles balísticos intercontinentales, misiles balísticos submarinos y bombarderos pesados desplegados. Ambos bandos cumplieron con los límites centrales para 2018. Rusia ya llevaba más de un año incumpliendo con las obligaciones de inspección del Tratado. En enero de 2022, el Gobierno de Putin rechazó seguir negociando sobre este asunto.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1677049214.8661466,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "De ataques a Occidente a acusaciones de nazismo: el discurso de Putin en 10 frases",
        "date_raw": "Tue, 21 Feb 2023 13:30:41 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ataques-occidente-aviso-posibles-ensayos-nucleares-discurso-20230221133039-nt.html",
        "subtitle": "Putin ha anunciado este martes la suspensión del último tratado de armas nucleares firmado con EEUU en un discurso dirigido a la nación en la que ha vuelto a situar a Rusia como víctima de Occidente, quien asegura ha provocado la guerra. Estas han sido algunas de sus frases más destacadas: El discurso de Putin, en 10 frases «Rusia debe estar preparada para realizar ensayos nucleares si Estados Unidos los lleva a cabo primero» «Vamos a introducir todas las tecnologías más modernas para el desarrollo de nuestro ejército. Tenemos muestras, proyectos en todas las direcciones. Muchos de estos proyectos están muy por encima de los análogos occidentales» «En los años 30, Occidente hizo posible el liderazgo nazi en Alemania y ahora quiere lo mismo en Ucrania» «Me gustaría expresar un agradecimiento especial a los ciudadanos de las regiones de Lugansk, Donetsk, Jersón y Zaporiyia. Ustedes mismos determinaron su futuro. Hicieron su elección a pesar de las amenazas de terror de los nazis». «La élite occidental quiere acabar con Rusia y convertir un conflicto local en uno global. Tendremos que responder. Rusia es invencible». «Ellos (Occidente) empezaron la guerra y nosotros usamos la fuerza para detenerla». «En el mundo moderno no debería haber división entre los llamados países civilizados y el resto. Estábamos realmente abiertos al diálogo con Occidente. Habíamos propuesto la igualdad. Pero no ha parado la expansión de la OTAN hacia nuestras fronteras» «El Donbás luchaba por hablar en su idioma materno y resistía pese al odio del régimen ucraniano y esperaba que Rusia le ayudara». «Nosotros hemos hecho todo lo posible para resolver este problema de forma pacífica, con paciencia negociábamos la resolución del conflicto». «El flujo para la guerra no cesa, Occidente apoya los golpes de estado en todo el mundo». Otro de los anuncios del mandatario ha sido vacaciones para los militares cada seis meses, lo hace prever una guerra larga .",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1677049215.0541692,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "La voz de los disidentes rusos: «Ucrania está haciendo recuperar a Europa sus ideales de democracia»",
        "date_raw": "Tue, 21 Feb 2023 13:28:52 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ucrania-haciendo-recuperar-europa-ideales-democracia-20230221125937-nt.html",
        "subtitle": "Liudmila Ulítskaya (Dablekánovo, 1943) y Vladímir Sorokin (Bykovo, 1955) pertenecen a generaciones y tradiciones literarias diferentes, pero la invasión de Ucrania, la guerra y, en fin, una disidencia de largo recorrido, los ha convertido en atípicos y accidentales compañeros de viaje. Oráculos de las letras rusas contemporáneas, los dos viven en Berlín desde que empezó la guerra hace justo un año y juntos viajaron a Barcelona a finales de enero para participar en el ciclo 'Otras voces, otras Rusias' impulsado por el Centro de Cultura Contemporánea de Barcelona (CCCB). Un vistazo transversal a esta nueva diáspora rusa que agrupa a escritoras e intelectuales como Anna Starobínets, Maria Stepànova, Maxim Ósipov y Andrei Filimonov. La voz de la crítica y la disidencia, predicando desde el otro lado de la frontera. «La inteligencia cultural está abandonando Rusia. La atmósfera en Moscú es pesada y triste; más aún desde que empezó el reclutamiento», asegura Sorokin, eminente posmoderno al que títulos como 'Grasa azul' y 'El día del oprichnik' le valieron el apodo de 'la pesadilla literaria de Putin'. «Yo soy una persona libre, nunca he trabajado para organismos públicos ni oficiales. Siempre me he intentado mantener al margen de lo oficial», añade a su lado Liudmila Ulítskaya, gran dama de las letras rusas y ganadora del premio Formentor de 2022. Noticia Relacionada Guerra en Ucrania reportaje Si Leópolis: el amor a España que permanece en Ucrania Angie Calero Los 250 miembros de la Asociación de Hispanistas de Ucrania se han convertido durante la guerra en las principales fuentes de información para España y Latinoamérica —¿Cómo les ha cambiado el exilio? —Liudmila Ulítskaya: Yo no me he exiliado: mi hijo me fue a buscar a finales de febrero y me llevó a Berlín. Hice mi maleta de siete kilos y me fui con él. Me he tenido que adaptar a un nuevo espacio, que es Berlín. —Vladímir Sorokin: Es una cuestión de voluntad, no de obligación. La diferencia entre nuestro exilio y el que se produjo a finales del siglo XX radica en la voluntad. Durante los últimos 20 años, mi mujer y yo hemos estado viviendo entre Berlín y Moscú, y sólo dos días antes del inicio de la guerra decidimos trasladarnos a Berlín. Entonces la guerra empezó. Yo podría volver, pero no quiero. Hemos decidido huir de ese aparato político. Es mi elección, no la elección del Estado. Noticias Relacionadas estandar Si LIbros Andréi Kurkov, el absurdo de la guerra en el Donbás Mercedes Monmany estandar Si La literatura ucraniana, lo único hermoso que dejó al descubierto el dolor Karina Sainz Borgo —¿Sienten que se espera más de ustedes ahora mismo simplemente por el hecho de ser escritores rusos? Hace años, cuando asesinaron a Anna Politkóvskaya, Liudmila ya dijo que no le gustaba hablar de esos temas, pero se sentía obligada a hacerlo. —Ulítskaya: Yo me debo a mis libros. Sirvo a mis libros. Y contestar a las preguntas de mis lectores es una obligación. Si me preguntan por mis opiniones políticas, sin duda contesto. —Sorokin: Es una pregunta recurrente para todos los escritores. Yo he intentado mantenerme al margen del poder, pero ahora mis mañanas empiezan leyendo en el periódico las informaciones relativas a la guerra. No es buen momento para realizar literatura de ficción: la novela se escribe cuando el conflicto ha pasado. La guerra molesta. Es un momento horrible, un sueño horrible. Pero es real. Eso quiere decir que no hay espacio para el distanciamiento. El papel de Europa Ulítskaya y Sorokin coinciden en que Ucrania debe ganar la guerra («es la única esperanza que hay para que Rusia se regenere», asegura el autor de 'El hielo'), pero difieren ligeramente en el papel que debe jugar la Unión Europea en el conflicto. Así, mientras que la autora de 'Sóniechka' considera que «Europa tiene suficiente problemas propios como para preocuparse de lo que pasa en Rusia», Sorokin cree que «Ucrania está haciendo recuperar a Europa sus ideales de democracia». «Han hecho falta estos doce meses para que empecemos a entender quién es Putin. Antes no se había prestado la atención suficiente al conflicto ucraniano, del mismo que tampoco se había prestado atención a lo que ocurrió en Georgia. La sociedad se ha convertido en esclava de la propia corrupción y esto se traduce en la formación de un régimen dictatorial. Solamente cuando han muerto decenas de miles de ucranianos es cuando Europa ha empezado a reaccionar y dotar a Ucrania de armamento. Ha tenido que ocurrir todo esto para que Europa empiece a despertar», relata. Vladímir Sorokin Pep Dalmau Sorokin, el azote literario de Putin Novelista, dramaturgo y guionista con más de cuarenta títulos publicados, Vladímir Sorokin es, además de uno de los escritores posmodernos más celebrados de la literatura rusa contemporánea, el azote literario del Kremlin y la pesadilla de Putin desde hace más de dos décadas. Versado en el arte de la provocación, 2002 su novela 'Grasa azul' suscitó airadas protestas grupo juvenil ultraconservador Nashi al incluir el libro una escena sadomasoquista protagonizada por Stalin y Jrushchov. —¿Qué creen que opina Putin de intelectuales como ustedes? —Ulítskaya: No le interesan en absoluto. Para él es una parte minúscula de la sociedad. No representa ningún tipo de peligro. —Sorokin: Putin desprecia a los intelectuales. —Ulítskaya: Hay que tener que en cuenta que los servicios especiales no respetan a nadie, y estos servicios están alimentados por el gobierno. Antes de recoger el premio Formentor por, entre otras cosas, la «sensibilidad con la que narra la desdicha de las personas», Liudmila Ulítskaya dejó dicho que al salir de Rusia no estaba salvando su vida, sino su libertad. Ahora, meses después y a más de 3.600 kilómetros de su casa, esta eterna candidata al Nobel de Literatura aboga por reinventarse e insiste en rechazar la condición de exiliada. «Tengo 80 años y el destino me ha llevado allí. Mi abuelo estuvo en los campos de concentración de Stalin, así que ya tengo experiencia familiar en lo que respecta a empezar de cero. Sé que es posible», asegura. Sorokin y Ulítskaya posan en el interior de CCCB Efe Algo más locuaz, Sorokin también esquiva etiquetas y rehúye el exilio ya que, asegura, confía en poder volver a su país en poco tiempo. «Mi ilusión es que el régimen de Putin pueda caer en breve y pueda regresar a mi país. Es una utopía, pero me ayuda en mi día a día. Rusia es un país muy impredecible, por lo que es muy difícil hacer cualquier vaticinio. Si en 1984 me hubiesen dicho que se acabaría publicando 'Archipiélago Gulag' no me lo hubiese creído, como tampoco hubiese creído que al cabo de seis años se derrumbaría la Unión Soviética», explica. La resistencia del humor Lejos del hogar e instalados en una ciudad que, asegura, Sorokin, «no es agresiva y, a diferencia de Moscú, no exige nada de ti», a ambos los hermana algo mucho más poderoso que la nacionalidad o el idioma: la risa. Sí, el humor como arma de reconstrucción masiva; como escudo para protegerse de un contexto tremendamente hostil. «El humor es imprescindible para representar lo grotesco, como demuestran grandes humoristas como Gógol o vuestro Cervantes», defiende Sorkin. «Mi humor viene de mis antepasados hebreos, que hacían chistes de las situaciones más inverosímiles», desvela Ulítskaya, bióloga de formación y escritora por convicción. «Desde la niñez empecé a escribir, con el tiempo esto se convirtió en mi oficio. Y mi vida es lo que escribo. No tengo en cuenta cuál es mi labor como escritora», relativiza. «Nietzsche ya escribió que el humor es el último bastión de la civilización. La ideología soviética lo que quería era que el 'homo sapiens' fuese una máquina obediente y preparada para todo. quería privar al hombre de sus posibilidades y hacerlo vivir de una manera miserable. Pero no consiguió destruir el humor», añade Sorokin . Otra cosa es que al régimen en cuestión todo esto le haga la más mínima gracia, como bien sabe el novelista y dramaturgo: su despiadada sátira 'Grasa azul' se tradujo en una destruccion pública de sus libros frente al Teatro Bolshoi y, peor aún, un proceso en su contra por divulgar pornografía. La escritura como refugio «Mi obra es para todo el mundo, pero sobre todo para lectores muy tolerantes», defiende Ulítskaya, a quien títulos como 'Daniel Stein, intérprete', 'Sinceramente suyo, Shúrik' o 'Mentiras de mujeres' han convertido en una de las grandes voces del imaginario postsoviético. «La literatura es un refugio perfecto, como la música: el gran Johann Sebastian Bach nos dejó muchos regalos, y yo se lo agradezco enormemente… A veces me gustaría que la realidad se pareciera más a la literatura, pero por desgracia la realidad es más cruel y despiadada que la literatura», reflexionaba la autora en este mismo diario el pasado mes de septiembre. Liudmila Ulítskaya Pep Dalmau Ulítskaya, una bióloga con vocación de Tolstói Eterna candidata al Nobel de Literatura, Liudmila Ulítskaya es bióloga de formación y trabajó en el Instituto de Genética de Moscú antes de emprender su carrera literaria. Fue, además, directora de repertorio del Teatro Kámerni de Moscú. Considerada como una de las grandes voces de la literatura rusa contemporánea y frecuentemente comparada con Tolstói, es autora de más de una veintena de libros de ficción, cuentos infantiles y obras teatrales. Lumen acaba de reeditar 'Los alegres funerales de Alik'. Normal que, a la hora de valorar el papel que puede jugar la literatura en un momento como este, la autora rusa no sea un dechado de optimismo. «Es muy dificl que ahora mismo la literatura sea un instrumento que pueda propiciar la paz -reflexiona-. Pero sí que es verdad que su papel es fijar un panorama que la permita en un futuro». «Las novelas no hacen guerras, las describen», resume Sorokin, quién no puede dejar de maravillarse ante la obstinación con la que el hombre se empeña en tropezar una y otra vez con la misma piedra. «Lo que yo me pregunto es por qué el ser humano no puede vivir sin violencia. Es un acto metafísico de la raza humana. Y cada generación de artistas podría responder a su manera a esta pregunta», explica. —¿Qué literatura creen que saldrá de todo esto? —Sorokin: Tras el periodo de guerra es probable que se produzca un periodo de explosión literaria no solamente en ruso y ucraniano, también en otros idiomas. Pasa siempre después de las guerras. De todas maneras, hay que dejar pasa el tiempo. La poesía está más asociada al presente de la guerra, ya que no hace falta esperar, como en la prosa. —Y ustedes, ¿están escribiendo? —Sorokin: Lo intento, pero muy despacio. —Ulítskaya: Cartas a los amigos. —Sorokin: Yo también, sí, —Ulítskaya: Como bióloga, creo que el hombre es el único capaz de crear historia y recordarla. e incluso quienes sólo escriben cartas a sus amigos se dedican a eso, a contar lo que están viviendo.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1677049215.1119747,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "¿Quién asesinó al obispo de Los Ángeles? Arrestan al marido de su ama de llaves",
        "date_raw": "Tue, 21 Feb 2023 19:03:29 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/asesino-obispo-angeles-arrestan-marido-ama-llaves-20230221152511-nt.html",
        "subtitle": "La comunidad católica de Los Ángeles, la diócesis más grande de EE.UU., se vio sacudida por una noticia este fin de semana: uno de sus obispos, David McConnell , había sido hallado muerto en su casa. No parecía un accidente: tenía una herida por disparo en el torso. ¿Quién pudo querer matar al obispo, un hombre respetado y querido en Los Ángeles, que se desvivía por los humildes y los desventurados? O'Connell, un religioso irlandés de 69 años, había pasado décadas de vida pastoral en California tras ordenarse sacerdote en su tierra, en el seminario de Todos Los Santos de Dublín. Noticia Relacionada estandar No Algeciras despide al sacristán asesinado: «A los cristianos nos han enseñado a perdonar» M. MOGUER/ S. A. El obispo de Cádiz recuerda que Diego Valencia, el sacristán asesinado por un ciudadano marroquí, murió «por su fe y recordando su fe» «Era la ayuda de los indefensos y la esperanza de los desesperanzados», dijo el lunes la supervisora del condado de Los Ángeles, Janice Hahn, en un acto en homenaje al obispo. «Sabía que servir a Dios significaba servir al hombre». La conmoción en la comunidad religiosa y en los órganos de gobierno de la ciudad ante un asesinato inexplicable aumentó con otra noticia: la policía había detenido este mismo día a un hombre en relación con el aparente asesinato de O'Connell. Se trata de alguien muy cercano a su vida doméstica: Carlos Medina, de 65 años, el marido del ama de llaves del obispo. O'Connell vivía solo, en una casa que pertenecía a la diócesis en Hacienda Heights. Cuando la policía llegó hasta allí por una llamada de emergencia, se encontrar al obispo muerto. Un diácono había ido a buscar a O'Connell aquel sábado porque no se había presentado en una reunión, se lo encontró ya sin respiración y alertó a los servicios de emergencia. Los vecinos no escucharon disparos y los agentes comprobaron que nadie había forzado la entrada a la vivienda. Tampoco se encontraron armas en la escena del crimen. Un chivatazo puso a la policía sobre la pista de Medina, que había hecho algunas chapuzas para O'Connell en su casa: Medina había actuado de forma extraña desde que se conociera el suceso y había dicho que el obispo le debía dinero. Dos armas de fuego Las autoridades acudieron al hogar de Medina, a unos 50 kilómetros de la residencia del obispo. El sospechoso se negó a entregarse y mantuvo una disputa con los agentes durante varias horas, en la madrugada del lunes, hasta que se entregó por la mañana. La policía encontró dos armas de fuego y otras pruebas que vinculan a Medina con el asesinato, aseguró el shérif del condado de Los Ángeles, Robert Luna. Medina se encuentra detenido y a la espera de que se le impongan cargos. La ama de llaves también está siendo investigada. Luna aseguró que está «cooperando completamente» con las autoridades. O'Connell, uno de los cinco obispos que asisten al arzobispo, José Gómez, en la diócesis de Los Ángeles, era conocido por su trabajo en barrios desfavorecidos y con la comunidad inmigrante. Armado de un español con un fuerte acento irlandés, «todos los días buscaba mostrar compasión por los pobres, los que no tienen hogar, los inmigrantes y los que viven en los márgenes de la sociedad», aseguró el arzobispo. «Era un buen cura, un buen obispo y un hombre de paz». O'Connell fundo y presidió la SoCal Immigration Task Force, que asistía a los niños inmigrantes que llegan a EE.UU. sin el acompañamiento de adultos, y en los años noventa, en la época de mucha violencia y disturbios por tensiones raciales, trató de convertirse en un puente entre los vecinos de barrios duros y la policía.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1677049215.1326804,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Qué implica la suspensión del tratado que ha anunciado Putin: más cabezas nucleares y misiles que puedan portarlas",
        "date_raw": "Tue, 21 Feb 2023 14:43:08 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/implica-suspension-tratado-anunciado-putin-cabezas-nucleares-20230221144307-nt.html",
        "subtitle": "El presidente Vladimir Putin ha anunciado este martes la suspensión de Rusia en la participación del tratado de desarme nuclear New Start y ha amenazado con realizar nuevas pruebas nucleares si Estados Unidos las hacía primero. «Rusia suspende su participación en el nuevo tratado Start», ha dicho Putin en un esperado discurso sobre el estado de la nación, en el que ha llamado a las autoridades rusas a estar «listas para ensayos con armas nucleares». Esta decisión no tiene que ser ratificada al haber sido proclamada directamente por el presidente y sus consecuencias pueden ser inminentes. Apenas unas horas después del discurso de Putin, el presidente de la Comisión de Defensa de la Duma, Andrei Kartapolov, ha indicado que la suspensión de la participación en el Nuevo START, también llamado START III, hace que «en caso de que sea necesario, Rusia incremente el número de cabezas nucleares en su poder , así como los misiles que puedan portarlas». Noticia Relacionada estandar No De ataques a Occidente a acusaciones de nazismo: el discurso de Putin en 10 frases ABC El discurso de Putin contra todos en el que ordena reanudar las pruebas nucleares «Hemos suspendido nuestra participación en este tratado en respuesta a las acciones de nuestros socios y somos libres para hacer lo que sea necesario para garantizar la seguridad de nuestra tierra», ha aseverado, según informaciones de la agencia de noticias Interfax. De esta forma, la Duma de Rusia, la Cámara Baja del Parlamento, facilitará a las autoridades aumentar el número de ojivas nucleares, algo «necesario», en palabras de Kartapolov. «Vamos a necesitar un aumento de los sistemas y misiles que puedan portar estas ojivas, y así lo haremos porque es nuestro derecho», ha explicado.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1677049215.1450703,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Rusia y Sudáfrica comienzan maniobras en el Índico en el aniversario de la guerra en Ucrania",
        "date_raw": "Tue, 21 Feb 2023 14:46:52 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/rusia-sudafrica-comienzan-maniobras-indico-aniversario-guerra-20230221144651-nt.html",
        "subtitle": "Moscú ha comenzado a 'festejar' el primer aniversario de la invasión de Ucrania con unas maniobras navales que se llevan a cabo a más de 15.000 kilómetros del teatro de operaciones. En concreto, frente a la costa este de Sudáfrica, con la participación de fuerzas navales también de Pretoria y de la Armada china. Los ejercicios comenzaron ayer y se prolongarán toda la semana. Oficialmente, los tres gobiernos afirman que el objetivo de las maniobras es proteger las rutas comerciales en el océano Índico de la piratería y de otras amenazas. Pero a nadie se le escapa el fuerte simbolismo de la operación: Vladímir Putin pretende mostrar al mundo -y en primer lugar a su propio pueblo- que Rusia no está sola en su esfuerzo bélico en Ucrania, y que cuenta con aliados militares. Moscú ha enviado a las costas sudafricanas la fragata Almirante Gorshkov, armada con misiles hipersónicos Zircon, que probará estos días. Los nuevos proyectiles tienen pintadas las siglas Z y V, símbolos de la guerra en Ucrania. Noticia Relacionada estandar No Putin clava su bandera en Sudáfrica al realizar maniobras conjuntas en la costa este del país Francisco de Andrés Pretoria las justifica coincidiendo con en el primer aniversario de la invasión rusa en Ucrania, aunque pregona su neutralidad. Serán la última semana de febrero y participará China Según declaraciones a Reuters del ministro sudafricano de Exteriores, Naledi Pandor , los ejercicios militares «son parte del curso natural de las relaciones» entre Pretoria y Moscú. Aunque lapostura oficial del régimen sudafricano pregona la «neutralidad» en el conflicto bélico, e incluso se ha ofrecido como mediador entre las partes, nadie duda de la excelente relación política entre el partido que ostenta el monopolio del poder en Pretoria -el Congreso Nacional Africano, ANC por sus siglas en inglés- y el régimen de Vladímir Putin. Una vinculación que se remonta a los años de la URSS, cuando Moscú alimentaba con dinero y con armas al partido de Mandela y a otros movimientos revolucionarios africanos. El mundo soviético cayó antes que el 'apartheid'. Pero para los sudafricanos que constituyen la élite política del país hay una querencia por lo ruso que se manifiesta incluso en muchos nombres de pila de la nueva generación; y que va más allá de los intereses meramente pragmáticos. Pretoria se arriesga con este paso a recibir sanciones por parte de Estados Unidos y la Unión Europea, grandes socios comerciales, mientras que su relación económica con Rusia es mucho menor. El ANC, que lleva casi 30 años ininterrumpidos en el poder, no oculta su interés por apoyar a Rusia y a China en todos los foros para poner fin a la hegemonía mundial de la diplomacia norteamericana. El sector más radical del partido incluye en esa xenofobia a todo Occidente, en particular los antiguos poderes coloniales europeos. Tampoco olvida que Nelson Mandela estuvo incluido en la lista terrorista de EE.UU. hasta el año 2008. Tras la retórica exhibida en la ONU o en el seno del BRICS (la alianza económica de Brasil, Rusia, India, China y Sudáfrica, cada vez más política), las maniobras navales de esta semana marcan un salto cualitativo en la relación de Moscú con Pretoria, que podría conducir a la construcción de alguna base naval rusa en el Índico.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1677049215.2092102,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "El detective español que trabajó en el 'caso McCann' no se cree a la 'Madeleine polaca': «No me cuadra»",
        "date_raw": "Tue, 21 Feb 2023 17:25:14 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/detective-espanol-trabajo-mccann-cree-madeleine-polaca-20230221172512-nt.html",
        "subtitle": "Las redes sociales se han revolucionado esta semana con la aparición de la cuenta @iammadeleinemcann, que pertenece a una joven polaca de 21 años que asegura ser la niña británica desaparecida en 2007 en Portugal y de la que nunca se supo su paradero. Julia Faustyna, que tiene ahora la edad que tendría la pequeña 'Maddie', clama por una prueba de ADN para confirmar o descartar su teoría, después de años de confusión, de maltratros y de saltos de un centro de acogida a otro. Durante los años en los que Kate y Gerry , los padres de Madeleine, contrataron varios servicios para tratar de dar con su hija desaparecida, uno de los servicios a los que acudieron fue al de la agencia española de detectives 'Método 3', cuyo fundador ha hablado esta semana en diferentes medios sobre el asunto de la supuesta Maddie. Francisco Marco reconoció en la radio catalana RAC1 haber incluso realizado un pequeño estudio biométrico inicial para comparar los rasgos físicos de la chica polaca viral con los de la niña desaparecida, un pequeño acercamiento, sin excesiva base científica ni definitiva, que, igualmente, aparta al detective de dar por buena la historia de Faustyna. «Puedo pensar que es un fraude, pero no puedo decirlo sin pruebas», comentó en la citada emisora, aunque reconoce que no le cuadran las primeras pesquisas y que es sospechoso que «esta chica contactó con la policía y nadie le hizo caso, y después abrió la cuenta de Instagram donde ahora tiene miles de seguidores cuando antes tenía muy pocos». En otras declaraciones, esta vez realizadas a 'El Independiente' , Marco asegura que la chica «es alguien que busca notoriedad». «Sin conocer en profundidad los detalles, no me cuadra. No creo que sea ella», sentenció. Los padres, dispuestos a investigar Por el momento, no se ha avanzado en la investigación de la veracidad que pueda tener el testimonio de la chica que asegura ser Madeleine, aunque ha revolucionado internet y la actualdiad mediática con sus argumentos. Por su parte, la familia de la desaparecida Madeleine, según fuentes cercanas, estaría dispuesta a realizar la solicitada prueba de ADN ya que están «dispuestos a todo» para continuar con la búsqueda de su hija perdida.",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1677049215.2267923,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Guerra Ucrania - Rusia, última hora en directo | Biden asegura que «Occidente no tiene intención de atacar Rusia»",
        "date_raw": "Tue, 21 Feb 2023 14:19:40 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/guerra-ucrania-rusia-ultima-hora-directo-putin-aniversario-invasion-20230221121612-di.html",
        "subtitle": "Se cumplen 363 días desde el inicio de la invasión rusa de Ucrania. El «sí» de Alemania al envío de los Leopard 2 a Ucrania, junto al anuncio de la Administración Biden de dotar a Kiev de los potentes Abrams , suponen un salto cualitativo en la guerra. Intentado adelantarse a una nueva ofensiva rusa con motivo del primer aniversario de la invasión, Zelenski redobla sus esfuerzos para recibir aviones de combate. Putin sigue recrudeciendo sus ataques contra Ucrania con una lluvia de bombas. COMPONENTE Directo Opta/Scribblelive 3025534",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1677049215.3464708,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Un año del viaje que salvó a la familia Echkenko de las bombas de Putin",
        "date_raw": "Tue, 21 Feb 2023 23:47:22 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/ano-viaje-salvo-familia-echkenko-bombas-putin-20230221141057-nt.html",
        "subtitle": "Los siete se conocieron en un pabellón deportivo reconvertido en caótico centro de refugiados días después de que estallara la guerra. Diego Jordán de Urríes, de apenas 20 años, todavía no se había cruzado con otro español en sus jornadas infinitas de voluntariado en Torwar, el complejo a 3 kilómetros de la estación central de Varsovia adonde llegaban a diario trenes y trenes con ciudadanos ucranianos que huían de las bombas rusas . Diego detectó enseguida la bandera bordada en el forro polar de Alberto Repullo, de (ahora) 53 años, que condujo cerca de 3.000 kilómetros junto a Fátima Vélez, de 55, para descargar suministros y cargar refugiados. Allí conocieron a la familia Echkenko : Ruslana (34 años), su madre Natasha (53) y sus dos hijos, Bohdan (15) y Heorhii (11). Un año después, los siete se reencuentran para recordar su viaje y el vínculo especial que forjó. A los 19 días de que Rusia atacara su país vecino, Fátima y Alberto llenaron un monovolumen de comida, ropa, pañales y todo tipo de provisiones con destino a la capital polaca. Partieron con un convoy de todoterrenos, durmieron en hostales, costearon la expedición con 'bizums' y donativos y encontraron Torwar el 16 de marzo. «Como no tenían ningún tipo de acreditación ni nada, los del Ejército no les dejaban pasar y toda la ayuda que tenían pensado dar se limitaba bastante », cuenta Diego, que los guió entre el caos organizado y les puso los chalecos de voluntario. Tras entregar los suministros, la megafonía del pabellón ofertó un pasaje a Madrid en su monovolumen. Los Echkenko viven desde el pasado verano en el municipio madrileño de Collado Villalba, en un pisito de techo abuhardillado cortesía de unos conocidos de la familia de Fátima. Ruslana es veterinaria en Faunia, su madre trabaja como limpiadora en una universidad y los dos hijos siguen las clases 'online' de Járkov -además de las españolas- cuando los cortes eléctricos de la ciudad bombardeada no se lo impiden. Hace un año desembarcaron en Varsovia en «modo supervivencia», rememora Diego, después de resguardarse veinte días en un búnker. El padre de los Echkenko aguanta en un puesto de Cruz Roja de Járkov. Las historias que cuenta a su mujer son impactantes: rescata a niños ojipláticos y mudos por el trauma de zonas apocalípticas de la urbe, castigada en lo peor del conflicto por 80 proyectiles diarios. «Al principio, estábamos muy nerviosos, asustados, no conocíamos a esta gente, nos metimos con ellos en el coche y para España», reconoce Bohdan. Aunque en 2022 también aparentaba más, ya no es un niño de 14 años. Ha crecido un palmo. Ruslana luce la melena más larga, brillante, como su gesto, que hace un año palidecía bajo las cuencas púrpuras de sus ojos. Entre todos recrean la escena en que rompieron el hielo, la primera noche de travesía, en un KFC de Austria. «Empezamos a hablar y entendimos que eran muy buena gente », dice Bohdan. Su madre llegó a preguntar cuánto costaría el traslado a España, pero Fátima y Alberto lo aclararon todo: el viaje estaba sufragado por una avalancha solidaria. Noticia Relacionada estandar No Rusia despliega buques con armas nucleares en el mar Báltico por primera vez en treinta años Rosalía Sánchez El Kremlin también supone una grave amenaza para la OTAN por sus capacidades submarinas, cibernéticas y las armas antisatélite, según la Inteligencia noruega Después de los españoles que donaron dinero, de Diego, el voluntario de Torwar, de los sacerdotes que les proporcionaron cama y comida, de los conductores del monovolumen... el siguiente eslabón en la cadena de ayuda fue Isabel Vélez, la hermana de Fátima que acogió a los cuatro ucranianos en su casa durante casi cuatro meses. «Realmente ha sido como un puzzle, nosotros hemos sido como un granito entre tanta gente; amigos, mis primas... aparecían con donativos, con comida, totalmente improvisado, en una casa [la de Isabel] en la que eran doce», asegura Fátima, «la solidaridad española me ha parecido brutal». Los desplazados Desde que Vladímir Putin inició la guerra, 166.666 ucranianos -cifra actualizada el 9 de febrero- se han acogido al régimen de protección temporal en España, el mecanismo más ágil de la Unión Europea para que los desplazados obtengan los papeles necesarios para residir y trabajar en un país miembro. El 63% de ellos son mujeres y la mayoría, el 36%, menores de edad. En marzo de 2022, con el flujo masivo de refugiados, el Ministerio del Interior contabilizaba hasta 3.000 registros diarios, un pico que ha caído con el paso de los meses. El 9 de febrero, apenas 166 ucranianos solicitaron protección temporal. Fátima, Alberto y Diego, en el centro de refugiados de Torwar, en Varsovia ABC La diáspora ucraniana en España, 82.000 ciudadanos más desde la guerra En marzo de 2022, tras un mes de conflicto bélico, 21.217 ucranianos se empadronaron a lo largo y ancho del país, la mayoría en Barcelona (2.798), Alicante (2.678) y Madrid (2.460). Desde entonces, el número de registros ha descendido progresivamente y, el pasado diciembre, hubo un total de 3.732 empadronamientos, según las últimas cifras actualizadas del Instituto Nacional de Estadística (INE), un 82% menos que en enero de 2022. La población ucraniana acumulada en España, no obstante, se ha disparado desde que Moscú atacara a Kiev. En diciembre de 2022, sumaban un total de 193.292 ucranianos empadronados en España, unos 82.000 más que antes de que estallara la guerra. Hasta principios de este febrero, 166.666 refugiados se han acogido en el país al régimen de protección temporal de la Unión Europea para obtener papeles y trabajo ágilmente. Este último año ha sido fugaz para los Echkenko. «No lo hemos notado, [ha transcurrido] rapídisimo», asevera Bohdan. Según pisaron Madrid, Ruslana ha querido regresar a Járkov con su marido a la mínima oportunidad. Los primeros días, ni siquiera pensó en escolarizar a los pequeños. «No, no, nos iremos en unas semanas», pensaba. Tras algunos intentos de regreso frustrados por la escalada bélica, han conseguido construir una vida paralela a 3.500 kilómetros de la segunda mayor ciudad de Ucrania. «Ahora tenemos nuestra propia casa y estamos muy contentos, y muchísimas gracias por esto, la gente ha sido muy buena», agradece Ruslana, «intentamos vivir nuestra vida aquí, pero estamos como cargando [el término que utiliza es 'loading', en inglés, como la partida de un videojuego que no termina de arrancar], esperando a poder volver». Según los últimos datos disponibles del Instituto Nacional de Estadística (INE), diciembre de 2022, hay 193.292 ucranianos empadronados en España, unos 82.000 más que antes de que cayeran las bombas. Están los que todavía no asimilan ser refugiados de una guerra que se ha cobrado la vida de al menos 7.000 civiles y los que han podido establecerse con cierta normalidad como los Echkenko; en términos laborales, una minoría. Como publicó ABC este mes de enero, apenas el 13% de los ucranianos desplazados mayores de 16 años está dado de alta en la Seguridad Social. Aunque tampoco es raro que cobren en B por empleos poco cualificados para conseguir ingresos, por ejemplo, como trabajadoras del hogar. Los Echenko, en casa de Isabel Vélez, en Madrid Volver a casa Por ahora, el plan es «seguir viviendo», en palabras de Bohdan, como el resto de desplazados en su situación. Hace meses conoció a otra chica, a través de una aplicación de citas, que había escapado del infierno de Jersón , la que fuera la mayor conquista del Ejército ruso, una ciudad orillas del mar Negro liberada en otoño y devastada por la artillería. La muchacha vive en Ávila con su madre y su hermano pequeño y en octubre empezó un noviazgo con Bohdan. «Aquí tenemos una vida absolutamente diferente. En algunos sentidos sí hemos creado una nueva vida, pero en cierta manera queremos volver a casa. Porque todo está allí: mi padre, mi hogar, mis amigos», confiesa el adolescente. Según los últimos datos disponibles del Instituto Nacional de Estadística (INE), diciembre de 2022, hay 193.292 ucranianos empadronados en España En abril de 2022, con Kiev recuperando terreno a Moscú, unos 30.000 ucranianos cruzaban a diario a su país, en total, más de 870.000 desplazados habían vuelto, informó la Oficina de Coordinación de Asuntos Humanitarios de la ONU. Hasta la fecha, el Gobierno de España (los ministerios del Interior y de Inclusión, Seguridad Social y Migraciones) no maneja datos del número de refugiados que han partido a su tierra. Los siete que vertebran esta historia guardan duras memorias. Los Echkenko recuerdan el pavor que los invadía las pocas veces que salieron del búnker y corrieron a su casa para aprovisionarse. También conservan buenos recuerdos con su familia adoptiva: un paseo a caballo por el campo, una escapada a la playa de Fuengirola, los tradicionales cenas semanales bautizadas como 'taco Tuesdays'... La pasada primavera, Ruslana participó en una carrera solidaria por Ucrania con una enorme bandera azul y amarilla. Y la escena está grabada en su mente, ella corriendo y sudando entre los gritos de «¡Viva Ucrania!».",
        "content": "",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1677049215.4019985,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "En rumbo de colisión",
        "date_raw": "Wed, 22 Feb 2023 00:23:18 +0100",
        "date": "2023-02-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/rumbo-colision-20230222002317-nt.html",
        "subtitle": "El escenario de la guerra está hoy polarizado sobre dos planos: operativo y político. En el operativo, las tropas de Moscú mantienen la iniciativa, especialmente en lo que se podría llamar el frente central. Éste, con una longitud de alrededor de 130 kilómetros, está definido por la línea (de norte a sur): Kreminna-Bajmut-Vuhledar, con esfuerzo principal en la zona de Bajmut . Eso reafirma que la finalidad esencial de las acciones ofensivas rusas es lograr el dominio del Donbass . En el plano político, el hecho esencial del momento es la visita por sorpresa del presidente norteamericano, Biden, el pasado lunes, a Kiev, mientras se combate encarnizadamente en el Donbass, y los drones y misiles rusos machacan infraestructuras por toda Ucrania (incluida su capital). La reunión Biden-Zelenski, más allá de lo esperable (incluyendo el regalo norteamericano de un nuevo paquete de 500 millones de dólares) tiene, al menos, tres grandes significados. Supone un fuerte respaldo de EE. UU. -y, por tanto, de la OTAN-, al líder ucraniano, con la consiguiente inyección de moral a su pueblo y sus tropas en un momento en el que las operaciones no les son favorables. Entraña, asimismo, un mensaje a los miembros de la Alianza Atlántica exhortándoles a incrementar el esfuerzo individual y colectivo de apoyo político, económico y militar a Ucrania. Y, por último, despacha a Moscú un firme mensaje de oposición activa a sus planes militares. En una suerte de competición retórica, la respuesta del presidente ruso ha sido inmediata. Al día siguiente, ante las dos cámaras del parlamento ruso, Putin se ha mostrado decidido a «llevar la guerra hasta el final», así como a «suspender la participación rusa en el Tratado START III» sobre desarme nuclear. Puede concluirse así que tanto EE.UU. como Rusia buscan la victoria en la guerra que ambos dirimen en los espacios ucranianos, si bien no esté claro que ese vocablo, «victoria», signifique lo mismo para unos y la otra. Lo más cierto, ya en el umbral del segundo año de guerra, es que la escalada armamentista en curso se ve muy reforzada por la dialéctica política . Rusia y la OTAN están -estamos-, en rumbo de colisión. SOBRE EL AUTOR PEDRO PITARCH El autor es teniente general retirado del Ejército de Tierra. Fue jefe del Eurocuerpo y de la Fuerza Terrestre y director general de Política de Defensa en el Gobierno de Zapatero. Ocupó la jefatura de la División de Estrategia y Cooperación Militar del Estado Mayor de la Defensa, así como de la División de Logística del Mando Supremo de la OTAN.",
        "content": "",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1677049215.4637284,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Biden responde a Putin desde Varsovia: «Ucrania nunca será una victoria para Rusia»",
        "date_raw": "Tue, 21 Feb 2023 18:31:33 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/biden-responde-putin-varsovia-ucrania-nunca-victoria-20230221183132-nt.html",
        "subtitle": "Frente al Castillo Real de Varsovia y ante una multitud de polacos entregados, el presidente de Estados Unido, Joe Biden, arengó el martes a Occidente e hizo un triunfal balance del primer año de guerra en ucrania. «Hace un año, el mundo se estaba preparando para la caída de Kiev, pero yo acabo de volver de Kiev y os puedo decir: ¡Kiev permanece fuerte! ¡Kiev permanece orgullosa! Y lo que es más importante, ¡Kiev permanece libre!». Entre banderas de Polonia, Estados Unidos y Ucrania, precedido por marchas militares y presentado como una estrella de rock, el presidente estadounidense se jactó de que «Putin esperaba dividir y debilitar a la OTAN , pero lo que ha conseguido es que se sumen Suecia y Finlandia». En su discurso, agradeció a los polacos el hecho de que hayan acogida hasta a millón y medio de refugiados ucranianos y llamó a la población a seguir resistiendo. Biden consoló a Polonia con una frase que el país desea escuchar casi con desesperación: «La OTAN se mantiene fuerte y se mantiene unida; hoy más que nunca, no hay duda de que el compromiso de Estados Unidos con nuestra alianza de la OTAN y con el Artículo Cinco es sólido como una roca. Todos los miembros de la OTAN lo saben, al igual que Rusia: un ataque a uno de ellos es un ataque a todos . Es un juramento sagrado defender cada centímetro del territorio de la OTAN». Aliviaba así la ansiedad de Varsovia, que percibe el país bajo constante amenaza y que espera que, durante esta visita, Biden prometa el establecimiento permanente de tropas y bases militares estadounidenses en su territorio. Noticia Relacionada estandar Si Un 'show' de fuerza del presidente anciano Javier Ansorena Joe Biden caminó el lunes debajo del cielo de Kiev, con una corbata con los colores de Ucrania, delante de las cúpulas doradas del monasterio de San Miguel, símbolo de la resistencia ucraniana frente a las fuerzas prorrusas Biden respondió parcialmente al discurso que había pronunciado Putin unas horas antes y afirmó que «nadie tiene la intención de atacar Rusia». Al mismo tiempo, acusó al Ejército ruso de estar cometiendo «crímenes contra la Humanidad en Ucrania», confirmando así que Estados Unidos eleva el nivel de enfrentamiento retórico, tal como había avanzado su vicepresidenta, Kamala Harris, durante la Conferencia de Seguridad de Múnich el pasado fin de semana. «No se debe apaciguar a los autócratas, hay que oponerse a ellos... Los autócratas solo entienden una palabra: ¡No!». Aseguró que «Ucrania nunca será una victoria para Rusia» y que el apoyo de Occidente «es y será inquebrantable», a pesar de las acciones «extremadamente brutales» de las fuerzas armadas rusas. Biden también enfatizó que el apoyo a Ucrania en los Estados Unidos es bipartidista y mencionó expresamente a Moldavia, a la que también prometió el apoyo de Estados Unidos. «Ahí está también en juego la libertad», dijo, presentando la invasión de Ucrania como una batalla global en la que «no solo Ucrania está siendo probada: Europa está siendo probada, América está siendo probada, Occidente está siendo probado; ¡todas las democracias estamos siendo probadas!». Biden dio su palabra de que Ucrania será reconstruida y aludió a la historia de Varsovia, devastada también por la guerra y que logró resurgir y volver a brillar en el mundo. «Putin aprende rápido» Todos los países que componen el frente oriental de la OTAN han escuchado este discurso con satisfacción, pero también con preocupación, lejos del tono triunfal de Biden. «Está muy bien, pero no debemos subestimar a Rusia», decía Petr Pavel, presidente electo del a República Checa, «es cierto que a Putin no le han salido bien las cosas, pero aprende muy rápido». La propia Polonia, el mismo día de la visita de Biden, procedía a cerrar al transporte de mercancías definitivamente el último paso fronterizo abierto a Bielorrusia. Los camiones, que formaban ya una cola de más de 40 kilómetros en Koroszczyn, tuvieron que darse la vuelta. «Llamo a todos los jefes de Estado y de Gobierno de los países europeos de la OTAN a tomar decisiones resueltas, a mostrar solidaridad para apoyar a Ucrania con armas, para que tenga algo contra lo que luchar... ¡No tengáis miedo!», dijo el presidente de Polonia, Andrzej Duda, anfitrión y telonero de Biden. «Rusia se está convirtiendo una vez más en un imperio y su ambición es de esclavizar a otros pueblos, a nuestros pueblos. El mundo libre no puede permitir esto y hemos de reconocer los signos de los tiempos: ya no volverá la hora de seguir haciendo negocios como antes».",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1677049215.4869983,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "«En Zaporiyia estamos preparados para resistir la situación más crítica y difícil»",
        "date_raw": "Wed, 22 Feb 2023 00:23:37 +0100",
        "date": "2023-02-22",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/zaporiyia-preparados-resistir-situacion-critica-dificil-20230222201905-nt.html",
        "subtitle": "Al sureste de Ucrania, sobre el río Dniéper, la ciudad de Zaporiyia resiste a los ataques rusos, que por tierra y aire intentan acabar con un enclave estratégico. A unos 12 kilómetros de aquí, los soldados del Ejército ucraniano la defienden con ferocidad. Son la fortaleza que contiene a los rusos en una batalla que permanece estancada. De ahí que desde el pasado otoño los bombardeos sobre Zaporiyia –importante sobre todo por su central hidroeléctrica- se hayan intensificado. En Zaporiyia la gente se ha acostumbrado a vivir en alerta permanente. Casi todos los días suena alguna alarma que les invita a refugiarse en un búnker, pero continúan con su vida con total normalidad. «No podemos estar parados ni escondidos. El Ejército se está jugando la vida por nosotros muy cerca de aquí y tenemos que ayudar en lo que podamos. Debemos continuar y defender nuestra ciudad y nuestro país », cuenta Lina a ABC, mientras muestra a este periódico las consecuencias de uno de los bombardeos que sufrió la ciudad el pasado octubre. En mitad de una de las calles del centro, señala con el dedo el hueco vacío entre dos edificios. «Ahí vivían familias con niños. Murieron 42 personas . Estaban durmiendo en mitad de la noche cuando un misil impactó contra ellos», dice Lina, todavía muy afectada. A sus 24 años, Lina trabaja para el Ayuntamiento de Zaporiyia. Coordina el programa para los más de 300.00 refugiados que se encuentran en la ciudad; que incluye la logística de sus residencias y las actividades voluntarias, que funcionan como una especie de resistencia en la que quien quiera puede ayudar al Ejército tejiendo redes con tela de camuflaje y confeccionando a mano cartucheras, gorros, fundas de esterillas y sacos de dormir, o mochilas que los soldados utilizan en el frente. Uno de los centros de voluntarios de Zaporiyia, donde tejen redes de camuflaje para el Ejército EUGENIA MORAGO Estos programas forman parte de uno de los proyectos que ha puesto en marcha el alcalde de Zaporiyia, Anatoli Kurtev, quien recibió este martes en su despacho del Ayuntamiento a los voluntarios de la oenegé Help To Ukraine . Les agradeció «toda la ayuda» que están prestando a la región. «La gente se ha ido porque estamos en guerra y vosotros venís hasta aquí… Sois unos héroes para nosotros », afirmó mientras les fue estrechando la mano a todos. «Queremos que el mundo entienda que no queremos que nadie nos diga cómo tenemos que vivir. Queremos ser libres», le dijo al diputado de Ciudadanos y miembro de la delegación española en la Asamblea de la OTAN, Miguel Ángel Gutiérrez, cuando éste reconoció el valor del pueblo ucraniano en la defensa de los valores democráticos. Noticia Relacionada estandar Si «Biden está apoyando a los héroes, a los valientes que han plantado cara a Putin» Angie Calero El pueblo ucraniano asume la visita del presidente de EE.UU. con energía, buen ánimo y ganas de luchar «Nuestros soldados forman una línea fuerte de protección. Los rusos deberían estar asustados porque la ciudad está protegida. Nos han atacado desde el cielo pero ahora gracias a la visita de Biden vamos a tener protección aérea », afirma Anatoli Kurtev. Este optimismo y espíritu de lucha es el que le hizo movilizarse desde el inicio de la guerra, cuando desde la administración creó una oficina de información en la que recabó testimonios de los refugiados que llegaban a Zaporiyia desde Mariupol. «Nos contaron cómo se vive en una ciudad ocupada y todo lo que ocurre. Entendimos que eso podía pasar aquí y nos coordinamos con el Gobierno central», explica. Esa organización pasó por acumular agua, comida, medicinas, mantas, calderas y generadores en diferentes refugios distribuidos por toda Zaporiyia. «Los ciudadanos de Mariupol nos contaron que se quedaron sin provisiones . Nosotros estamos preparados para resistir la situación más crítica y más difícil», añade. Labores de rescate Cuando el pasado mes de octubre Rusia comenzó a bombardear con fuerza la ciudad, el Ayuntamiento puso en marcha un programa de emergencia: «Han destruido casas, viviendas privadas , ocho edificios enteros están completamente destruidos… Nuestro plan de actuación comienza en cuanto hay un bombardeo». Cuando un misil impacta contra un edificio, inmediatamente llega un equipo de emergencia que trabaja en dos direcciones. Por un lado empiezan las labores de rescate y de búsqueda de gente; mientras otro equipo se encarga de atender a los heridos. Tienen preparada ropa, comida y apoyo psicológico a los supervivientes. También un autobús especial con bebida caliente, café y algo de comida, además de trabajadores de la administración que les ayudan con documentación que hayan perdido. Aprender a convivir con los problemas no hace que se resuelvan antes, pero sí ayuda a sobrellevarlos. Y esto es importante en esta guerra que libra Ucrania, donde todos están volcados en los soldados que están en el frente y de ahí que en el resto del país intente reinar la normalidad. Por eso, una vez desalojados los edificios bombardeados, llega el momento de su reconstrucción. «Aquí nos encontramos con otro problema: necesitamos técnica y mano de obra para estos edificios pero, al estar volcados en el frente, en la ciudad nos hemos quedado sin efectivos », admite Anatoli Kurtev. Y concluye: «Pero lo importante son nuestros soldados y nosotros mientras tanto vamos a resistir. Estamos juntos y vamos juntos hacia la victoria de Ucrania».",
        "content": "",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1677049215.8437023,
        "language": "ES",
        "source": "ABC"
    },
    {
        "title": "Zelenski critica a Berlusconi durante la visita de Meloni a Kiev: «Nunca han bombardeado su casa ni asesinado a sus parientes»",
        "date_raw": "Tue, 21 Feb 2023 20:51:08 +0100",
        "date": "2023-02-21",
        "url": "https://www.abc.es/rss/feeds/abc_Internacional.xml",
        "news_url": "https://www.abc.es/internacional/zelenski-critica-berlusconi-visita-meloni-kiev-nunca-20230221205108-nt.html",
        "subtitle": "«He reiterado al presidente Zelenski el pleno apoyo de Italia frente a la agresión rusa. Italia no vacilará». Así lo ha manifestado la primera ministra italiana, Giorgia Meloni, tras reunirse en Kiev con el presidente de Ucrania. Después de un viaje nocturno en tren desde Polonia, Meloni llegó en la mañana del martes a la capital ucraniana. «Italia ofrecerá toda la ayuda posible -dijo en una rueda de prensa con su homólogo ucraniano, Volodímir Zelenski- para crear las condiciones de una negociación, pero hasta entonces entregará todo tipo de apoyo militar, financiero y civil. Quienes también apoyan militarmente a Ucrania son quienes trabajan por la paz. Italia no tiene intención de vacilar y no lo hará». En la rueda de prensa, Zelenski dio una estocada a Silvio Berlusconi , muy crítico siempre con el presidente ucraniano, hasta el punto de hacerlo responsable, la última vez el pasado día 9, de la guerra de Ucrania: «La cuestión de Berlusconi se siente profundamente aquí en Ucrania», dijo, antes de dirigir palabras muy duras contra el líder de Forza Italia: «Nadie ha bombardeado nunca su casa con misiles como lo hacen sus hermanos amigos rusos. Nunca llegaron con tanques en su patio trasero. Nadie ha matado jamás a sus parientes . Nunca nadie ha tenido que hacer las maletas a las tres de la mañana para escapar, o la mujer ha tenido que pensar en buscar comida para la familia. Y esto es gracias al amor fraternal de Rusia. Hay rusos que le quitaron la vida a los hermanos de Ucrania». «Yo deseo la paz a todas las familias italianas, incluso a las que no apoyan a Ucrania, pero la nuestra es una gran tragedia que hay que entender. Quiero que vengan aquí y lo vean por sí mismos, vean el rastro de sangre que han dejado», añadió Zelenski. Meloni se quedó sorprendida ante el ataque de Zelenski contra Berlusconi, su socio de Gobierno, y reaccionó de inmediato, precisando a modo de réplica: «En el Parlamento, siempre hemos votado de forma compacta. Una cosa son las frases pronunciadas, otra las posiciones. El centro derecha quiere respetar el programa, le importa y lo seguirá haciendo en el futuro». Noticia Relacionada GUERRA DE UCRANIA reportaje Si Donbass. Relato de una tierra herida Álvaro Ybarra Zavala La lucha por sobrevivir y encontrar agua potable y comida es el único modelo de vida que hay en el este de Ucrania Ayuda militar El ataque de Zelenski a Berlusconi constituye en cierta forma un incidente diplomático que os oscurece en parte la plena colaboración y ayuda ofrecida por Meloni. El tema central del encuentro en el palacio presidencial fue precisamente el apoyo militar brindado por Italia y los aliados. El Gobierno italiano ha prometido enviar el sistema de defensa antimisiles Samp-T, producido junto con los franceses. «Nos centramos -destacó la primera ministra italiana- en los sistemas de defensa antiaérea, Samp-T, Spada, Skyguard». Meloni precisó que «por el momento no hay ningún plan sobre la mesa para el envío de aviones caza», porque se trata de «una decisión a adoptar con socios internacionales». El ataque de Zelenski a Berlusconi constituye en cierta forma un incidente diplomático que os oscurece en parte la plena colaboración y ayuda ofrecida por Meloni Meloni se conmovió hasta las lágrimas al visitar, inmediatamente después de su llegada a Kiev, las ciudades de Irpin y Bucha , dos ciudades símbolo del conflicto y de la agresión rusa, destruidas por las bombas de Putin. Impresionada por esas visitas, la primera ministra habló, en la rueda de prensa de la lucha ucraniana como el 'Risorgimento' italiano: «Alguno [Putin] ha subestimado la reacción heroica de un pueblo dispuesto a hacer todo lo necesario para defender su libertad, su soberanía y su identidad. Me ha recordado el nacimiento del Estado italiano: hubo un tiempo -añadió Meloni- en que se decía que Italia era sólo una expresión geográfica. Pero con el Risorgimento demostró ser una nación. Alguien decía que era fácil doblegar a Ucrania porque no era una nación. Pero con vuestra capacidad para luchar, habéis demostrado ser una nación extraordinaria». Por su parte, Zelenski comentó que «Italia sabe que tenemos los mismos valores, hablamos diferentes idiomas, pero nos entendemos».",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1677049215.8614302,
        "language": "ES",
        "source": "ABC"
    }
]
