[
    {
        "title": "Podemos, sul caso Pegasus Sánchez si assuma responsabilità",
        "date_raw": "Fri, 29 Apr 2022 20:10:25 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/29/podemos-sul-caso-pegasus-sanchez-si-assuma-responsabilita_bceab20b-f82e-4428-8e7e-18c5172611d5.html",
        "subtitle": "La leader al capo del governo: ricomporre maggioranza",
        "content": "\n            \n            (ANSA) - MADRID, 29 APR - Il governo di Pedro Snchez deve\n\"assumersi le responsabilità politiche necessarie\" sul 'caso\nPegasus', la presunta operazione di spionaggio nei confronti di\nindipendentisti catalani che ha portato a forti tensioni tra\nMadrid e soci parlamentari: lo afferma Ione Belarra, leader di\nPodemos, uno dei partiti che fa parte dell'esecutivo in\ncoalizione con i socialisti, e ministra dei Diritti Sociali.   \n\t\t\t\t\"Non possiamo aspettare oltre\", ha aggiunto Belarra, sostenendo\nche bisogna far chiarezza sulla vicenda.   \n\t\t\t\t   Le parole della leader di Podemos, pronunciate nel corso di\nuna riunione del partito, sono arrivate dopo che presunte\nvittime del 'caso  Pegasus' hanno additato i servizi segreti\nspagnoli come responsabili di spionaggio illegale: accusa\nrespinta da Sánchez.   \n\t\t\t\t   Ieri, proprio per le tensioni su questo tema il governo ha\nsfiorato il tonfo in Parlamento sul cruciale decreto-Ucraina,\nessendosi trovato senza il sostegno del partito indipendentista\ncatalano Esquerra Republicana e salvandosi poi con un margine di\nappena 4 voti.   \n\t\t\t\t   \"Nelle prossime settimane il governo di coalizione deve\ntornare a dettare il passo della legislatura, deve riarticolarsi\nurgentemente e ristabilire la fiducia della maggioranza\nparlamentare\", ha affermato Belarra. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1651262406.0133328,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb: Tory sospendono deputato accusato di guardare porno in aula",
        "date_raw": "Fri, 29 Apr 2022 17:10:59 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/29/gb-tory-sospendono-deputato-accusato-di-guardare-porno-in-aula_68a12189-7ee2-45b1-bfb5-e78e734bfc2a.html",
        "subtitle": "E' Neil Parish, presidente di commissione ed ex europarlamentare",
        "content": "\n            \n            (ANSA) - LONDRA, 29 APR - E' Neil Parish, 65 anni, il\ndeputato Tory britannico finito sotto indagine per aver guardato\nmateriale pornografico video alla Camera dei Comuni. Il suo nome\nè emerso oggi con la notizia della sua sospensione da parte del\npartito conservatore in attesa che vengano accertate le sue\nresponsabilità. Secondo il portavoce di Chris Heaton-Harris, il\nChief Whip, ossia il ministro-capogruppo responsabile della\ndisciplina interna alla compagine di maggioranza, Parish si è\npresentato allo Standards Committee dei Comuni che vigila sulla\ncondotta dei parlamentari.   \n\t\t\t\t   Il suo caso era emerso dopo che alcuni colleghi avevano\nriferito di averlo visto mentre sul suo telefonino guardava\nmateriale pornografico sia in aula che durante la seduta di una\ncommissione. Parish, presidente della commissione che si occupa\ndi ambiente e agricoltura, è stato europarlamentare dal 1999 al\n2009, per poi venire eletto a Westminster nel 2010. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1651262406.0457692,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, esproprio Usa di asset russi precedente pericoloso",
        "date_raw": "Fri, 29 Apr 2022 13:40:04 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2022/04/29/mosca-esproprio-usa-di-asset-russi-precedente-pericoloso_1a80c06b-7775-4c3e-bf3e-969804272aa4.html",
        "subtitle": "Peskov commenta proposta legge approvata in Congresso",
        "content": "\n            \n            (ANSA) - ROMA, 29 APR - \"L'approvazione da parte del\nCongresso americano di una proposta di legge che permette di\nusare asset della Russia per aiutare l'Ucraina è una decisione\nrabbiosa, un pericoloso precedente di espropriazione della\nproprietà privata\". Lo afferma il portavoce del Cremlino, Dmitry\nPeskov, citato da Interfax. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1651262406.132205,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid: altri 34 casi a Pechino, domani ultimi test di massa",
        "date_raw": "Fri, 29 Apr 2022 18:07:30 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2022/04/29/covid-altri-34-casi-a-pechino-domani-ultimi-test-di-massa_5b31248b-ce52-4005-8020-f16591de4101.html",
        "subtitle": "Dal 22 aprile salgono a 228 in totale",
        "content": "\n            \n            (ANSA) - PECHINO, 30 APR - Pechino ha riportato 34 nuovi casi\ndi Covid-19, di cui tre portatori asintomatici, nelle 24 ore\nalle 15 locali, portando i contagi accertati dal 22 aprile a 228\ntotali: sono gli ultimi aggiornamenti presentati dal briefing\nserale delle autorità locali.   \n\t\t\t\t   Dopo due cicli di screening di massa dell'acido nucleico in\n11 distretti, il numero di contagi confermati è risultato\n\"nell'ordine delle decine quotidiane, aggiungendo nuovi rischi\nalla catena di trasmissione del virus esistente\", ha notato Yang\nBeibei, numero due di Chaoyang, il distretto centrale della\ncapitale cinese che sta registrando il maggior numero di\ninfezioni. Domani si concluderà il terzo e ultimo ciclo di\ntamponi per quasi 21 dei 23 milioni di residenti portando gli\nesperti sanitari a definire i prossimi passi anti-pandemici da\nadottare.   \n\t\t\t\t   Dopo le vacanze del Primo Maggio, i lavoratori e gli studenti\ndi Pechino dovranno sottoporsi al test dell'acido nucleico entro\n48 ore prima di poter tornare al lavoro o a scuola, ha chiarito\nla municipalità. Mentre durante il ponte del Primo Maggio, i\nresidenti della città dovranno mostrare recandosi in luoghi\npubblici, come punti panoramici, hotel e pensioni, sono i\nrisultati negativi di un tampone fatto entro le 48 ore. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1651262406.142262,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gioielli nel cappotto dall'Italia, Kiev li rende",
        "date_raw": "Fri, 29 Apr 2022 14:52:27 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/29/gioielli-nel-cappotto-dallitalia-kiev-li-rende_82c54eb4-9fc1-4c8a-ad6e-ea38b548957a.html",
        "subtitle": "Erano in pacchi aiuti,scatta sui social ricerca del proprietario",
        "content": "\n            \n            (di Simona Tagliaventi)\n   (ANSA) - ROMA, 29 APR - Bracciali, catenine, ciondoli. Tutti\noggetti preziosi,  rigorosamente d'oro. Quando i volontari\nucraini hanno aperto i pacchi contenenti aiuti umanitari\nprovenienti dall'Italia, nella tasca di un cappotto hanno\ntrovato diversi gioielli che hanno un valore economico\nimportante ma potrebbero averne uno affettivo anche superiore.   \n\t\t\t\tAlcuni monili hanno dei nomi incisi e forse si trovavano\ndimenticati in quel cappotto dismesso da tempo. E' scattata\nquindi la gara per ritrovare il legittimo proprietario che non\nsi esclude possa essere una persona anziana.   \n\t\t\t\t   Tramite Facebook e altri social, dive vengono riportati anche\nnumeri di telefono, sono state divulgate le foto dei gioielli\naffinché chi li aveva avuti fino a pochi giorni fa possa\nrientrarne in possesso: \"Siamo giunti alla conclusione che\nquesti oggetti di valore - spiegano i volontari dell'Unione\nSpeciale di Stato - ci siano giunti per caso. Per chi li\npossedeva contano molto in quanto legati a eventi della vita di\nchi li ha avuti in dono\". Di tenerli, anche se in questo momento\nsarebbero utili e se venduti potrebbero tradursi in altri aiuti\numanitari, non se ne parla proprio.   \n\t\t\t\t    \"Chi riconosce questi gioielli faccia sapere all'Ambasciata\nucraina in Italia o a noi il modo per restituirli - dice Oles\nHorodestskyy, presidente dell'Associazione cristiana degli\nucraini in Italia - Ringraziamo tutti per gli aiuti ma ma questi\noggetti devono rientrare nelle mani del proprietario\".   \n\t\t\t\t  Horodestskyy approfitta di questa storia per fare un altro\nappello: \"Passata la prima grande ondata di solidarietà\nchiediamo ai cittadini ucraini che vivono in Italia di\ncontinuare a darci una mano rivolgendosi alla basilica di Santa\nSofia\". E' da lì che sono partiti 60 tir con vestiti,\nmedicinali, prodotti alimentari a lunga conservazione.   \n\t\t\t\t   \"Questa catena di solidarietà che si è allentata deve tornare\na essere più forte di prima - continua - Le richieste di aiuto\ncontinuano ad arrivare, c'è sempre bisogno di dare una mano ai\nnostri connazionali in questo difficile momento\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1651262406.1694715,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: Jean-Marie Le Pen, 'per Macron vittoria squallida'",
        "date_raw": "Fri, 29 Apr 2022 18:09:24 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/29/francia-jean-marie-le-pen-per-macron-vittoria-squallida_58fd7a43-03af-4a22-8585-071951f31aa3.html",
        "subtitle": "Su YouTube definisce 'Gloriosa' l'impresa della figlia Marine",
        "content": "\n            \n            (ANSA) - PARIGI, 29 APR - L'ex presidente del Front National,\nJean-Marie Le Pen, ha definito \"squallida\" la vittoria di\nEmmanuel Macron alle presidenziali, aggiungendo che invece la\nsconfitta della figlia Marine è stata \"gloriosa\".   \n\t\t\t\t   In un commento alle elezioni su YouTube, l'ex leader\ndell'estrema destra, ha detto che \"13 milioni di elettori hanno\ndato fiducia a Marine Le Pen e bisogna trarne le conseguenze per\nil futuro\".   \n\t\t\t\t   Parlando della campagna per le legislative di giugno,\nJean-Marie Le Pen, 94 anni, ha lanciato un appello a \"tutte le\nforze possibili affinché si riuniscano per poter conquistare una\nvittoria che sarebbe decisiva\". \"Bisogna dimenticare i diversi\nscontri che possono esserci stati - ha aggiunto - la Francia è\nminacciata nella sua essenza\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1651262406.1801164,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media, Intercontinental Hotel prevede di lasciare la Russia",
        "date_raw": "Fri, 29 Apr 2022 13:33:09 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/29/media-intercontinental-hotel-prevede-di-lasciare-la-russia_8683fac5-88f8-475f-89ea-f1f03dbf48e2.html",
        "subtitle": "Lo riporta Kommersant, è il terzo gruppo alberghiero nel Paese",
        "content": "\n            \n            (ANSA) - ROMA, 29 APR - Il colosso alberghiero britannico\nInterContinental Hotel Group prevede di lasciare il mercato\nrusso. Lo riporta il quotidiano economico russo Kommersant\nsottolineando che il gruppo - a cui fanno capo Holiday Inn,\nInterContinental, Crowne Plaza - è il terzo più grande in\ntermini di numero di camere gestite in Russia e la sua partenza\ncomporterà una perdita di 124 milioni di dollari di reddito\nannuo.   \n\t\t\t\t  InterContinental Hotel Group, con sede a Denham (Regno Unito),\nsta negoziando con i proprietari di hotel russi la risoluzione\ndei contratti di gestione, ha affermato uno dei proprietari\ndella struttura Holiday Inn nella Federazione Russa e due fonti\ndi Kommersant, sottolinea il media russo precisando che il\nquartier generale di IHG non ha voluto commentare\nl'indiscrezione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1651262406.190442,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Annuncio del sindaco di Monaco, Oktoberfest torna dopo due anni",
        "date_raw": "Fri, 29 Apr 2022 13:03:38 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/29/annuncio-del-sindaco-di-monaco-oktoberfest-torna-dopo-due-anni_ae8ed859-19f5-4123-9245-f668181f898f.html",
        "subtitle": "Era sospesa per la pandemia",
        "content": "\n            \n            (ANSA) - BERLINO, 29 APR - Dopo due anni di pausa a causa\ndella pandemia, l'Oktoberfest nel 2022 si terrà di nuovo. Lo ha\nannunciato il sindaco di Monaco di Baviera Dieter Reiter\nspiegando che per il momento non sono previsti limiti di accesso\nper i visitatori . (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1651262406.224336,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, esproprio Usa di asset russi precedente pericoloso",
        "date_raw": "Fri, 29 Apr 2022 13:40:04 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/29/mosca-esproprio-usa-di-asset-russi-precedente-pericoloso_960c2d29-ef7f-4152-9463-c9a80b0c96fd.html",
        "subtitle": "Peskov commenta proposta legge approvata in Congresso",
        "content": "\n            \n            (ANSA) - ROMA, 29 APR - \"L'approvazione da parte del\nCongresso americano di una proposta di legge che permette di\nusare asset della Russia per aiutare l'Ucraina è una decisione\nrabbiosa, un pericoloso precedente di espropriazione della\nproprietà privata\". Lo afferma il portavoce del Cremlino, Dmitry\nPeskov, citato da Interfax. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1651262406.2376254,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Amb. Iran, Israele punta a rimuovere tutti i palestinesi",
        "date_raw": "Fri, 29 Apr 2022 14:56:59 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2022/04/29/amb.-iran-israele-punta-a-rimuovere-tutti-i-palestinesi_19e27c5c-5f12-40c6-8ef3-a76ee3b209c2.html",
        "subtitle": "Oggi la Giornata di Qods, voluta da Khomeini",
        "content": "\n            \n            (ANSA) - ROMA, 29 APR - Israele punta alla \"completa\nespulsione dei palestinesi dalle loro terre\" con \"omicidi e\npestaggi; assedi e boicottaggi nei territori palestinesi;\nl'espulsione dei proprietari originari dalle loro case e gli\ninsediamenti illegali; la distruzione di tutti i simboli e del\npatrimonio della Palestina\". Lo afferma in una nota l'ambasciata\niraniana in Italia in occasione della Giornata di Qods\n(Gerusalemme). La ricorrenza, che cade ogni anno nell'ultimo\nvenerdì del mese islamico del Ramadan, fu istituita dall'allora\nGuida della Repubblica islamica dell'Iran, l'ayatollah Ruhollah\nKhomeini, in segno di solidarietà con il popolo palestinese.   \n\t\t\t\t   \"Ciò che perpetua l'occupazione israeliana, le continue\nuccisioni e lo sfollamento del popolo palestinese oppresso - si\naggiunge nel comunicato - è in primis il pieno sostegno di\nalcuni Paesi, in particolare degli Stati Uniti, ai crimini di\nquesto regime, in seconda istanza il compromesso accettato dai\nPaesi arabi della regione e il loro tradimento della causa\npalestinese, e infine il silenzio di tutti gli altri Paesi\".   \n\t\t\t\t   Secondo l'Iran, l'unico modo per risolvere la questione\npalestinese è la tenuta di un referendum sul destino di questa\nterra \"dopo il rilascio di tutti i prigionieri palestinesi\" e\n\"il ritorno di tutti i profughi palestinesi in patria\". \n   \"E' necessario dunque - si afferma nella nota - che le\norganizzazioni e istituzioni internazionali competenti così come\nle persone libere del mondo, tra cui l'Italia, facciano un passo\nin questa direzione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1651262406.2496572,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Frontex: Ue, ora nuovo direttore, serve un'agenzia forte",
        "date_raw": "Fri, 29 Apr 2022 19:37:40 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/29/frontex-ue-ora-nuovo-direttore-serve-unagenzia-forte_5d7385cb-9e74-4162-8f76-26e4ac5640da.html",
        "subtitle": "'Per garantire continuità'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 29 APR - \"La Commissione prende atto\ndelle dimissioni con effetto immediato del direttore esecutivo\ndell'Agenzia europea della guardia di frontiera e costiera\n(Frontex), Fabrice Leggeri. Per garantire la piena continuità\ndell'agenzia, la Commissione procederà rapidamente\nall'assunzione e alla nomina di un nuovo direttore esecutivo.   \n\t\t\t\tPer la Commissione è prioritario disporre di una guardia di\nfrontiera e costiera europea forte, efficace e ben funzionante\".   \n\t\t\t\tLo si legge in una nota. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1651262406.2599125,
        "language": "IT",
        "source": "ANSA"
    }
]
