[
    {
        "title": "India: caldo ancora in aumento nel nord, oltre 45 gradi",
        "date_raw": "Fri, 29 Apr 2022 12:37:13 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2022/04/29/india-caldo-ancora-in-aumento-nel-nord-oltre-45-gradi_fd2bc2e7-d453-4e10-881a-57e237f52b6f.html",
        "subtitle": "Allerta arancione. Si potrebbe arrivare a 47 gradi",
        "content": "\n            \n            (ANSA) - NEW DELHI, 29 APR - Un'ulteriore ondada di calore è\nin arrivo negli stati del nord dell'India, con le temperature\nche saliranno ancora nei prossimi cinque giorni arrivando ai 45\ngradi in varie aree. Secondo alcuni esperti dell'IMD, Indian\nMeteorological Department, si potranno toccare anche i 47 gradi.   \n\t\t\t\t   Alcune zone della capitale, così come  la città satellite\nGurugram, nello stato confinante dell'Haryana, hanno raggiunto \nieri il picco di 45.6 gradi, superando il precedente record dei\n44.8 raggiunti il 28 aprile del 1979.   \n\t\t\t\tUn'allerta arancione è stata lanciata per  i prossimi quattro\ngiorni per gli stati del Rajasthan e del Madhya Pradesh e per la\nregione di Vidarbha, in Maharashtra.   \n\t\t\t\t   Questa mattina il ministro all'Energia del governo centrale\nha replicato alle affermazioni del collega di Delhi, Satyendar\nJain, che ieri ha affermato che almeno due delle centrali a\ncarbone che danno energia alla capitale avrebbero solo un giorno\ndi autonomia\". \"Le centrali funzionano a pieno ritmo\", ha detto,\ne che il solo problema sul carbone è nel mancato pagamento di\nmolte fatture\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1651229106.5756068,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nato, accoglieremmo Svezia e Finlandia a braccia aperte",
        "date_raw": "Thu, 28 Apr 2022 16:21:36 +0200",
        "date": "2022-04-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2022/04/28/nato-accoglieremmo-svezia-e-finlandia-a-braccia-aperte_d2142a2c-df59-452b-80b3-02639a6b20f7.html",
        "subtitle": "Stoltenberg, ci saranno garanzie di sicurezza fino a ratifica",
        "content": "\n            \n            (ANSA) - BRUXELLES, 28 APR - \"Se Svezia e Finlandia decidono\ndi entrare nella Nato saranno accolti a braccia aperte\". Lo ha\ndetto il segretario generale della Nato Jens Stoltenberg in\nconferenza stampa con la presidente dell'eurocamera Roberta\nMetsola. \"Abbiamo lavorato con questi Paesi per anni, sappiamo\nche loro forze hanno gli standard della Nato, abbiamo condotto\ninsieme in molte missioni e mi aspetto che il processo sia\nveloce dopo che le formalità saranno espletate\". \"Sono certo -\nha aggiunto - che troveremo accordi di sicurezza nel periodo di\ninterregno fino a quando sarà ratificata la loro scelta\".   \n\t\t\t\t   Stoltenberg ha poi affermato che in giornata si sentirà con\nil presidente finlandese Sauli Niinisto \"proprio per affrontare\nil tema delle garanzie di sicurezza nel periodo d'interregno\".   \n\t\t\t\tL'accettazione da parte degli alleati sarebbe ad ogni modo \"un\nforte messaggio politico\" verso la Russia. \"Le minacce di Mosca\na Finlandia e Svezia a non entrare nella Nato dimostrano che non\nrispetta la libertà di ogni paese di decidere il proprio\ndestino\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Abroad",
        "epoch": 1651229106.7085202,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, 'risposta dura' a qualsiasi attacco alla Russia",
        "date_raw": "Thu, 28 Apr 2022 16:22:06 +0200",
        "date": "2022-04-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/28/mosca-risposta-dura-a-qualsiasi-attacco-alla-russia_6ce07d10-99cb-4771-b07e-b7af5ef06855.html",
        "subtitle": "Zakharova punta il dito contro attività criminali forze ucraine",
        "content": "\n            \n            (ANSA) - ROMA, 28 APR - Mosca risponderà duramente agli\nattacchi delle forze armate ucraine sul territorio russo. Lo ha\ndetto oggi la portavoce del ministero degli Esteri russo, Maria\nZakharova, durante una conferenza stampa, secondo quanto riporta\nla Cnn.   \n\t\t\t\t   \"Tale attività criminale delle forze armate ucraine contro il\nterritorio russo non può rimanere senza risposta\", ha aggiunto.   \n\t\t\t\t\"Vorrei che Kiev e le capitali occidentali prendessero sul serio\nle dichiarazioni del ministero della Difesa del nostro Paese,\nsecondo cui un'ulteriore provocazione dell'Ucraina a colpire\nobiettivi russi porterà necessariamente a una dura risposta da\nparte della Russia - ha precisato - Non consigliamo di testare\nulteriormente la nostra pazienza\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Abroad",
        "epoch": 1651229106.7347317,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Madrid, al Marocco neanche una molecola di gas algerino",
        "date_raw": "Thu, 28 Apr 2022 15:26:13 +0200",
        "date": "2022-04-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/28/madrid-al-marocco-neanche-una-molecola-di-gas-algerino_6efe9019-cff9-41cf-adbd-03fb392582ee.html",
        "subtitle": "Vicepremier:relazioni con entrambi straordinariamente importanti",
        "content": "\n            \n            (ANSA) - MADRID, 28 APR - \"L'impegno assunto con l'Algeria è\nche neanche una singola molecola del gas che raggiunge il\nMarocco possa essere attribuita a gas proveniente dall'Algeria\":\nlo ha affermato la vicepremier e ministra della Transizione\nEcologica spagnola, Teresa Ribera, dopo che Algeri ha minacciato\ndi rescindere i contratti in essere con la Spagna se il proprio\ngas finisse a Rabat.   \n\t\t\t\t   \"Per noi è straordinariamente importante avere buoni rapporti\ncon i nostri vicini, in particolare con il Marocco e l'Algeria\",\nha detto Ribera nel corso di un evento organizzato dalla radio\nCadena Ser. (ANSA).   \n\t\t\t\t          ",
        "ranked": 40,
        "placed": "Abroad",
        "epoch": 1651229106.7467465,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb: Parlamento chiude per 2 settimane fino al Queen's Speech",
        "date_raw": "Thu, 28 Apr 2022 15:26:02 +0200",
        "date": "2022-04-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/28/gb-parlamento-chiude-per-2-settimane-fino-al-queens-speech_af124ad6-b25e-497a-a67d-c05302cb9907.html",
        "subtitle": "Tregua per Johnson su Partygate in attesa di voto locale del 5/5",
        "content": "\n            \n            (ANSA) - LONDRA, 28 APR - Il Parlamento britannico di\nWestminster, tornato a riunirsi una decina di giorni fa dopo la\npausa di Pasqua, chiude di nuovo oggi i battenti per un paio di\nsettimane nell'ambito della consueta 'prorogation': la\nsospensione dei lavori d'aula alla Camera dei Comuni e a quella\ndei Lord che precede l'inaugurazione di una nuova sessione\nparlamentare segnata dal Queen's Speech, il discorso in cui la\nregina è solita leggere il programma annuale del governo per\nl'anno successivo di fronte alla camere riunite.   \n\t\t\t\t    In questo 2022 il Queen's Speech è stato fissato per martedì\n10 maggio. E, stando agli annunci, la 96enne regina Elisabetta -\nattesa a giugno anche dagli eventi clou del Giubileo di Platino\ndei suoi 70 anni di regno - dovrebbe essere presente\nregolarmente in aula per la lettura di rito con al fianco\nl'erede al trono Carlo; salvo non sia costretta a un ennesimo\nforfait dell'ultimo minuto che sarebbe di fatto senza precedenti\nper lei in un'occasione istituzionale come questa. Nel frattempo\nla chiusura della Camere offre comunque qualche giorno di\nrespiro al premier conservatore, Boris Johnson, dalle code del\ncosiddetto scandalo Partygate (sui ritrovi organizzati a Downing\nStreet fra il 2020 e il 2021 in violazione delle restrizioni\nanti Covid allora in vigore) che è tornato di recente a metterne\nin forse il futuro politico. Vicenda che del resto potrebbe\ntornare a fare ombra sulla sua leadership in casa Tory se il\nrisultato della tornata di elezioni locali in calendario giovedì\n5 maggio dovesse rivelarsi particolarmente negativo per il\npartito di maggioranza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Abroad",
        "epoch": 1651229106.757253,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: Mitt Romney esclude candidatura presidenziali nel 2024",
        "date_raw": "Thu, 28 Apr 2022 15:37:00 +0200",
        "date": "2022-04-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2022/04/28/usa-mitt-romney-esclude-candidatura-presidenziali-nel-2024_7486f55e-0135-404d-8ef2-690a0b9ad075.html",
        "subtitle": "'Candidato Gop sara' Trump se scendera' in campo'",
        "content": "\n            \n            (ANSA) - NEW YORK, 28 APR - Mitt Romney non aspira più a fare\nil presidente. Il senatore repubblicano dell'Utah, già due volte\ncandidato alla Casa Bianca, ha detto che non intende provare una\nterza volta. \"Non accadrà - ha detto all'Huffington Post a\nproposito di una ipotetica candidatura nel 2024 -. Ci sono\npassato, ci ho provato due volte. Sono felice di essere un\nsenatore\".   \n\t\t\t\t     Romney è l'unico senatore Gop ad aver votato contro Donald\nTrump in entrambi i processi per impeachment dell'ex presidente\nUsa, sia per aver trattenuto aiuti all'Ucraina per sostenere la\nsua campagna presidenziale, sia per aver istigato gli attacchi\nal Congresso del 6 gennaio 2021. Il senatore ha anche detto che\nl'influenza di Trump sui repubblicani è insuperabile e che sarà\ndi nuovo il prescelto dal Grand Old Party in caso di una nuova\ncandidatura nel 2024. (ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Abroad",
        "epoch": 1651229106.768955,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Cina attacca la Nato, 'strumento per cercare egemonia'",
        "date_raw": "Thu, 28 Apr 2022 15:43:27 +0200",
        "date": "2022-04-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2022/04/28/la-cina-attacca-la-nato-strumento-per-cercare-egemonia_91d727c5-8179-4edf-bc8f-1e61adbe7632.html",
        "subtitle": "Replica a ministro Esteri Gb su Alleanza con prospettiva globale",
        "content": "\n            \n            (ANSA) - PECHINO, 28 APR - La Cina attacca la Nato, che è\n\"uno strumento di singoli Paesi per cercare l'egemonia\" non solo\nnel Nord Atlantico, ma anche nell'Asia-Pacifico, verso cui si è\nrivolta negli ultimi anni \"per mostrare la sua potenza e\nfomentare conflitti\". Il portavoce del ministero degli Esteri\ncinese, Wang Wenbin, in risposta ai giudizi della ministra degli\nEsteri britannica, Liz Truss, sull'importanza della Nato di\navere una prospettiva globale - citando Taiwan e l'Indo-Pacifico\n-, ha rilevato che, \"come prodotto della Guerra Fredda e più\ngrande alleanza militare al mondo, l'Alleanza dovrebbe valutare\nla situazione e apportare gli adeguamenti necessari\".   \n\t\t\t\t   Tuttavia, la Nato \"ha aderito a lungo al vecchio concetto di\nsicurezza, si è impegnata in uno scontro sul campo ed è\ndiventata uno strumento dei singoli Paesi per cercare\nl'egemonia\", ha detto il portavoce, rilevando che \"la Nato\nafferma di essere un'organizzazione difensiva, ma in realtà crea\ncostantemente confronto e problemi, richiede agli altri Paesi di\nattenersi alle norme di base delle relazioni internazionali, ma\nlancia incautamente guerre contro Paesi sovrani e li bombarda\nindiscriminatamente, provocando la morte e lo sfollamento di\ncivili innocenti. La Nato ha già causato confusione in Europa,\nquindi rovinerà ancora l'Asia-Pacifico e il mondo intero?\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Abroad",
        "epoch": 1651229106.7973228,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb: la regina ricompare per un faccia a faccia, e senza bastone",
        "date_raw": "Thu, 28 Apr 2022 16:21:51 +0200",
        "date": "2022-04-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/28/gb-la-regina-ricompare-per-un-faccia-a-faccia-e-senza-bastone_44b71a3f-7d28-4f21-9808-ebbd8ffb1f18.html",
        "subtitle": "Primo impegno di persona da tempo, riceve presidente Svizzera",
        "content": "\n            \n            (ANSA) - LONDRA, 28 APR - La regina Elisabetta, reduce dal\n96esimo compleanno trascorso il 21 aprile nella residenza di\ncampagna di Sandringham, nel Norfolk inglese, è ricomparsa oggi\nnel castello di Windsor per un ricevimento istituzionale\nospitato di persona: il primo da un paio di settimane.   \n\t\t\t\t    La sovrana - costretta dall'ottobre scorso dai medici a\nprolungati periodi di riposo, e uscita affaticata a febbraio\nanche da un contagio da Covid - ha accolto sorridente nella Oak\nRoom del castello il presidente svizzero, Ignazio Cassis, e sua\nmoglie Paola, in visita in mattinata a Londra per un vertice con\nil premier britannico Boris Johnson. Vestita in abito di seta\nprimaverile blu e grigio, si è mostrata per la prima volta da\ndiversi mesi senza il bastone da passeggio che ormai da tempo\nusa per sostenersi negli spostamenti a causa dei problemi di\nmovimento di cui ha di recente parlato apertamente anche in\npubblico. (ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Abroad",
        "epoch": 1651229106.810325,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ue, 'pagamento gas in rubli vuol dire aggirare sanzioni'",
        "date_raw": "Thu, 28 Apr 2022 16:21:20 +0200",
        "date": "2022-04-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/28/ue-pagamento-gas-in-rubli-vuol-dire-aggirare-sanzioni_d2611ab3-b697-4e91-b189-fc6a8f57d491.html",
        "subtitle": "'Contratti prevedono versamenti in euro o dollari'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 28 APR - Nell'acquisto di gas russo da\nparte di una società europea \"se il contratto stipulato prevede\nche i pagamenti vengano fatti in euro o in dollari, l'obbligo\ndella società termina nel momento in cui ha fatto il pagamento\nin euro o in dollari\". \"Se il pagamento avviene in rubli non\nstiamo parlando del contratto stipulato e stiamo parlando di un\naggiramento delle sanzioni\". Lo ha detto il portavoce della\nCommissione Eric Mamer nel briefing con la stampa quotidiano.   \n\t\t\t\t   \"La domanda che viene posta è se rispettare il decreto\nviolerebbe le sanzioni. La risposta chiara è sì,  e stiamo\nstanno dando linee guida agli Stati membri per spiegare il\nperché\", ha aggiunto Mamer riferendosi al decreto russo sul\npagamento del gas in cui si chiede alle società europee\nl'apertura di un secondo conto presso Gazprombank per la\nconversione in rubli dei pagamenti fatti in euro o in dollari.   \n\t\t\t\t   \"Le autorità russe hanno messo in atto un sistema molto\nsofisticato che coinvolge una serie di passaggi e significa che\nle società pagheranno in una valuta e il loro pagamento verrà\nconvertito un rubli da qualcun altro a un tasso di cambio e con\ndei tempi su cui non abbiamo controllo\", ha chiarito Mamer.   \n\t\t\t\t\"Abbiamo un quadro per le sanzioni, deciso dagli Stati membri,\ned è la base per l'analisi su quali azioni possano venir fatte\",\nha precisato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1651229106.830947,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Siria: inviato Onu, nuovo round colloqui opposizione-governo",
        "date_raw": "Thu, 28 Apr 2022 16:21:29 +0200",
        "date": "2022-04-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2022/04/28/siria-inviato-onu-nuovo-round-colloqui-opposizione-governo_e840d32d-00bf-4da4-aef4-d3a7370050d5.html",
        "subtitle": "Pedersen convoca le parti a fine maggio a Ginevra",
        "content": "\n            \n            (ANSA) - BEIRUT, 28 APR - L'inviato speciale delle Nazioni\nUnite per la Siria, Geir Pedersen, ha annunciato nelle ultime\nore di aver inviato inviti a rappresentanti del governo e delle\nopposizioni siriane in esilio per l'ottavo round di colloqui\nprevisti tra la fine di maggio e l'inizio di giugno, con\nl'obiettivo di proseguire le trattative per la revisione della\ncostituzione del martoriato paese arabo.   \n\t\t\t\t    Pedersen, che si è rivolto al Consiglio di sicurezza\ndell'Onu, non ha escluso che un eventuale accordo tra le parti\npotrebbe contribuire a una soluzione politica del conflitto\narmato, in corso dal 2011.   \n\t\t\t\t   Il precedente round di colloqui si era concluso a fine marzo\nscorso con l'ennesimo nulla di fatto. Le delegazioni del governo\ne delle opposizioni avevano preso tempo chiedendo di rivedere i\nvari testi presentati per proseguire le discussioni.   \n\t\t\t\t   Il vice di Pedersen, Khawla Matar del Bahrain, si è recata\nnelle scorse settimane a Damasco, a colloquio con esponenti\ngovernativi, e a Istanbul, per incontrare rappresentanti delle\nopposizioni in esilio, per preparare l'8/o round previsto tra il\n28 maggio e il 3 giugno prossimi a Ginevra. (ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Abroad",
        "epoch": 1651229106.8431842,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Bosnia, svuotato campo a Velika Kladusa",
        "date_raw": "Thu, 28 Apr 2022 16:39:14 +0200",
        "date": "2022-04-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/28/migranti-bosnia-svuotato-campo-a-velika-kladusa_4a33ba13-5ebb-459d-b02d-bd6006a0cab2.html",
        "subtitle": "In 300 trasferiti in centro accoglienza a Lipa",
        "content": "BELGRADO - Un campo per migranti illegali a Velika Kladusa, nell'estremo nordovest della Bosnia-Erzegovina, a ridosso del confine con la Croazia, è stato oggi svuotato e tutte le persone presenti, circa 300, sono state trasferite nel nuovo centro di accoglienza di Lipa, allestito nei mesi scorsi in tale località nei pressi di Bihac, poco a sud di Velika Kladusa. Nel darne notizia, i media regionali riferiscono che l'operazione è stata condotta con l'intervento della polizia locale e che non vi sono stati incidenti.    Il campo in questione era sorto nel 2018, a fronte del continuo arrivo di migranti in viaggio lungo la cosidetta rotta balcanica e intenzionati a passare in territorio croato per proseguire verso l'Europa occidentale. Il centro di accoglienza di Lipa, realizzato con il contributo finanziario della comunità internazionale, può accogliere fino a 1.500 migranti, con condizioni di soggiorno anche con clima invernale.    La polizia locale stima che siano meno di 3 mila i migranti illegali presenti attualmente nel nordovest della Bosnia-Erzegovina.   ",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1651229106.85459,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Aiea, situazione a Chernobyl non giudicata di grave pericolo",
        "date_raw": "Thu, 28 Apr 2022 16:15:06 +0200",
        "date": "2022-04-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/28/aiea-situazione-a-chernobyl-non-giudicata-di-grave-pericolo_bed3db87-5a2d-4ab5-a571-6faf4ea3478f.html",
        "subtitle": "Grossi, sia per l'ambiente sia per le persone",
        "content": "\n            \n            (ANSA) - ROMA, 28 APR - Il capo dell'Agenzia internazionale\nper l'energia atomica (Aiea) Rafael Grossi ha affermato oggi che\nsebbene ci sia stato \"un piccolo aumento\" nei livelli di\nradiazioni a Chernobyl, siamo ancora \"significativamente al di\nsotto dei livelli autorizzati per i lavoratori in un ambiente\ncon questo tipo di radiazioni\". Lo riporta la Cnn, precisando\nche gli esperti dell'Aiea hanno visitato il sito di Chernobyl\nnegli ultimi giorni per misurare i livelli di radiazioni. La\ncentrale nucleare chiusa è ritornata in mano ucraina dopo essere\nstata presa dalle forze armate russe all'inizio di questo mese.   \n\t\t\t\t   \"La situazione non può essere giudicata come un grave\npericolo per l'ambiente o per le persone nel momento in cui\nstavamo effettuando queste misurazioni\", ha aggiunto Grossi ai\ngiornalisti in una conferenza stampa a Vienna.   \n\t\t\t\t   Grossi ha poi precisato di non avere alcuna informazione sui\nrapporti che indicano che i soldati russi potrebbero\n\"potenzialmente morire entro pochi mesi\" a causa delle\nradiazioni presenti nella Foresta Rossa, un'area altamente\ncontaminata vicino a Chernobyl. Si tratta della zona di\nesclusione della centrale nucleare ucraina dove i militari russi\nhanno scavato trincee e cercato di costruire fortificazioni.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1651229106.8748145,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky su copertina Time, con il presidente nel suo bunker",
        "date_raw": "Thu, 28 Apr 2022 15:26:29 +0200",
        "date": "2022-04-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/28/zelensky-su-copertina-time-con-il-presidente-nel-suo-bunker_5fe07863-ba81-45ee-bbeb-9e4c90253d79.html",
        "subtitle": "Lungo reportage dal palazzo presidenziale",
        "content": "\n            \n            (ANSA) - ROMA, 28 APR - L'ultimo numero della rivista\namericana Time dedica la sua copertina al presidente ucraino,\nVolodymyr Zelensky. Ma non solo: è il cosiddetto (in gergo\ngiornalistico) 'richiamo in prima' di un vasto servizio\npubblicato nelle pagine interne del magazine in cui si racconta\nin dettaglio la vita quotidiana del leader ucraino dal suo\n'bunker', il palazzo presidenziale di Kiev che è diventato il\ncompound da cui da oltre due mesi il presidente e i suoi\ncollaboratori guidano la risposta all'invasione russa. Per due\nsettimane l'inviato di Time ha potuto seguire dal suo interno\nl'evoluzione degli eventi ma soprattutto osservare - e quindi\nraccontare nel lungo reportage - la routine del presidente, il\nlavoro di Zelensky e del suo staff giorno dopo giorno, dai loro\nuffici e dal palazzo che è diventato la loro casa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 41,
        "placed": "Abroad",
        "epoch": 1651229106.8969657,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: aviaria, sterminati oltre 5 milioni di polli in Iowa",
        "date_raw": "Thu, 28 Apr 2022 16:16:57 +0200",
        "date": "2022-04-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2022/04/28/usa-aviaria-sterminati-oltre-5-milioni-di-polli-in-iowa_26d06612-1e03-4653-8a51-6e75ba9e9c53.html",
        "subtitle": "Denunciato metodo disumano, come cotti vivi",
        "content": "\n            \n            (ANSA) - NEW YORK, 28 APR - Oltre cinque milioni di polli\nsono stati sterminati in uno stabilimento dell'Iowa a causa\ndell'influenza aviaria. Si tratta del più grande abbattimento di\npollame negli Stati Uniti quest'anno in quella che è una delle\npeggiori epidemie di influenza aviaria negli ultimi sette anni.   \n\t\t\t\tI polli sono stati abbattuti alla Rembrandt Enterprises,\ntuttavia lo stabilimento è finito sotto accusa sia per il metodo\nusato sia per aver licenziato 250 dei suoi dipendenti dopo che\nle gabbie sono state ripulite da tutte le carcasse.   \n\t\t\t\t   Secondo quanto scrive il Guardian citando un dipendente della\nRembrandt, per abbattere i polli è stato usato un metodo\nchiamato 'Ventilation Shutdown Plus', ossia è stato bloccato il\nflusso di aria e allo stesso tempo è stato pompato riscaldamento\nfinche' la temperatura non ha superato i 40 gradi centigradi.   \n\t\t\t\t      A causa dell'aviaria quest'anno sono già stati sterminati\noltre 22 milioni di pennuti. Mentre nel 2015, in quello che il\nministero dell'agricoltura americano ha definito il peggior\ndisastro di pollame della storia americana, sono stati abbattuti\ncirca 50 milioni tra polli e tacchini. (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1651229106.9078777,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele: Paese si ferma in ricordo della Shoah",
        "date_raw": "Thu, 28 Apr 2022 16:21:33 +0200",
        "date": "2022-04-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2022/04/28/israele-paese-si-ferma-in-ricordo-della-shoah_305f74c1-7697-4b8c-9950-07a788b08c18.html",
        "subtitle": "Sirene suonano per due minuti. Bennett, nulla è comparabile",
        "content": "\n            \n            (ANSA) - TEL AVIV, 28 APR - Alle 10 in punto (le 9 in Italia)\nIsraele si è fermata, come ogni anno, al suono delle sirene in\nricordo dei 6 milioni di ebrei sterminati dai nazisti e dai loro\ncomplici.   \n\t\t\t\t   Ovunque fossero, gli israeliani hanno interrotto le loro\nattività:  in silenzio si sono levati in piedi chinando la testa\nin rispetto della Memoria celebrata durante 'Yom ha-Shoah',\ngiorno di dolore e di lutto tra i più  solenni del calendario\nnazionale. Lungo le strade cittadine o le principali del Paese\nle auto in viaggio, gli autobus, hanno accostato e i passeggeri\nsono scesi rimanendo in silenzio e sull'attenti. Da ieri sera\nbar e ristoranti hanno chiuso e la radio e la tv hanno trasmesso\nper lo più documentari legati al tema della Shoah.   \n\t\t\t\t   Il ricordo è cominciato a Yad Vashem, il Museo della Memoria\ndi Gerusalemme, con una cerimonia ufficiale in cui sei\nsopravvissuti hanno acceso altrettante fiaccole in ricordo dei 6\nmilioni di ebrei uccisi. Il premier Naftali Bennett in\nquell'occasione ha detto che \"la Shoah non ha precedenti nella\nstoria umana e che anche le peggiori guerre di oggi non sono\nl'Olocausto e non sono ad esso comparabili\". Le cerimonie\ncontinueranno anche oggi sia a Yad Vashem sia alla Knesset.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Abroad",
        "epoch": 1651229106.9188447,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nato, accoglieremmo Svezia e Finlandia a braccia aperte",
        "date_raw": "Thu, 28 Apr 2022 15:46:19 +0200",
        "date": "2022-04-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/28/nato-accoglieremmo-svezia-e-finlandia-a-braccia-aperte_07483460-8758-43bf-bb94-c96256caa083.html",
        "subtitle": "Stoltenberg, ci saranno garanzie di sicurezza fino a ratifica",
        "content": "\n            \n            (ANSA) - BRUXELLES, 28 APR - \"Se Svezia e Finlandia decidono\ndi entrare nella Nato saranno accolti a braccia aperte\". Lo ha\ndetto il segretario generale della Nato Jens Stoltenberg in\nconferenza stampa con la presidente dell'eurocamera Roberta\nMetsola. \"Abbiamo lavorato con questi Paesi per anni, sappiamo\nche loro forze hanno gli standard della Nato, abbiamo condotto\ninsieme in molte missioni e mi aspetto che il processo sia\nveloce dopo che le formalità saranno espletate\". \"Sono certo -\nha aggiunto - che troveremo accordi di sicurezza nel periodo di\ninterregno fino a quando sarà ratificata la loro scelta\".   \n\t\t\t\t   Stoltenberg ha poi affermato che in giornata si sentirà con\nil presidente finlandese Sauli Niinisto \"proprio per affrontare\nil tema delle garanzie di sicurezza nel periodo d'interregno\".   \n\t\t\t\tL'accettazione da parte degli alleati sarebbe ad ogni modo \"un\nforte messaggio politico\" verso la Russia. \"Le minacce di Mosca\na Finlandia e Svezia a non entrare nella Nato dimostrano che non\nrispetta la libertà di ogni paese di decidere il proprio\ndestino\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Abroad",
        "epoch": 1651229106.950237,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, delfini a Sebastopoli per difendere la flotta russa",
        "date_raw": "Thu, 28 Apr 2022 12:49:46 +0200",
        "date": "2022-04-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/28/usa-delfini-a-sebastopoli-per-difendere-la-flotta-russa_e07dc2bf-bb8a-4a24-a675-f4e90828063f.html",
        "subtitle": "'Addestrati dai militari per contrastare attacchi sottomarini'",
        "content": "\n            \n            (ANSA) - ROMA, 28 APR - La Russia ha 'schierato' due delfini\naddestrati militarmente nel porto di Sebastopoli in Crimea, base\ndella flotta del Mar Nero. Lo ha concluso, scrive il Guardian,\nl'Istituto navale americano (Usni) sulla base di alcune immagini\nsatellitari. I due mammiferi hanno lo scopo di \"difendere la\nflotta\" da attacchi sottomarini. (ANSA).   \n\t\t\t\t          ",
        "ranked": 45,
        "placed": "Abroad",
        "epoch": 1651229106.9652536,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Taiwan: oltre 10mila casi dopo stop strategia 'zero Covid'",
        "date_raw": "Thu, 28 Apr 2022 13:17:49 +0200",
        "date": "2022-04-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2022/04/28/taiwan-oltre-10mila-casi-dopo-stop-strategia-zero-covid_50846b55-efcc-40c2-9cd2-d5f08cb936de.html",
        "subtitle": "Ministro Chen, 'supereremo raddoppio dei contagi entro 7 giorni'",
        "content": "\n            \n            (ANSA-AFP) - TAIPEI, 28 APR - Taiwan registra più di 10.000\nnuovi contagi da Coronavirus per la prima volta dall'inizio\ndella pandemia, dopo la decisione del governo, all'inizio di\naprile, di abbandonare la sua strategia \"zero Covid\".  \"Abbiamo\n11.353 infezioni locali, due decessi e 164 casi importati\",\nafferma il ministro della Salute, Chen Shih-chung, in una\nconferenza stampa.   \n\t\t\t\t    Taiwan ha mantenuto un basso tasso di infezione per i primi\ndue anni della pandemia grazie alla chiusura delle frontiere e\nalle rigide regole di quarantena. Ora i contagi stanno\nriprendendo ma i leader hanno annunciato che seguiranno\nl'esempio di altre economie, come Singapore, Australia o Nuova\nZelanda, che sono passate da una strategia \"zero Covid\"\nall'accettazione di un aumento dei casi. Secondo il ministero\ndella Salute di Taipei, il 99,7% dei 51.504 casi registrati dal\n1 gennaio non presenta o presenta pochi sintomi. Sette decessi\nsono stati segnalati durante questo periodo.   \n\t\t\t\t    Il ministro Chen avverte che il numero dei contagi potrebbe\npiù che raddoppiare a 37.000 entro una settimana. Quasi l'80%\ndella popolazione dell'isola ha ricevuto due dosi del vaccino e\nil 58% ha ricevuto un richiamo. I tassi di vaccinazione sono,\ntuttavia, più bassi tra i più anziani, che sono anche i più\nvulnerabili, con solo il 59% degli over 75 che ha ricevuto una\nterza iniezione. (ANSA-AFP).   \n\t\t\t\t          ",
        "ranked": 43,
        "placed": "Abroad",
        "epoch": 1651229106.992493,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Siria: Ong, oltre 20 uccisi in attacchi Isis in 10 giorni",
        "date_raw": "Thu, 28 Apr 2022 13:02:54 +0200",
        "date": "2022-04-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2022/04/28/siria-ong-oltre-20-uccisi-in-attacchi-isis-in-10-giorni_c5016fc2-254f-4536-bca9-13cc9d5bdb1e.html",
        "subtitle": "Nell'ambito di una campagna globale di operazioni militari",
        "content": "\n            \n            (ANSAMed) - BEIRUT, 28 APR - Sono oltre 20 le persone uccise\nin Siria in attacchi rivendicati dall'Isis in varie regioni\ncentro-orientali del martoriato Paese arabo. \n   Lo riferisce l'Osservatorio nazionale per i diritti umani in\nSiria, secondo cui la serie di attacchi compiuti da combattenti\ndello 'Stato islamico' avviene nell'ambito di una campagna\nlanciata dall'Isis su scala globale il 17 aprile scorso e\nbattezzata \"La vendetta per i due shaykh\". \n   Il riferimento ai due shaykh è all'ex capo dell'Isis, Abu\nIbrahim al-Hashimi al Quraishi, fattosi esplodere in aria\ndurante un blitz Usa nel nord-ovest della Siria il 3 febbraio\nscorso, e all'ex portavoce dell'organizzazione jihadista, Abu\nHamza al Qurayshi, anch'esso ucciso.   \n\t\t\t\t    L'Osservatorio siriano riferisce dell'uccisione dal 17\nfebbraio a oggi nelle regioni siriane di Hasake, Dayr az Zor,\nHama e Raqqa di 22 persone, di cui 11 miliziani curdi e arabi\naffiliati al Partito dei lavoratori curdi (Pkk), 10 civili e una\npersona non ancora identificata.   \n\t\t\t\t  In pieno Ramadan, il mese del digiuno islamico cominciato\nquest'anno il 2 aprile e che si concluderà il prossimo 1 maggio,\nl'Isis ha lanciato la campagna di attacchi su scala\ninternazionale, prendendo di mira dal 17 aprile scorso una serie\ndi obiettivi in Siria, Iraq, Afghanistan, Nigeria, Libia e\nUzbekistan. (ANSAMed).   \n\t\t\t\t          ",
        "ranked": 44,
        "placed": "Abroad",
        "epoch": 1651229107.0036976,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky su copertina Time, con il presidente nel suo bunker",
        "date_raw": "Thu, 28 Apr 2022 16:49:15 +0200",
        "date": "2022-04-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2022/04/28/zelensky-su-copertina-time-con-il-presidente-nel-suo-bunker_4a6d777c-b1d8-453a-aaa6-a1f6631b324c.html",
        "subtitle": "Lungo reportage dal palazzo presidenziale",
        "content": " L'ultimo numero della rivista americana Time dedica la sua copertina al presidente ucraino, Volodymyr Zelensky. Ma non solo: è il cosiddetto (in gergo giornalistico) 'richiamo in prima' di un vasto servizio pubblicato nelle pagine interne del magazine in cui si racconta in dettaglio la vita quotidiana del leader ucraino dal suo 'bunker', il palazzo presidenziale di Kiev che è diventato il compound da cui da oltre due mesi il presidente e i suoi collaboratori guidano la risposta all'invasione russa. Per due settimane l'inviato di Time ha potuto seguire dal suo interno l'evoluzione degli eventi ma soprattutto osservare - e quindi raccontare nel lungo reportage - la routine del presidente, il lavoro di Zelensky e del suo staff giorno dopo giorno, dai loro uffici e dal palazzo che è diventato la loro casa.    ",
        "ranked": 42,
        "placed": "Abroad",
        "epoch": 1651229107.0237496,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Guterres, scioccato dal raid su Kiev",
        "date_raw": "Thu, 28 Apr 2022 23:39:19 +0200",
        "date": "2022-04-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/28/guterres-scioccato-dal-raid-su-kiev_08ffaf58-65db-45db-95e4-4d040e504d8c.html",
        "subtitle": "'Non perché ci fossi io, ma perché è una città sacra'",
        "content": "\n            \n            (ANSA) - ROMA, 28 APR - L'attacco missilistico russo di\nquesta sera a Kiev \"mi ha scioccato. Non perché ci fossi io, ma\nperché Kiev è una città sacra sia per gli ucraini che per i\nrussi\". Lo ha detto il segretario generale dell'Onu, Antonio\nGuterres, citato dai media portoghesi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1651229107.0438323,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Onu, 2.829 civili uccisi dall'inizio dell'offensiva",
        "date_raw": "Thu, 28 Apr 2022 20:28:48 +0200",
        "date": "2022-04-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/28/ucraina-onu-2.829-civili-uccisi-dallinizio-delloffensiva_7460c9d3-cdf6-40df-b6cb-edd1e7314921.html",
        "subtitle": "Finora i feriti sono 3.180",
        "content": "\n            \n            (ANSA) - ROMA, 28 APR - Almeno 2.829 civili sono stati uccisi\nin Ucraina dall'inizio dell'invasione russa: lo ha reso noto\noggi l'Ufficio dell'Alto Commissario delle Nazioni Unite per i\ndiritti umani (Ohchr), aggiungendo che i feriti sono finora\n3.180. Lo riporta l'agenzia Ukrinform.   \n\t\t\t\t   Tra le vittime ci sono 932 uomini, 626 donne, 62 ragazze e 75\nragazzi, oltre a 68 bambini e 1.066 adulti il ;;cui sesso è\nancora sconosciuto.   \n\t\t\t\t   La maggior parte delle vittime riportano ferite causate da\narmi pesanti come colpi di artiglieria, missili e bombe. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1651229107.0546799,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: per nuovo governo 'almeno un'altra settimana'",
        "date_raw": "Thu, 28 Apr 2022 17:23:56 +0200",
        "date": "2022-04-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/28/francia-per-nuovo-governo-almeno-unaltra-settimana_cd1df958-7a30-4222-b17f-a57af55ec4f1.html",
        "subtitle": "Entourage Macron ipotizza 8 maggio come 'inizio nuovo mandato'",
        "content": "\n            \n            (ANSA) - PARIGI, 28 APR - Ci vorrà almeno un'altra settimana\nper avere l'annuncio del nuovo governo francese, secondo quanto\nriferito oggi dal portavoce dell'attuale compagine guidata da\nJean Castex.   \n\t\t\t\t\"Il mandato quinquennale si conclude ufficialmente il 14\nmaggio\", ha ricordato oggi il portavoce del governo attuale,\nGabriel Attal, ai giornalisti riuniti all'uscita del Consiglio\ndei ministri. Quindi, come ha aggiunto, il Consiglio di oggi non\nsarà l'ultimo dell'attuale governo, che dovrebbe rivedersi\nancora fra una settimana prima della formazione del nuovo\ngoverno per il secondo mandato di Emmanuel Macron.   \n\t\t\t\tIl governo attuale guidato da Castex \"è al lavoro per continuare\na prendere le necessarie decisioni\", ha aggiunto Attal, citando\nin particolare gli aiuti al potere d'acquisto dei cittadini di\nfronte all'inflazione, la situazione in Ucraina e il Consiglio\nstraordinario dei ministri dell'Energia UE, in programma lunedì.   \n\t\t\t\tAl quale \"parteciperà ovviamente Barbara Pompili\", ministra per\nla Transizione ecologica.   \n\t\t\t\tNell'entourage di Emmanuel Macron, si ipotizza una \"cerimonia di\ninvestitura l'8 maggio\", data che segnerebbe l'inizio del\nsecondo mandato del presidente rieletto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1651229107.0763402,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: Le Pen candidata alle legislative nel nord",
        "date_raw": "Thu, 28 Apr 2022 19:01:05 +0200",
        "date": "2022-04-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/28/francia-le-pen-candidata-alle-legislative-nel-nord_c849857a-158e-42a2-895c-e425f69b4e40.html",
        "subtitle": "Lo ha annunciato Bardella, che resterà capo del partito",
        "content": "\n            \n            (ANSA) - PARIGI, 28 APR - La candidata alle presidenziali\nsconfitta al ballottaggio, Marine Le Pen, si presenterà alle\nlegislative di giugno con il Rassemblement National nel\nPas-de-Calais, il dipartimento del nord che è la sua roccaforte\ne in cui è attualmente eletta deputata. Lo ha confermato oggi a\nFréjus, nel sud, il presidente del partito, Jordan Bardella,\nprecisando che lui rimarrà invece alla testa del RN e non si\npresenterà candidato all'Assemblée National.   \n\t\t\t\t   \"L'obiettivo è chiaro - ha detto Bardella - mandare il\nmassimo di deputati patrioti all'Assemblea. Partiamo da 6\ndeputati, abbiamo un margine di crescita importante\". Il leader\ndel RN ha precisato che se il partito sarà presente al primo\nturno nelle 577 circoscrizioni, con \"candidati usciti dalle\nproprie file o sostenuti dal RN\", al secondo turno saranno\npossibili \"alleanze\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1651229107.0873346,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Almeno 10 feriti nel raid su un palazzo a Kiev",
        "date_raw": "Thu, 28 Apr 2022 23:36:47 +0200",
        "date": "2022-04-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/28/almeno-10-feriti-nel-raid-su-un-palazzo-a-kiev_d63e76c3-0a7a-48bf-bfe7-27ab6f1645d0.html",
        "subtitle": "Servizi emergenza, edificio di 25 piani gravemente danneggiato",
        "content": "\n            \n            (ANSA) - ROMA, 28 APR - Almeno dieci persone sono rimaste\nferite dopo che un attacco missilistico russo ha danneggiato un\nedificio residenziale di 25 piani a Kiev. Lo hanno reso noto i\nservizi di emergenza ucraini, secondo quanto riporta Ukrinform.   \n\t\t\t\t   I servizi di emergenza sono stati allertati alle 20.13 ora\nlocale per un incendio nel distretto di Shevchenkivskyi della\ncapitale, che ha quasi distrutto il primo ed il secondo piano di\nun edificio residenziale, si legge nel comunicato. L'incendio è\nstato domato dopo oltre un'ora. Cinque persone sono state tratte\nin salvo e proseguono le operazioni di ricerca e soccorso.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1651229107.1105802,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Erdogan, 'inizia nuova era nei rapporti con Arabia Saudita'",
        "date_raw": "Thu, 28 Apr 2022 16:22:06 +0200",
        "date": "2022-04-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/28/erdogan-inizia-nuova-era-nei-rapporti-con-arabia-saudita_f577f9fc-f7fd-4218-87da-4f48ca2a8caf.html",
        "subtitle": "Leader turco vedrà il principe ereditario Mohammed bin Salman",
        "content": "\n            \n            (V. \"Erdogan visita Arabia Saudita, dopo crisi...\" delle 13:14)\n   (ANSA) - ISTANBUL, 28 APR - Il presidente turco Recep Tayyip\nErdogan ha parlato dell'inizio di \"una nuova era\" nelle\nrelazioni tra Ankara e Riad. \"Prenderemo in esame tutte le\ndimensioni delle relazioni tra Turchia e Arabia Saudita\", ha\ndetto il presidente turco prima di partire per una visita di due\ngiorni nel regno, come riporta Anadolu, facendo riferimento a\nuna nuova cooperazione tra i due Paesi dal punto di vista\npolitico, militare, economico e culturale. Parlando con i\ngiornalisti prima di partire per il viaggio, Erdogan ha fatto\nsapere che ha in programma un incontro con il principe\nereditario saudita Mohammed bin Salman.   \n\t\t\t\t   La visita, su invito del re Salman bin Abd al Aziz al Saud,\narriva dopo anni di relazioni complicate a causa della crisi\naperta dopo l'uccisione, nel Consolato di Riad a Istanbul, del\ngiornalista saudita, e critico del regno, Jamal Khashoggi nel\n2018. (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1651229107.1228943,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, raid russo su Kiev per 'umiliare l'Onu'",
        "date_raw": "Thu, 28 Apr 2022 23:38:19 +0200",
        "date": "2022-04-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/28/zelensky-raid-russo-su-kiev-per-umiliare-lonu_a1a4ad15-0999-4945-8305-491d0b3f4652.html",
        "subtitle": "'Serve una risposta appropriata e potente'",
        "content": "\n            \n            (ANSA-AFP) - KIEV, 29 APR - I raid russi su Kiev erano mirati\nad \"umiliare l'Onu\". Lo ha detto il presidente ucraino Volodymyr\nZelensky commentando l'attacco con due missili che ha colpito il\ncentro della capitale, proprio durante la visita del segretario\ngenerale delle Nazioni Unite Antonio Guterres. \"Oggi, subito\ndopo la fine dei nostri colloqui a Kiev, i missili russi sono\nvolati nella città. Cinque missili. Questo la dice lunga sul\nvero atteggiamento della Russia nei confronti delle istituzioni\nglobali, sugli sforzi della leadership russa per umiliare le\nNazioni Unite e tutto il resto che l'organizzazione rappresenta.   \n\t\t\t\tE quindi serve una risposta appropriata e potente\". (ANSA-AFP).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1651229107.134963,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ok Congresso Usa a legge per velocizzare invio armi a Kiev",
        "date_raw": "Thu, 28 Apr 2022 23:45:41 +0200",
        "date": "2022-04-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2022/04/28/ok-congresso-usa-a-legge-per-velocizzare-invio-armi-a-kiev_cdf5c980-7bf5-4b5c-ad97-cb73837d16a0.html",
        "subtitle": "Invocato provvedimento usato per sostenere Londra contro Hitler",
        "content": "\n            \n            (ANSA) - WASHINGTON, 28 APR - Anche la Camera Usa, dopo il\nSenato, ha approvato con 417 si' e 10 no una misura che\nconsentira' a Joe Biden di usare una legge della seconda guerra\nmondiale per fornire piu' rapidamente armi all'Ucraina. Ora\nmanca la firma del presidente.   \n\t\t\t\t   Il provvedimento invoca la Lend-Lease Act del 1941, la legge\nche permise agli Usa di armare l'esercito britannico contro\nHitler e che consente di prestare equipaggiamento militare a\nqualsiasi governo straniero \"la cui difesa sia valutata vitale\ndal presidente per la difesa degli Stati Uniti\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1651229107.1711252,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina:esercitazioni in Europa dell'est,da Gb 8.000 soldati",
        "date_raw": "Fri, 29 Apr 2022 05:51:10 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/29/ucrainaesercitazioni-in-europa-dellestda-gb-8.000-soldati_d060b7ae-6e84-49e8-b899-c25ab2aa0af5.html",
        "subtitle": "Lo annuncia il ministero della Difesa britannico",
        "content": "\n            \n            (ANSA) - ROMA, 29 APR - Circa 8.000 soldati dell'esercito\nbritannico prenderanno parte a esercitazioni in programma in\ntutta l'Europa orientale in risposta all'aggressione russa\ndell'Ucraina, in uno dei più grandi spiegamenti di forze dalla\nguerra fredda. Lo scrive il Guardian, citando il ministero della\nDifesa britannico.   \n\t\t\t\t   Decine di carri armati saranno schierati da qui all'estate in\nPaesi dell' Europa orientale, dalla Finlandia alla Macedonia del\nNord, secondo piani messi a punto dopo l'invasione dell'Ucraina\nda parte della Russia.   \n\t\t\t\t   Si uniranno alle esercitazioni decine di migliaia di soldati\ndella Nato e dell'alleanza Joint Expeditionary Force, che\ninclude Finlandia e Svezia.   \n\t\t\t\t   Il ministero della Difesa di Londra ha affermato che l'azione\nera stata pianificata da tempo ma è stata rafforzata in risposta\nall'invasione russa di fine febbraio.   \n\t\t\t\t   L'impegno del Regno Unito dovrebbe raggiungere un picco di\ncirca 8.000 unità che saranno trasferite in Europa continentale\nda adesso fino a giugno. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1651229107.1837358,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iss, cosmonauti russi espongono stendardo della Vittoria",
        "date_raw": "Fri, 29 Apr 2022 08:19:58 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/29/iss-cosmonauti-russi-espongono-stendardo-della-vittoria_c23ca86c-2f50-4c3f-9725-db3a402e68d6.html",
        "subtitle": "'Non lasceremo Stazione, se lo decideremo non prima di un anno'",
        "content": "Durante la loro passeggiata nello spazio, i due cosmonauti russi Oleg Artemeyev e Denis Matveyev hanno esposto una replica dello Stendardo della Vittoria sul lato esterno del modulo di laboratorio multiuso russo Nauka. Lo riporta la Tass.    Lo Stendardo della Vittoria era la bandiera innalzata dai soldati dell'Armata Rossa sovietica sull'edificio del Reichstag a Berlino il 1 maggio 1945. Fu issata dai soldati sovietici Alexey Berest, Mikhail Yegorov e Melitin Kantariya ed è considerata il simbolo ufficiale della vittoria dell'Unione Sovietica sulla Germania nazista durante la seconda guerra mondiale. Lo stendardo originale è in mostra al Museo delle forze armate centrali di Mosca.    Il portavoce di Roscosmos, Dmitry Strugovets, ha affermato che l'idea di esporre una copia della bandiera nello spazio è stata di Artemyev, che l'ha proposta a Roscosmos. \"La sua iniziativa è stata sostenuta a tutti i livelli - ha detto alla Tass -. Nessuno è rimasto indifferente\".    Complessivamente, durante l'attuale missione spaziale dei cosmonauti Artemeyev, Matveyev e Korsakov, sono previste sette passeggiate spaziali. In una di queste Artemyev sarà affiancato dall'italiana Samantha Cristoforetti, nelle altre da Matveyev.    La Russia non intende al momento abbandonare il progetto della Stazione spaziale internazionale, deciderà poi \"in base alla situazione\" e in ogni caso darà ai Paesi partner un anno di preavviso. Lo ha detto il capo della società spaziale russa Roscosmos, Dmitry Rogozin, in un'intervista alla Tass. \"Non dovremmo affrettarci a dichiarare la nostra posizione e continueremo il nostro lavoro entro il termine stabilito dal governo, che è fino al 2024\", ha affermato Rogozin. \"Una decisione sul futuro della ISS dipenderà in larga misura dall'evoluzione della situazione sia in Russia che intorno ad essa\".    ",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1651229107.2004716,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid: in Cina lockdown in 46 città per 343 mln di persone",
        "date_raw": "Fri, 29 Apr 2022 08:21:49 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2022/04/29/covid-in-cina-lockdown-in-46-citta-per-343-mln-di-persone_2ed3d7f1-092e-4ca7-8f09-ca3ebac94137.html",
        "subtitle": "Ubs taglia le sue stime di crescita per il 2022 al 4,2% dal 5%",
        "content": "Sono 46 le città che in Cina sono attualmente in stato di lockdown totale o parziale negli sforzi per combattere l'ondata di Covid-19 e della sua variante Omicron, altamente contagiosa: dalle ultime stime aggiornate degli analisti della banca d'investimenti nipponica Nomura emerge anche che la situazione ha conseguenze dirette sulla vita di 343 milioni di persone, su una popolazione complessiva di 1,4 miliardi.    Société Générale, invece, ha osservato che le province colpite da rilevanti restrizioni alla mobilità rappresentano l'80% del Pil cinese, costituendo un pesante rischio per la crescita di Pechino.    Uno scenario difficile che ha portato Ubs a tagliare le sue previsioni sul Pil cinese per il 2022 dal 5% al ;;4,2% a causa dello shock sul tessuto produttivo generato dai lockdown, parte della strategia della 'tolleranza zero', che hanno portato a ritardi logistici, alla sospensione della produzione e a notevoli danni ai consumi e alle attività dei servizi.    A inizio marzo il premier Li Keqiang annunciò un target di crescita per l'anno in corso di \"circa il 5,5%\", il più basso degli ultimi 30 anni.    ",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1651229107.2115278,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, grazie agli Usa per il nuovo pacchetto di aiuti",
        "date_raw": "Fri, 29 Apr 2022 08:08:18 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/29/zelensky-grazie-agli-usa-per-il-nuovo-pacchetto-di-aiuti_04f084cf-7d4f-4474-a2b0-feb7cb63e090.html",
        "subtitle": "Insieme fermeremo aggressione russa e difenderemo libertà Europa",
        "content": "\n            \n            (ANSA) - ROMA, 29 APR - \"Sono grato al popolo americano e\npersonalmente al presidente Biden\". Lo ha detto il presidente\nucraino Volodymyr Zelensky per il nuovo pacchetto di sostegno da\n33 miliardi di dollari chiesto da Biden al Congresso. \"Più di 20\nmiliardi potranno andare alla difesa. Sono previsti più di 8\nmiliardi di dollari per il sostegno economico. Altri 3 miliardi\ndi dollari andranno agli aiuti umanitari\", ha aggiunto Zelensky,\nspiegando che si tratta di un \"passo molto importante per gli\nStati Uniti\".   \n\t\t\t\t  \"Insieme, possiamo certamente fermare l'aggressione russa e\ndifendere la libertà in Europa\", ha sottolineato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1651229107.2298956,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid: Corea Sud rimuove da lunedì obbligo sulla mascherina",
        "date_raw": "Fri, 29 Apr 2022 06:01:43 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2022/04/29/covid-corea-sud-rimuove-da-lunedi-obbligo-sulla-mascherina_342ed6d9-f5e4-47df-903e-10e3ac63724f.html",
        "subtitle": "Via se si sta all'aperto, ma resta in raduni di 50 o più persone",
        "content": "\n            \n            (ANSA) - PECHINO, 29 APR - La Corea del Sud ha deciso di\nrimuovere da lunedì 2 maggio l'obbligo di indossare le\nmascherine all'aperto, malgrado il Covid-19 continui a circolare\ncon 50.000 casi quotidiani soprattutto della variante Omicron:\nl'annuncio, fatto dal premier Kim Boo-kyum, include alcune\neccezioni come nei casi di raduni con 50 o più persone e\ndell'uso di strutture multiuso.   \n\t\t\t\t   La decisione è maturata dopo che Seul ha cancellato la scorsa\nsettimana la maggior parte delle restrizioni sul distanziamento\nsociale anti-contagio, inclusi i limiti ai raduni e il\ncoprifuoco dell'orario lavorativo, come parte degli sforzi per\nil ritorno alla normalità nel mezzo di una tendenza al ribasso\ndelle infezioni.   \n\t\t\t\t   \"Malgrado ci fossero timori, abbiamo deciso di non trascurare\nil disagio e la frustrazione delle persone dal momento che non\npotevano togliersi le mascherine anche quando facevano una\npasseggiata da soli o durante un viaggio di famiglia\", ha detto\nKim in un briefing dedicato alla pandemia. \"Considerando la\nsituazione, che ha registrato una tendenza al ribasso per sei\nsettimane di fila, abbiamo deciso di continuare ad allentare le\nregole\", ha aggiunto il premier.   \n\t\t\t\t   L'obbligo di indossare la mascherina era in vigore da ottobre\ndel 2020, comportando anche sanzioni in caso di violazione: Kim,\nha riferito la Yonhap, si è affidato anche alla collaborazione e\nal buonsenso dei cittadini, consigliando l'uso della mascherina\nquando è difficile per le persone mantenere una distanza di un\nmetro l'una dall'altra, durante le riunioni e in circostanze che\npotrebbero portare alla produzione di molte goccioline di\nsaliva, come gridare e cantare.   \n\t\t\t\t   Il team di transizione presidenziale, che sta gestendo il\npassaggio delle consegne tra il presidente uscente Moon Jae-in e\nquello eletto Yoon Suk-yeol, che si insedierà il 10 maggio, ha\nespresso rammarico per la rimozione del divieto, obiettando di\nritenere la mossa \"prematura\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1651229107.2412312,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Borrell, scioccato, da Mosca sfacciato disprezzo",
        "date_raw": "Fri, 29 Apr 2022 08:13:21 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/29/ucraina-borrell-scioccato-da-mosca-sfacciato-disprezzo_4d4d92c2-2fa2-461d-b7b6-d26ca33d185c.html",
        "subtitle": "Sconvolto per l'attacco missilistico russo su Kiev",
        "content": "\n            \n            (ANSA) - ROMA, 29 APR - \"Scioccato e sconvolto per l'attacco\nmissilistico russo su Kiev e altre città ucraine. La Russia\ndimostra ancora il suo sfacciato disprezzo per il diritto\ninternazionale bombardando una città mentre il segretario\ngenerale delle Nazioni Uniti Antonio Guterres è presente, nello\nstesso momento del primo ministro bulgaro Kiril Petkov\". Lo ha\nscritto l'alto rappresentante per la politica estera Ue Josep\nBorrell in un tweet. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1651229107.2652295,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Erdogan in Arabia Saudita, 'Si apre una nuova era'",
        "date_raw": "Fri, 29 Apr 2022 08:18:11 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2022/04/29/erdogan-in-arabia-saudita-si-apre-una-nuova-era_7914a091-bfc7-4cb8-8a7f-e7f954d64fc7.html",
        "subtitle": "Incontri a Gedda con il monarca saudita e Mohammed bin Salman",
        "content": "\"Ci stiamo impegnando per aumentare le relazioni a livello politico, militare ed economico e iniziare una nuova era\". Lo ha affermato il presidente turco Recep Tayyip Erdogan, come riporta Anadolu, durante una visita a Gedda dove ha incontrato il monarca saudita Salman bin Abdulaziz Al Saud e il principe ereditario Mohammed bin Salman per la prima volta dopo la crisi tra Ankara e Riad aperta nel 2018 in seguito all'uccisione del giornalista saudita Jamal Khashoggi a Istanbul.    \"In quanto Paesi fratelli, condividiamo legami storici, culturali e umani\", ha detto il presidente turco che si è recato in Arabia Saudita con una delegazione formata, tra gli altri, dai ministri degli Affari interni Suleyman Soylu, Difesa Hulusi Akar, Economia Nureddin Nebati, Turismo Mehmet Nuri Ersoy, Commercio Mehmet Mus e il capo dei servizi segreti Hakan Fidan.    Erdogan ha parlato di un interesse comune per aumentare la cooperazione con Riad a livello di sanità, energia, sicurezza alimentare, tecnologie agricole, industria della Difesa e finanza citando anche una potenziale collaborazione sulle energie rinnovabili. \"Diamo importanza alla stabilità e alla sicurezza per i nostri fratelli nella regione del Golfo\", ha affermato il presidente turco che oggi ha in programma di restare nel Paese per partecipare a cerimonie islamiche alla Mecca.    ",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1651229107.2766297,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid: in Cina lockdown in 46 città per 343 mln di persone",
        "date_raw": "Fri, 29 Apr 2022 06:11:34 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2022/04/29/covid-in-cina-lockdown-in-46-citta-per-343-mln-di-persone_5e30b7d6-d68a-4f87-896c-f07e0037d1f7.html",
        "subtitle": "Ubs taglia le sue stime di crescita per il 2022 al 4,2% dal 5%",
        "content": "\n            \n            (ANSA) - PECHINO, 29 APR - Sono 46 le città che in Cina sono\nattualmente in stato di lockdown totale o parziale negli sforzi\nper combattere l'ondata di Covid-19 e della sua variante\nOmicron, altamente contagiosa: dalle ultime stime aggiornate\ndegli analisti della banca d'investimenti nipponica Nomura\nemerge anche che la situazione ha conseguenze dirette sulla vita\ndi 343 milioni di persone, su una popolazione complessiva di 1,4\nmiliardi.   \n\t\t\t\t   Société Générale, invece, ha osservato che le province\ncolpite da rilevanti restrizioni alla mobilità rappresentano\nl'80% del Pil cinese, costituendo un pesante rischio per la\ncrescita di Pechino.   \n\t\t\t\t   Uno scenario difficile che ha portato Ubs a tagliare le sue\nprevisioni sul Pil cinese per il 2022 dal 5% al ;;4,2% a causa\ndello shock sul tessuto produttivo generato dai lockdown, parte\ndella strategia della 'tolleranza zero', che hanno portato a\nritardi logistici, alla sospensione della produzione e a\nnotevoli danni ai consumi e alle attività dei servizi.   \n\t\t\t\t   A inizio marzo il premier Li Keqiang annunciò un target di\ncrescita per l'anno in corso di \"circa il 5,5%\", il più basso\ndegli ultimi 30 anni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1651229107.359019,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pechino, da Covid e Ucraina rischi e sfide per l'economia",
        "date_raw": "Fri, 29 Apr 2022 08:16:11 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2022/04/29/pechino-da-covid-e-ucraina-rischi-e-sfide-per-leconomia_446a9f09-9b03-4be0-9a9e-5e534fbb0d07.html",
        "subtitle": "Politburo si impegna a superare difficoltà e a centrare crescita",
        "content": "Il Partito comunista cinese lancia l'allarme sull'economia a causa dei rischi e delle sfide collegate alla ripresa dei contagi del Covid-19, che ha costretto Shanghai e molte aree del Paese al lockdown, e alla guerra in Ucraina sotto il profilo internazionale. Uno scenario, si legge in una nota rilanciata dai media ufficiali al termine della riunione del Politburo presieduta oggi dal presidente Xi Jinping, verso cui la leadership comunista ha rinnovato l'impegno per superare le difficoltà e raggiungere gli obiettivi economici segnalando un rafforzamento dei piani di stimolo per la crescita. ",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1651229107.37855,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scontri su Spianata a Gerusalemme in ultimo venerdì Ramadan",
        "date_raw": "Fri, 29 Apr 2022 08:14:46 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2022/04/29/scontri-su-spianata-a-gerusalemme-in-ultimo-venerdi-ramadan_f7479078-58ab-4aa0-9e85-b85b565de92a.html",
        "subtitle": "Polizia, sassi e fuochi artificio contro agenti. Dodici feriti",
        "content": "Sono ripresi gli scontri tra manifestanti palestinesi e polizia nell'ultimo venerdì di Ramadan sulla Spianata delle Moschee (Monte del Tempio per gli ebrei) a Gerusalemme. Dozzine di dimostranti - ha fatto sapere la polizia - hanno cominciato a tirare pietre e fuochi d'artificio contro gli agenti e verso il sottostante Muro del Pianto. E questo ha indotto la polizia ad entrare sulla Spianata in modo da disperdere i dimostranti. La Mezzaluna Rossa ha fatto sapere che ci sono 12 feriti. Secondo i media, i dimostranti - molti mascherati - hanno sventolato bandiere di Hamas con lo slogan 'Sacrificheremo le nostre vite per Al-Aqsa'. Decine di migliaia di fedeli musulmani sono in attesa di entrare sulla Spianata per le preghiere del mattino. La polizia da giorni, in previsione di oggi e in base agli incidenti degli ultimi venerdì, aveva rinforzato la proprio presenza nella Città Vecchia.    ",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1651229107.388761,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: sale a 219 il numero dei bambini rimasti uccisi",
        "date_raw": "Fri, 29 Apr 2022 08:29:42 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2022/04/29/ucraina-sale-a-219-il-numero-dei-bambini-rimasti-uccisi_7c9dfcad-f305-448a-9100-acc27fd40956.html",
        "subtitle": "Kiev, 398 sono stati feriti",
        "content": "E' salito a 219 il numero dei bambini rimasti uccisi in Ucraina dall'inizio dell'offensiva russa. Lo riferisce l'ufficio del Procuratore generale citato da Ukrinform. Secondo i dati ufficiali, più di 398 bambini sono rimasti feriti.    Le zone del Paese dove risulta essere coinvolto il maggior numero di minorenni sono la regione di Donetsk, la provincia di Kiev, Kharkiv, Chernihiv, Kherson, Mykolaiv    ",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1651229107.401404,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Si dimette il direttore di Frontex Fabrice Leggeri",
        "date_raw": "Fri, 29 Apr 2022 12:33:24 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/29/si-dimette-il-direttore-di-frontex-fabrice-leggeri_bbb5514c-63c7-433b-b21c-81297508c1fc.html",
        "subtitle": "L'agenzia Ue della guardia di frontiera",
        "content": "\n            \n            (ANSA) - ROMA, 29 APR - Il direttore di Frontex, l'agenzia Ue\ndella guardia di frontiera, Fabrice Leggeri, ha rassegnato le\nproprie dimissioni. Lo ha riferito una fonte alla France Presse.   \n\t\t\t\tLa notizia è stata confermata dal portavoce del ministero\ndell'Interno tedesco in conferenza stampa a Berlino. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1651229107.41143,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borrell, Mariupol è la Aleppo europea, città rasa al suolo",
        "date_raw": "Fri, 29 Apr 2022 09:01:13 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2022/04/29/borrell-mariupol-e-la-aleppo-europea-citta-rasa-al-suolo_5d844f70-bd6f-4355-81c6-215c8eaf8d28.html",
        "subtitle": "'Faremo di tutto per mettere fine alla guerra'",
        "content": "\"Mariupol è la Aleppo europea. La città è stata rasa al suolo, con migliaia di civili uccisi.    Faremo di tutto per porre fine a questa guerra il più presto possibile. E a tal fine continueremo ad aiutare l'Ucraina\". Lo ha scritto in un tweet Josep Borrell, l'alto rappresentante dell'Ue per gli affari esteri. \"La guerra in Ucraina sta trasformando la geopolitica globale\", ha aggiunto.    ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1651229107.4224782,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb: ancora scandali su Scotland Yard, agente accusato di stupro",
        "date_raw": "Fri, 29 Apr 2022 12:35:08 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/29/gb-ancora-scandali-su-scotland-yard-agente-accusato-di-stupro_8d55e203-a503-4c03-84de-a4663a7a538d.html",
        "subtitle": "Ennesimo caso scuote il principale corpo di polizia del Regno",
        "content": "\n            \n            (ANSA) - LONDRA, 29 APR - Nuove ombre su Scotland Yard,\ncolpita dall'ennesima vicenda di abusi sessuali attribuite a un\nsuo effettivo. Questa volta di tratta di un agente in servizio\ndel principale corpo di polizia britannico, Ireland Murdock,\nincriminato oggi per stupro da un giudice della Croydon\nMagistrates' Court di Londra.   \n\t\t\t\t   Arrestato l'11 gennaio scorso, il poliziotto era stato\ndenunciato dalla sua presunta vittima per una violenza sessuale\nche sarebbe stata commessa nella capitale il 25 settembre del\n2021 mentre egli era fuori servizio. Nel frattempo Murdock era\nstato già sospeso dall'Independent Office for Police Conduct\nnell'ambito di un'inchiesta disciplinare parallela interna.   \n\t\t\t\t   L'episodio è solo l'ultimo di una catena di casi di violenze,\nabusi, comportamenti inappropriati o misogini e di insabbiamenti\no sottovalutazioni che hanno coinvolto negli ultimi tempi in\nmisura crescente la Metropolitan Police (nome ufficiale di\nScotland Yard). Uno scenario sfociato anche in contrasti fra i\nvertici del dipartimento e le autorità politiche di riferimento \n- sindaco di Londra e ministero dell'Interno britannico - fino\nalle recenti dimissioni anticipate di dame Cressida Dick: prima\ncomandante donna (e lesbica dichiarata) accusata da più parti di\nnon aver saputo imporre la trasparenza e il repulisti che ci si\naspettava da lei. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1651229107.432588,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, bussato invano porta Nato,mondo in debito su sicurezza",
        "date_raw": "Fri, 29 Apr 2022 08:54:00 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/29/kiev-bussato-invano-porta-natomondo-in-debito-su-sicurezza_cdc3f393-c939-4c61-a59b-8cd7c6fda2d4.html",
        "subtitle": "Kuleba, abbiamo rinunciato a armi nucleari per la pace mondiale",
        "content": "\n            \n            (ANSA) - ROMA, 29 APR - \"L'Ucraina ha rinunciato alle armi\nnucleari per il bene della pace mondiale. Abbiamo poi bussato\nalla porta della Nato, ma non si è mai aperta\". Lo ha scritto su\nTwitter il ministro degli Esteri ucraino, Dmytro Kuleba. \"Il\nvuoto di sicurezza ha portato all'aggressione russa. Il mondo è\nin debito sulla sicurezza dell'Ucraina. Chiediamo agli Stati di\ndecidere quali garanzie di sicurezza sono pronti a fornire\", ha\naggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1651229107.4727695,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Erdogan in Arabia Saudita, pellegrinaggio alla Mecca",
        "date_raw": "Fri, 29 Apr 2022 12:30:58 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/29/erdogan-in-arabia-saudita-pellegrinaggio-alla-mecca_4f708cb0-b8ab-41b8-9e21-b82f683c05d6.html",
        "subtitle": "Dopo incontro con il re Salman e il principe Mohammad bin Salman",
        "content": "\n            \n            (Vedi: 'Erdogan in Arabia Saudita...'' delle 08:03)\n   (ANSA) - ISTANBUL, 29 APR - Il presidente turco Recep Tayyip\nErdogan ha visitato la Sacra Moschea al centro della Mecca e si\nè recato all'interno della Kaaba, considerato l'edificio più\nsacro per l'Islam. Lo fanno sapere vari media turchi che\npubblicano fotografie di Erdogan, in abiti da pellegrino, che\nesce dalla struttura accompagnato da alcuni dei ministri parte\ndelle delegazione con cui si è recato in visita ufficiale in\nArabia Saudita.   \n\t\t\t\t   Il presidente turco ha incontrato ieri sera a Gedda il re\nsaudita Salman bin Abdulaziz Al Saud e il principe ereditario\nMohammad bin Salman. Erdogan ha parlato dell'inizio di \"una\nnuova era\" nelle relazioni tra Ankara e Riad dopo anni di\nrapporti problematici. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1651229107.4827228,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Erdogan in Arabia Saudita, pellegrinaggio alla Mecca",
        "date_raw": "Fri, 29 Apr 2022 12:31:08 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2022/04/29/erdogan-in-arabia-saudita-pellegrinaggio-alla-mecca_82b0120f-5ecc-41bd-8874-89cb5938b4e0.html",
        "subtitle": "Dopo incontro con il re Salman e il principe Mohammad bin Salman",
        "content": "\n            \n            (Vedi: 'Erdogan in Arabia Saudita...'' delle 08:03)\n   (ANSA) - ISTANBUL, 29 APR - Il presidente turco Recep Tayyip\nErdogan ha visitato la Sacra Moschea al centro della Mecca e si\nè recato all'interno della Kaaba, considerato l'edificio più\nsacro per l'Islam. Lo fanno sapere vari media turchi che\npubblicano fotografie di Erdogan, in abiti da pellegrino, che\nesce dalla struttura accompagnato da alcuni dei ministri parte\ndelle delegazione con cui si è recato in visita ufficiale in\nArabia Saudita.   \n\t\t\t\t   Il presidente turco ha incontrato ieri sera a Gedda il re\nsaudita Salman bin Abdulaziz Al Saud e il principe ereditario\nMohammad bin Salman. Erdogan ha parlato dell'inizio di \"una\nnuova era\" nelle relazioni tra Ankara e Riad dopo anni di\nrapporti problematici. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1651229107.49274,
        "language": "IT",
        "source": "ANSA"
    }
]
