[
    {
        "title": "Mosca, esproprio Usa di asset russi precedente pericoloso",
        "date_raw": "Fri, 29 Apr 2022 13:40:04 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/29/mosca-esproprio-usa-di-asset-russi-precedente-pericoloso_960c2d29-ef7f-4152-9463-c9a80b0c96fd.html",
        "subtitle": "Peskov commenta proposta legge approvata in Congresso",
        "content": "\n            \n            (ANSA) - ROMA, 29 APR - \"L'approvazione da parte del\nCongresso americano di una proposta di legge che permette di\nusare asset della Russia per aiutare l'Ucraina è una decisione\nrabbiosa, un pericoloso precedente di espropriazione della\nproprietà privata\". Lo afferma il portavoce del Cremlino, Dmitry\nPeskov, citato da Interfax. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1651233606.0058515,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pechino, da Covid e Ucraina rischi e sfide per l'economia",
        "date_raw": "Fri, 29 Apr 2022 08:16:11 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2022/04/29/pechino-da-covid-e-ucraina-rischi-e-sfide-per-leconomia_446a9f09-9b03-4be0-9a9e-5e534fbb0d07.html",
        "subtitle": "Politburo si impegna a superare difficoltà e a centrare crescita",
        "content": "Il Partito comunista cinese lancia l'allarme sull'economia a causa dei rischi e delle sfide collegate alla ripresa dei contagi del Covid-19, che ha costretto Shanghai e molte aree del Paese al lockdown, e alla guerra in Ucraina sotto il profilo internazionale. Uno scenario, si legge in una nota rilanciata dai media ufficiali al termine della riunione del Politburo presieduta oggi dal presidente Xi Jinping, verso cui la leadership comunista ha rinnovato l'impegno per superare le difficoltà e raggiungere gli obiettivi economici segnalando un rafforzamento dei piani di stimolo per la crescita. ",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1651233606.1078725,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Borrell, scioccato, da Mosca sfacciato disprezzo",
        "date_raw": "Fri, 29 Apr 2022 08:13:21 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/29/ucraina-borrell-scioccato-da-mosca-sfacciato-disprezzo_4d4d92c2-2fa2-461d-b7b6-d26ca33d185c.html",
        "subtitle": "Sconvolto per l'attacco missilistico russo su Kiev",
        "content": "\n            \n            (ANSA) - ROMA, 29 APR - \"Scioccato e sconvolto per l'attacco\nmissilistico russo su Kiev e altre città ucraine. La Russia\ndimostra ancora il suo sfacciato disprezzo per il diritto\ninternazionale bombardando una città mentre il segretario\ngenerale delle Nazioni Uniti Antonio Guterres è presente, nello\nstesso momento del primo ministro bulgaro Kiril Petkov\". Lo ha\nscritto l'alto rappresentante per la politica estera Ue Josep\nBorrell in un tweet. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1651233606.1185849,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: sale a 219 il numero dei bambini rimasti uccisi",
        "date_raw": "Fri, 29 Apr 2022 08:29:42 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2022/04/29/ucraina-sale-a-219-il-numero-dei-bambini-rimasti-uccisi_7c9dfcad-f305-448a-9100-acc27fd40956.html",
        "subtitle": "Kiev, 398 sono stati feriti",
        "content": "E' salito a 219 il numero dei bambini rimasti uccisi in Ucraina dall'inizio dell'offensiva russa. Lo riferisce l'ufficio del Procuratore generale citato da Ukrinform. Secondo i dati ufficiali, più di 398 bambini sono rimasti feriti.    Le zone del Paese dove risulta essere coinvolto il maggior numero di minorenni sono la regione di Donetsk, la provincia di Kiev, Kharkiv, Chernihiv, Kherson, Mykolaiv    ",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1651233606.1355143,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Erdogan in Arabia Saudita, pellegrinaggio alla Mecca",
        "date_raw": "Fri, 29 Apr 2022 12:30:58 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/29/erdogan-in-arabia-saudita-pellegrinaggio-alla-mecca_4f708cb0-b8ab-41b8-9e21-b82f683c05d6.html",
        "subtitle": "Dopo incontro con il re Salman e il principe Mohammad bin Salman",
        "content": "\n            \n            (Vedi: 'Erdogan in Arabia Saudita...'' delle 08:03)\n   (ANSA) - ISTANBUL, 29 APR - Il presidente turco Recep Tayyip\nErdogan ha visitato la Sacra Moschea al centro della Mecca e si\nè recato all'interno della Kaaba, considerato l'edificio più\nsacro per l'Islam. Lo fanno sapere vari media turchi che\npubblicano fotografie di Erdogan, in abiti da pellegrino, che\nesce dalla struttura accompagnato da alcuni dei ministri parte\ndelle delegazione con cui si è recato in visita ufficiale in\nArabia Saudita.   \n\t\t\t\t   Il presidente turco ha incontrato ieri sera a Gedda il re\nsaudita Salman bin Abdulaziz Al Saud e il principe ereditario\nMohammad bin Salman. Erdogan ha parlato dell'inizio di \"una\nnuova era\" nelle relazioni tra Ankara e Riad dopo anni di\nrapporti problematici. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1651233606.1459002,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb: ancora scandali su Scotland Yard, agente accusato di stupro",
        "date_raw": "Fri, 29 Apr 2022 12:35:08 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/29/gb-ancora-scandali-su-scotland-yard-agente-accusato-di-stupro_8d55e203-a503-4c03-84de-a4663a7a538d.html",
        "subtitle": "Ennesimo caso scuote il principale corpo di polizia del Regno",
        "content": "\n            \n            (ANSA) - LONDRA, 29 APR - Nuove ombre su Scotland Yard,\ncolpita dall'ennesima vicenda di abusi sessuali attribuite a un\nsuo effettivo. Questa volta di tratta di un agente in servizio\ndel principale corpo di polizia britannico, Ireland Murdock,\nincriminato oggi per stupro da un giudice della Croydon\nMagistrates' Court di Londra.   \n\t\t\t\t   Arrestato l'11 gennaio scorso, il poliziotto era stato\ndenunciato dalla sua presunta vittima per una violenza sessuale\nche sarebbe stata commessa nella capitale il 25 settembre del\n2021 mentre egli era fuori servizio. Nel frattempo Murdock era\nstato già sospeso dall'Independent Office for Police Conduct\nnell'ambito di un'inchiesta disciplinare parallela interna.   \n\t\t\t\t   L'episodio è solo l'ultimo di una catena di casi di violenze,\nabusi, comportamenti inappropriati o misogini e di insabbiamenti\no sottovalutazioni che hanno coinvolto negli ultimi tempi in\nmisura crescente la Metropolitan Police (nome ufficiale di\nScotland Yard). Uno scenario sfociato anche in contrasti fra i\nvertici del dipartimento e le autorità politiche di riferimento \n- sindaco di Londra e ministero dell'Interno britannico - fino\nalle recenti dimissioni anticipate di dame Cressida Dick: prima\ncomandante donna (e lesbica dichiarata) accusata da più parti di\nnon aver saputo imporre la trasparenza e il repulisti che ci si\naspettava da lei. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1651233606.16928,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, bussato invano porta Nato,mondo in debito su sicurezza",
        "date_raw": "Fri, 29 Apr 2022 08:54:00 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/29/kiev-bussato-invano-porta-natomondo-in-debito-su-sicurezza_cdc3f393-c939-4c61-a59b-8cd7c6fda2d4.html",
        "subtitle": "Kuleba, abbiamo rinunciato a armi nucleari per la pace mondiale",
        "content": "\n            \n            (ANSA) - ROMA, 29 APR - \"L'Ucraina ha rinunciato alle armi\nnucleari per il bene della pace mondiale. Abbiamo poi bussato\nalla porta della Nato, ma non si è mai aperta\". Lo ha scritto su\nTwitter il ministro degli Esteri ucraino, Dmytro Kuleba. \"Il\nvuoto di sicurezza ha portato all'aggressione russa. Il mondo è\nin debito sulla sicurezza dell'Ucraina. Chiediamo agli Stati di\ndecidere quali garanzie di sicurezza sono pronti a fornire\", ha\naggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1651233606.1807818,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "India: caldo ancora in aumento nel nord, oltre 45 gradi",
        "date_raw": "Fri, 29 Apr 2022 12:37:13 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2022/04/29/india-caldo-ancora-in-aumento-nel-nord-oltre-45-gradi_fd2bc2e7-d453-4e10-881a-57e237f52b6f.html",
        "subtitle": "Allerta arancione. Si potrebbe arrivare a 47 gradi",
        "content": "\n            \n            (ANSA) - NEW DELHI, 29 APR - Un'ulteriore ondada di calore è\nin arrivo negli stati del nord dell'India, con le temperature\nche saliranno ancora nei prossimi cinque giorni arrivando ai 45\ngradi in varie aree. Secondo alcuni esperti dell'IMD, Indian\nMeteorological Department, si potranno toccare anche i 47 gradi.   \n\t\t\t\t   Alcune zone della capitale, così come  la città satellite\nGurugram, nello stato confinante dell'Haryana, hanno raggiunto \nieri il picco di 45.6 gradi, superando il precedente record dei\n44.8 raggiunti il 28 aprile del 1979.   \n\t\t\t\tUn'allerta arancione è stata lanciata per  i prossimi quattro\ngiorni per gli stati del Rajasthan e del Madhya Pradesh e per la\nregione di Vidarbha, in Maharashtra.   \n\t\t\t\t   Questa mattina il ministro all'Energia del governo centrale\nha replicato alle affermazioni del collega di Delhi, Satyendar\nJain, che ieri ha affermato che almeno due delle centrali a\ncarbone che danno energia alla capitale avrebbero solo un giorno\ndi autonomia\". \"Le centrali funzionano a pieno ritmo\", ha detto,\ne che il solo problema sul carbone è nel mancato pagamento di\nmolte fatture\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1651233606.1927454,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Annuncio del sindaco di Monaco, Oktoberfest torna dopo due anni",
        "date_raw": "Fri, 29 Apr 2022 13:03:38 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/29/annuncio-del-sindaco-di-monaco-oktoberfest-torna-dopo-due-anni_ae8ed859-19f5-4123-9245-f668181f898f.html",
        "subtitle": "Era sospesa per la pandemia",
        "content": "\n            \n            (ANSA) - BERLINO, 29 APR - Dopo due anni di pausa a causa\ndella pandemia, l'Oktoberfest nel 2022 si terrà di nuovo. Lo ha\nannunciato il sindaco di Monaco di Baviera Dieter Reiter\nspiegando che per il momento non sono previsti limiti di accesso\nper i visitatori . (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1651233606.2032704,
        "language": "IT",
        "source": "ANSA"
    }
]
