[
    {
        "title": "Israele: Paese si ferma in ricordo della Shoah",
        "date_raw": "Thu, 28 Apr 2022 16:21:33 +0200",
        "date": "2022-04-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2022/04/28/israele-paese-si-ferma-in-ricordo-della-shoah_305f74c1-7697-4b8c-9950-07a788b08c18.html",
        "subtitle": "Sirene suonano per due minuti. Bennett, nulla è comparabile",
        "content": "\n            \n            (ANSA) - TEL AVIV, 28 APR - Alle 10 in punto (le 9 in Italia)\nIsraele si è fermata, come ogni anno, al suono delle sirene in\nricordo dei 6 milioni di ebrei sterminati dai nazisti e dai loro\ncomplici.   \n\t\t\t\t   Ovunque fossero, gli israeliani hanno interrotto le loro\nattività:  in silenzio si sono levati in piedi chinando la testa\nin rispetto della Memoria celebrata durante 'Yom ha-Shoah',\ngiorno di dolore e di lutto tra i più  solenni del calendario\nnazionale. Lungo le strade cittadine o le principali del Paese\nle auto in viaggio, gli autobus, hanno accostato e i passeggeri\nsono scesi rimanendo in silenzio e sull'attenti. Da ieri sera\nbar e ristoranti hanno chiuso e la radio e la tv hanno trasmesso\nper lo più documentari legati al tema della Shoah.   \n\t\t\t\t   Il ricordo è cominciato a Yad Vashem, il Museo della Memoria\ndi Gerusalemme, con una cerimonia ufficiale in cui sei\nsopravvissuti hanno acceso altrettante fiaccole in ricordo dei 6\nmilioni di ebrei uccisi. Il premier Naftali Bennett in\nquell'occasione ha detto che \"la Shoah non ha precedenti nella\nstoria umana e che anche le peggiori guerre di oggi non sono\nl'Olocausto e non sono ad esso comparabili\". Le cerimonie\ncontinueranno anche oggi sia a Yad Vashem sia alla Knesset.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1651200305.9934978,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Siria: inviato Onu, nuovo round colloqui opposizione-governo",
        "date_raw": "Thu, 28 Apr 2022 16:21:29 +0200",
        "date": "2022-04-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2022/04/28/siria-inviato-onu-nuovo-round-colloqui-opposizione-governo_e840d32d-00bf-4da4-aef4-d3a7370050d5.html",
        "subtitle": "Pedersen convoca le parti a fine maggio a Ginevra",
        "content": "\n            \n            (ANSA) - BEIRUT, 28 APR - L'inviato speciale delle Nazioni\nUnite per la Siria, Geir Pedersen, ha annunciato nelle ultime\nore di aver inviato inviti a rappresentanti del governo e delle\nopposizioni siriane in esilio per l'ottavo round di colloqui\nprevisti tra la fine di maggio e l'inizio di giugno, con\nl'obiettivo di proseguire le trattative per la revisione della\ncostituzione del martoriato paese arabo.   \n\t\t\t\t    Pedersen, che si è rivolto al Consiglio di sicurezza\ndell'Onu, non ha escluso che un eventuale accordo tra le parti\npotrebbe contribuire a una soluzione politica del conflitto\narmato, in corso dal 2011.   \n\t\t\t\t   Il precedente round di colloqui si era concluso a fine marzo\nscorso con l'ennesimo nulla di fatto. Le delegazioni del governo\ne delle opposizioni avevano preso tempo chiedendo di rivedere i\nvari testi presentati per proseguire le discussioni.   \n\t\t\t\t   Il vice di Pedersen, Khawla Matar del Bahrain, si è recata\nnelle scorse settimane a Damasco, a colloquio con esponenti\ngovernativi, e a Istanbul, per incontrare rappresentanti delle\nopposizioni in esilio, per preparare l'8/o round previsto tra il\n28 maggio e il 3 giugno prossimi a Ginevra. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1651200306.011421,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nato, accoglieremmo Svezia e Finlandia a braccia aperte",
        "date_raw": "Thu, 28 Apr 2022 15:46:19 +0200",
        "date": "2022-04-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/28/nato-accoglieremmo-svezia-e-finlandia-a-braccia-aperte_07483460-8758-43bf-bb94-c96256caa083.html",
        "subtitle": "Stoltenberg, ci saranno garanzie di sicurezza fino a ratifica",
        "content": "\n            \n            (ANSA) - BRUXELLES, 28 APR - \"Se Svezia e Finlandia decidono\ndi entrare nella Nato saranno accolti a braccia aperte\". Lo ha\ndetto il segretario generale della Nato Jens Stoltenberg in\nconferenza stampa con la presidente dell'eurocamera Roberta\nMetsola. \"Abbiamo lavorato con questi Paesi per anni, sappiamo\nche loro forze hanno gli standard della Nato, abbiamo condotto\ninsieme in molte missioni e mi aspetto che il processo sia\nveloce dopo che le formalità saranno espletate\". \"Sono certo -\nha aggiunto - che troveremo accordi di sicurezza nel periodo di\ninterregno fino a quando sarà ratificata la loro scelta\".   \n\t\t\t\t   Stoltenberg ha poi affermato che in giornata si sentirà con\nil presidente finlandese Sauli Niinisto \"proprio per affrontare\nil tema delle garanzie di sicurezza nel periodo d'interregno\".   \n\t\t\t\tL'accettazione da parte degli alleati sarebbe ad ogni modo \"un\nforte messaggio politico\" verso la Russia. \"Le minacce di Mosca\na Finlandia e Svezia a non entrare nella Nato dimostrano che non\nrispetta la libertà di ogni paese di decidere il proprio\ndestino\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1651200306.0224438,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ok Congresso Usa a legge per velocizzare invio armi a Kiev",
        "date_raw": "Thu, 28 Apr 2022 23:45:41 +0200",
        "date": "2022-04-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2022/04/28/ok-congresso-usa-a-legge-per-velocizzare-invio-armi-a-kiev_cdf5c980-7bf5-4b5c-ad97-cb73837d16a0.html",
        "subtitle": "Invocato provvedimento usato per sostenere Londra contro Hitler",
        "content": "\n            \n            (ANSA) - WASHINGTON, 28 APR - Anche la Camera Usa, dopo il\nSenato, ha approvato con 417 si' e 10 no una misura che\nconsentira' a Joe Biden di usare una legge della seconda guerra\nmondiale per fornire piu' rapidamente armi all'Ucraina. Ora\nmanca la firma del presidente.   \n\t\t\t\t   Il provvedimento invoca la Lend-Lease Act del 1941, la legge\nche permise agli Usa di armare l'esercito britannico contro\nHitler e che consente di prestare equipaggiamento militare a\nqualsiasi governo straniero \"la cui difesa sia valutata vitale\ndal presidente per la difesa degli Stati Uniti\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1651200306.0510907,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Bosnia, svuotato campo a Velika Kladusa",
        "date_raw": "Thu, 28 Apr 2022 16:39:14 +0200",
        "date": "2022-04-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/28/migranti-bosnia-svuotato-campo-a-velika-kladusa_4a33ba13-5ebb-459d-b02d-bd6006a0cab2.html",
        "subtitle": "In 300 trasferiti in centro accoglienza a Lipa",
        "content": "BELGRADO - Un campo per migranti illegali a Velika Kladusa, nell'estremo nordovest della Bosnia-Erzegovina, a ridosso del confine con la Croazia, è stato oggi svuotato e tutte le persone presenti, circa 300, sono state trasferite nel nuovo centro di accoglienza di Lipa, allestito nei mesi scorsi in tale località nei pressi di Bihac, poco a sud di Velika Kladusa. Nel darne notizia, i media regionali riferiscono che l'operazione è stata condotta con l'intervento della polizia locale e che non vi sono stati incidenti.    Il campo in questione era sorto nel 2018, a fronte del continuo arrivo di migranti in viaggio lungo la cosidetta rotta balcanica e intenzionati a passare in territorio croato per proseguire verso l'Europa occidentale. Il centro di accoglienza di Lipa, realizzato con il contributo finanziario della comunità internazionale, può accogliere fino a 1.500 migranti, con condizioni di soggiorno anche con clima invernale.    La polizia locale stima che siano meno di 3 mila i migranti illegali presenti attualmente nel nordovest della Bosnia-Erzegovina.   ",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1651200306.0770023,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: Le Pen candidata alle legislative nel nord",
        "date_raw": "Thu, 28 Apr 2022 19:01:05 +0200",
        "date": "2022-04-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/28/francia-le-pen-candidata-alle-legislative-nel-nord_c849857a-158e-42a2-895c-e425f69b4e40.html",
        "subtitle": "Lo ha annunciato Bardella, che resterà capo del partito",
        "content": "\n            \n            (ANSA) - PARIGI, 28 APR - La candidata alle presidenziali\nsconfitta al ballottaggio, Marine Le Pen, si presenterà alle\nlegislative di giugno con il Rassemblement National nel\nPas-de-Calais, il dipartimento del nord che è la sua roccaforte\ne in cui è attualmente eletta deputata. Lo ha confermato oggi a\nFréjus, nel sud, il presidente del partito, Jordan Bardella,\nprecisando che lui rimarrà invece alla testa del RN e non si\npresenterà candidato all'Assemblée National.   \n\t\t\t\t   \"L'obiettivo è chiaro - ha detto Bardella - mandare il\nmassimo di deputati patrioti all'Assemblea. Partiamo da 6\ndeputati, abbiamo un margine di crescita importante\". Il leader\ndel RN ha precisato che se il partito sarà presente al primo\nturno nelle 577 circoscrizioni, con \"candidati usciti dalle\nproprie file o sostenuti dal RN\", al secondo turno saranno\npossibili \"alleanze\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1651200306.0892699,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ue, 'pagamento gas in rubli vuol dire aggirare sanzioni'",
        "date_raw": "Thu, 28 Apr 2022 16:21:20 +0200",
        "date": "2022-04-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/28/ue-pagamento-gas-in-rubli-vuol-dire-aggirare-sanzioni_d2611ab3-b697-4e91-b189-fc6a8f57d491.html",
        "subtitle": "'Contratti prevedono versamenti in euro o dollari'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 28 APR - Nell'acquisto di gas russo da\nparte di una società europea \"se il contratto stipulato prevede\nche i pagamenti vengano fatti in euro o in dollari, l'obbligo\ndella società termina nel momento in cui ha fatto il pagamento\nin euro o in dollari\". \"Se il pagamento avviene in rubli non\nstiamo parlando del contratto stipulato e stiamo parlando di un\naggiramento delle sanzioni\". Lo ha detto il portavoce della\nCommissione Eric Mamer nel briefing con la stampa quotidiano.   \n\t\t\t\t   \"La domanda che viene posta è se rispettare il decreto\nviolerebbe le sanzioni. La risposta chiara è sì,  e stiamo\nstanno dando linee guida agli Stati membri per spiegare il\nperché\", ha aggiunto Mamer riferendosi al decreto russo sul\npagamento del gas in cui si chiede alle società europee\nl'apertura di un secondo conto presso Gazprombank per la\nconversione in rubli dei pagamenti fatti in euro o in dollari.   \n\t\t\t\t   \"Le autorità russe hanno messo in atto un sistema molto\nsofisticato che coinvolge una serie di passaggi e significa che\nle società pagheranno in una valuta e il loro pagamento verrà\nconvertito un rubli da qualcun altro a un tasso di cambio e con\ndei tempi su cui non abbiamo controllo\", ha chiarito Mamer.   \n\t\t\t\t\"Abbiamo un quadro per le sanzioni, deciso dagli Stati membri,\ned è la base per l'analisi su quali azioni possano venir fatte\",\nha precisato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1651200306.102095,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Aiea, situazione a Chernobyl non giudicata di grave pericolo",
        "date_raw": "Thu, 28 Apr 2022 16:15:06 +0200",
        "date": "2022-04-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/28/aiea-situazione-a-chernobyl-non-giudicata-di-grave-pericolo_bed3db87-5a2d-4ab5-a571-6faf4ea3478f.html",
        "subtitle": "Grossi, sia per l'ambiente sia per le persone",
        "content": "\n            \n            (ANSA) - ROMA, 28 APR - Il capo dell'Agenzia internazionale\nper l'energia atomica (Aiea) Rafael Grossi ha affermato oggi che\nsebbene ci sia stato \"un piccolo aumento\" nei livelli di\nradiazioni a Chernobyl, siamo ancora \"significativamente al di\nsotto dei livelli autorizzati per i lavoratori in un ambiente\ncon questo tipo di radiazioni\". Lo riporta la Cnn, precisando\nche gli esperti dell'Aiea hanno visitato il sito di Chernobyl\nnegli ultimi giorni per misurare i livelli di radiazioni. La\ncentrale nucleare chiusa è ritornata in mano ucraina dopo essere\nstata presa dalle forze armate russe all'inizio di questo mese.   \n\t\t\t\t   \"La situazione non può essere giudicata come un grave\npericolo per l'ambiente o per le persone nel momento in cui\nstavamo effettuando queste misurazioni\", ha aggiunto Grossi ai\ngiornalisti in una conferenza stampa a Vienna.   \n\t\t\t\t   Grossi ha poi precisato di non avere alcuna informazione sui\nrapporti che indicano che i soldati russi potrebbero\n\"potenzialmente morire entro pochi mesi\" a causa delle\nradiazioni presenti nella Foresta Rossa, un'area altamente\ncontaminata vicino a Chernobyl. Si tratta della zona di\nesclusione della centrale nucleare ucraina dove i militari russi\nhanno scavato trincee e cercato di costruire fortificazioni.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1651200306.1270728,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nato, accoglieremmo Svezia e Finlandia a braccia aperte",
        "date_raw": "Thu, 28 Apr 2022 16:21:36 +0200",
        "date": "2022-04-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2022/04/28/nato-accoglieremmo-svezia-e-finlandia-a-braccia-aperte_d2142a2c-df59-452b-80b3-02639a6b20f7.html",
        "subtitle": "Stoltenberg, ci saranno garanzie di sicurezza fino a ratifica",
        "content": "\n            \n            (ANSA) - BRUXELLES, 28 APR - \"Se Svezia e Finlandia decidono\ndi entrare nella Nato saranno accolti a braccia aperte\". Lo ha\ndetto il segretario generale della Nato Jens Stoltenberg in\nconferenza stampa con la presidente dell'eurocamera Roberta\nMetsola. \"Abbiamo lavorato con questi Paesi per anni, sappiamo\nche loro forze hanno gli standard della Nato, abbiamo condotto\ninsieme in molte missioni e mi aspetto che il processo sia\nveloce dopo che le formalità saranno espletate\". \"Sono certo -\nha aggiunto - che troveremo accordi di sicurezza nel periodo di\ninterregno fino a quando sarà ratificata la loro scelta\".   \n\t\t\t\t   Stoltenberg ha poi affermato che in giornata si sentirà con\nil presidente finlandese Sauli Niinisto \"proprio per affrontare\nil tema delle garanzie di sicurezza nel periodo d'interregno\".   \n\t\t\t\tL'accettazione da parte degli alleati sarebbe ad ogni modo \"un\nforte messaggio politico\" verso la Russia. \"Le minacce di Mosca\na Finlandia e Svezia a non entrare nella Nato dimostrano che non\nrispetta la libertà di ogni paese di decidere il proprio\ndestino\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1651200306.138645,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Onu, 2.829 civili uccisi dall'inizio dell'offensiva",
        "date_raw": "Thu, 28 Apr 2022 20:28:48 +0200",
        "date": "2022-04-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/28/ucraina-onu-2.829-civili-uccisi-dallinizio-delloffensiva_7460c9d3-cdf6-40df-b6cb-edd1e7314921.html",
        "subtitle": "Finora i feriti sono 3.180",
        "content": "\n            \n            (ANSA) - ROMA, 28 APR - Almeno 2.829 civili sono stati uccisi\nin Ucraina dall'inizio dell'invasione russa: lo ha reso noto\noggi l'Ufficio dell'Alto Commissario delle Nazioni Unite per i\ndiritti umani (Ohchr), aggiungendo che i feriti sono finora\n3.180. Lo riporta l'agenzia Ukrinform.   \n\t\t\t\t   Tra le vittime ci sono 932 uomini, 626 donne, 62 ragazze e 75\nragazzi, oltre a 68 bambini e 1.066 adulti il ;;cui sesso è\nancora sconosciuto.   \n\t\t\t\t   La maggior parte delle vittime riportano ferite causate da\narmi pesanti come colpi di artiglieria, missili e bombe. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1651200306.1515346,
        "language": "IT",
        "source": "ANSA"
    }
]
