[
    {
        "title": "Amb. Iran, Israele punta a rimuovere tutti i palestinesi",
        "date_raw": "Fri, 29 Apr 2022 14:56:59 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2022/04/29/amb.-iran-israele-punta-a-rimuovere-tutti-i-palestinesi_19e27c5c-5f12-40c6-8ef3-a76ee3b209c2.html",
        "subtitle": "Oggi la Giornata di Qods, voluta da Khomeini",
        "content": "\n            \n            (ANSA) - ROMA, 29 APR - Israele punta alla \"completa\nespulsione dei palestinesi dalle loro terre\" con \"omicidi e\npestaggi; assedi e boicottaggi nei territori palestinesi;\nl'espulsione dei proprietari originari dalle loro case e gli\ninsediamenti illegali; la distruzione di tutti i simboli e del\npatrimonio della Palestina\". Lo afferma in una nota l'ambasciata\niraniana in Italia in occasione della Giornata di Qods\n(Gerusalemme). La ricorrenza, che cade ogni anno nell'ultimo\nvenerdì del mese islamico del Ramadan, fu istituita dall'allora\nGuida della Repubblica islamica dell'Iran, l'ayatollah Ruhollah\nKhomeini, in segno di solidarietà con il popolo palestinese.   \n\t\t\t\t   \"Ciò che perpetua l'occupazione israeliana, le continue\nuccisioni e lo sfollamento del popolo palestinese oppresso - si\naggiunge nel comunicato - è in primis il pieno sostegno di\nalcuni Paesi, in particolare degli Stati Uniti, ai crimini di\nquesto regime, in seconda istanza il compromesso accettato dai\nPaesi arabi della regione e il loro tradimento della causa\npalestinese, e infine il silenzio di tutti gli altri Paesi\".   \n\t\t\t\t   Secondo l'Iran, l'unico modo per risolvere la questione\npalestinese è la tenuta di un referendum sul destino di questa\nterra \"dopo il rilascio di tutti i prigionieri palestinesi\" e\n\"il ritorno di tutti i profughi palestinesi in patria\". \n   \"E' necessario dunque - si afferma nella nota - che le\norganizzazioni e istituzioni internazionali competenti così come\nle persone libere del mondo, tra cui l'Italia, facciano un passo\nin questa direzione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1651243506.3017066,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Si dimette il direttore di Frontex Fabrice Leggeri",
        "date_raw": "Fri, 29 Apr 2022 12:33:24 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/29/si-dimette-il-direttore-di-frontex-fabrice-leggeri_bbb5514c-63c7-433b-b21c-81297508c1fc.html",
        "subtitle": "L'agenzia Ue della guardia di frontiera",
        "content": "\n            \n            (ANSA) - ROMA, 29 APR - Il direttore di Frontex, l'agenzia Ue\ndella guardia di frontiera, Fabrice Leggeri, ha rassegnato le\nproprie dimissioni. Lo ha riferito una fonte alla France Presse.   \n\t\t\t\tLa notizia è stata confermata dal portavoce del ministero\ndell'Interno tedesco in conferenza stampa a Berlino. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1651243506.3793283,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Erdogan in Arabia Saudita, pellegrinaggio alla Mecca",
        "date_raw": "Fri, 29 Apr 2022 12:30:58 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/29/erdogan-in-arabia-saudita-pellegrinaggio-alla-mecca_4f708cb0-b8ab-41b8-9e21-b82f683c05d6.html",
        "subtitle": "Dopo incontro con il re Salman e il principe Mohammad bin Salman",
        "content": "\n            \n            (Vedi: 'Erdogan in Arabia Saudita...'' delle 08:03)\n   (ANSA) - ISTANBUL, 29 APR - Il presidente turco Recep Tayyip\nErdogan ha visitato la Sacra Moschea al centro della Mecca e si\nè recato all'interno della Kaaba, considerato l'edificio più\nsacro per l'Islam. Lo fanno sapere vari media turchi che\npubblicano fotografie di Erdogan, in abiti da pellegrino, che\nesce dalla struttura accompagnato da alcuni dei ministri parte\ndelle delegazione con cui si è recato in visita ufficiale in\nArabia Saudita.   \n\t\t\t\t   Il presidente turco ha incontrato ieri sera a Gedda il re\nsaudita Salman bin Abdulaziz Al Saud e il principe ereditario\nMohammad bin Salman. Erdogan ha parlato dell'inizio di \"una\nnuova era\" nelle relazioni tra Ankara e Riad dopo anni di\nrapporti problematici. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1651243506.4074795,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "India: caldo ancora in aumento nel nord, oltre 45 gradi",
        "date_raw": "Fri, 29 Apr 2022 12:37:13 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2022/04/29/india-caldo-ancora-in-aumento-nel-nord-oltre-45-gradi_fd2bc2e7-d453-4e10-881a-57e237f52b6f.html",
        "subtitle": "Allerta arancione. Si potrebbe arrivare a 47 gradi",
        "content": "\n            \n            (ANSA) - NEW DELHI, 29 APR - Un'ulteriore ondada di calore è\nin arrivo negli stati del nord dell'India, con le temperature\nche saliranno ancora nei prossimi cinque giorni arrivando ai 45\ngradi in varie aree. Secondo alcuni esperti dell'IMD, Indian\nMeteorological Department, si potranno toccare anche i 47 gradi.   \n\t\t\t\t   Alcune zone della capitale, così come  la città satellite\nGurugram, nello stato confinante dell'Haryana, hanno raggiunto \nieri il picco di 45.6 gradi, superando il precedente record dei\n44.8 raggiunti il 28 aprile del 1979.   \n\t\t\t\tUn'allerta arancione è stata lanciata per  i prossimi quattro\ngiorni per gli stati del Rajasthan e del Madhya Pradesh e per la\nregione di Vidarbha, in Maharashtra.   \n\t\t\t\t   Questa mattina il ministro all'Energia del governo centrale\nha replicato alle affermazioni del collega di Delhi, Satyendar\nJain, che ieri ha affermato che almeno due delle centrali a\ncarbone che danno energia alla capitale avrebbero solo un giorno\ndi autonomia\". \"Le centrali funzionano a pieno ritmo\", ha detto,\ne che il solo problema sul carbone è nel mancato pagamento di\nmolte fatture\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1651243506.420368,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, bussato invano porta Nato,mondo in debito su sicurezza",
        "date_raw": "Fri, 29 Apr 2022 08:54:00 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/29/kiev-bussato-invano-porta-natomondo-in-debito-su-sicurezza_cdc3f393-c939-4c61-a59b-8cd7c6fda2d4.html",
        "subtitle": "Kuleba, abbiamo rinunciato a armi nucleari per la pace mondiale",
        "content": "\n            \n            (ANSA) - ROMA, 29 APR - \"L'Ucraina ha rinunciato alle armi\nnucleari per il bene della pace mondiale. Abbiamo poi bussato\nalla porta della Nato, ma non si è mai aperta\". Lo ha scritto su\nTwitter il ministro degli Esteri ucraino, Dmytro Kuleba. \"Il\nvuoto di sicurezza ha portato all'aggressione russa. Il mondo è\nin debito sulla sicurezza dell'Ucraina. Chiediamo agli Stati di\ndecidere quali garanzie di sicurezza sono pronti a fornire\", ha\naggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1651243506.4326158,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Erdogan in Arabia Saudita, pellegrinaggio alla Mecca",
        "date_raw": "Fri, 29 Apr 2022 12:31:08 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2022/04/29/erdogan-in-arabia-saudita-pellegrinaggio-alla-mecca_82b0120f-5ecc-41bd-8874-89cb5938b4e0.html",
        "subtitle": "Dopo incontro con il re Salman e il principe Mohammad bin Salman",
        "content": "\n            \n            (Vedi: 'Erdogan in Arabia Saudita...'' delle 08:03)\n   (ANSA) - ISTANBUL, 29 APR - Il presidente turco Recep Tayyip\nErdogan ha visitato la Sacra Moschea al centro della Mecca e si\nè recato all'interno della Kaaba, considerato l'edificio più\nsacro per l'Islam. Lo fanno sapere vari media turchi che\npubblicano fotografie di Erdogan, in abiti da pellegrino, che\nesce dalla struttura accompagnato da alcuni dei ministri parte\ndelle delegazione con cui si è recato in visita ufficiale in\nArabia Saudita.   \n\t\t\t\t   Il presidente turco ha incontrato ieri sera a Gedda il re\nsaudita Salman bin Abdulaziz Al Saud e il principe ereditario\nMohammad bin Salman. Erdogan ha parlato dell'inizio di \"una\nnuova era\" nelle relazioni tra Ankara e Riad dopo anni di\nrapporti problematici. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1651243506.4479005,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: sale a 219 il numero dei bambini rimasti uccisi",
        "date_raw": "Fri, 29 Apr 2022 08:29:42 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2022/04/29/ucraina-sale-a-219-il-numero-dei-bambini-rimasti-uccisi_7c9dfcad-f305-448a-9100-acc27fd40956.html",
        "subtitle": "Kiev, 398 sono stati feriti",
        "content": "E' salito a 219 il numero dei bambini rimasti uccisi in Ucraina dall'inizio dell'offensiva russa. Lo riferisce l'ufficio del Procuratore generale citato da Ukrinform. Secondo i dati ufficiali, più di 398 bambini sono rimasti feriti.    Le zone del Paese dove risulta essere coinvolto il maggior numero di minorenni sono la regione di Donetsk, la provincia di Kiev, Kharkiv, Chernihiv, Kherson, Mykolaiv    ",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1651243506.460939,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borrell, Mariupol è la Aleppo europea, città rasa al suolo",
        "date_raw": "Fri, 29 Apr 2022 09:01:13 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2022/04/29/borrell-mariupol-e-la-aleppo-europea-citta-rasa-al-suolo_5d844f70-bd6f-4355-81c6-215c8eaf8d28.html",
        "subtitle": "'Faremo di tutto per mettere fine alla guerra'",
        "content": "\"Mariupol è la Aleppo europea. La città è stata rasa al suolo, con migliaia di civili uccisi.    Faremo di tutto per porre fine a questa guerra il più presto possibile. E a tal fine continueremo ad aiutare l'Ucraina\". Lo ha scritto in un tweet Josep Borrell, l'alto rappresentante dell'Ue per gli affari esteri. \"La guerra in Ucraina sta trasformando la geopolitica globale\", ha aggiunto.    ",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1651243506.475272,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media, Intercontinental Hotel prevede di lasciare la Russia",
        "date_raw": "Fri, 29 Apr 2022 13:33:09 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/29/media-intercontinental-hotel-prevede-di-lasciare-la-russia_8683fac5-88f8-475f-89ea-f1f03dbf48e2.html",
        "subtitle": "Lo riporta Kommersant, è il terzo gruppo alberghiero nel Paese",
        "content": "\n            \n            (ANSA) - ROMA, 29 APR - Il colosso alberghiero britannico\nInterContinental Hotel Group prevede di lasciare il mercato\nrusso. Lo riporta il quotidiano economico russo Kommersant\nsottolineando che il gruppo - a cui fanno capo Holiday Inn,\nInterContinental, Crowne Plaza - è il terzo più grande in\ntermini di numero di camere gestite in Russia e la sua partenza\ncomporterà una perdita di 124 milioni di dollari di reddito\nannuo.   \n\t\t\t\t  InterContinental Hotel Group, con sede a Denham (Regno Unito),\nsta negoziando con i proprietari di hotel russi la risoluzione\ndei contratti di gestione, ha affermato uno dei proprietari\ndella struttura Holiday Inn nella Federazione Russa e due fonti\ndi Kommersant, sottolinea il media russo precisando che il\nquartier generale di IHG non ha voluto commentare\nl'indiscrezione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1651243506.5151083,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Siria: Usa, patrimonio degli Assad più di un mld dollari",
        "date_raw": "Fri, 29 Apr 2022 13:37:42 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2022/04/29/siria-usa-patrimonio-degli-assad-piu-di-un-mld-dollari_38f83688-eb0e-4742-99b9-5e2cc602ffb0.html",
        "subtitle": "'Stima inesatta basata su informazioni su fonti aperte'",
        "content": "\n            \n            (ANSAMed) - BEIRUT, 29 APR - E' più di un miliardo di dollari\nstatunitensi il valore del patrimonio netto accumulato negli\nanni da membri della famiglia del presidente siriano Bashar al\nAssad, al potere da 22 anni, da un decennio colpito da sanzioni\nstatunitensi ed europee ma che gode del sostegno politico e\nmilitare della Russia.   \n\t\t\t\t   Secondo una relazione del Dipartimento di Stato americano,\ncitata oggi dai media siriani, il patrimonio netto degli Assad,\nal potere sin dal 1970 con Hafez al Assad, padre dell'attuale\nraìs, si aggira tra uno e due miliardi di dollari, ma si tratta\ndi una \"stima inesatta\" a causa della difficoltà di verificare\ninformazioni raccolte da fonti aperte.   \n\t\t\t\t    Lo studio del Dipartimento di Stato americano ha considerato\nil patrimonio netto del presidente Bashar al Assad, della moglie\nAsma al Akhras, del fratello Maher, della sorella maggiore\nBushra, dei cugini materni Rami e Ihab Makhluf, dello zio\npaterno Rifaat al Assad, e dei due cugini paterni Dhul Himma e\nRiad Shalish.   \n\t\t\t\t   Si tratta di personalità colpite dalle sanzioni\ninternazionali. Il cugino materno di Assad, Rami Makhluf, a\nlungo considerato il più influente e ricco membro del regime\nsiriano, è stato epurato tra il 2020 e il 2021 e, secondo\ninformazioni concordanti, ha perduto gran parte delle sue\nproprietà e del suo patrimonio, confiscato dall'entourage del\npresidente Assad e della moglie Asma.   \n\t\t\t\t    Non è stato possibile, si legge nella relazione, ottenere\nsufficienti informazioni sul patrimonio dei tre figli del\npresidente: Hafez, 20 anni, Zayn 18 anni, e Karim 17 anni.   \n\t\t\t\t    Secondo il Dipartimento di Stato, i membri della famiglia\nAssad hanno accumulato ingenti fortune tramite una fitta rete\nclientelare composta da entità finanziarie, registrate grazie a\nprestanome o nomi fittizi, attraverso rapporti poco trasparenti\ncon individui e aziende.   \n\t\t\t\t   Questa rete clientelare assicura agli Assad l'accesso a\nrisorse finanziarie nonostante le sanzioni internazionali e gli\neffetti della guerra in corso da 11 anni. (ANSAMed).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1651243506.52807,
        "language": "IT",
        "source": "ANSA"
    }
]
