[
    {
        "title": "Annuncio del sindaco di Monaco, Oktoberfest torna dopo due anni",
        "date_raw": "Fri, 29 Apr 2022 13:03:38 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/29/annuncio-del-sindaco-di-monaco-oktoberfest-torna-dopo-due-anni_ae8ed859-19f5-4123-9245-f668181f898f.html",
        "subtitle": "Era sospesa per la pandemia",
        "content": "\n            \n            (ANSA) - BERLINO, 29 APR - Dopo due anni di pausa a causa\ndella pandemia, l'Oktoberfest nel 2022 si terrà di nuovo. Lo ha\nannunciato il sindaco di Monaco di Baviera Dieter Reiter\nspiegando che per il momento non sono previsti limiti di accesso\nper i visitatori . (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1651231805.8710182,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Borrell, scioccato, da Mosca sfacciato disprezzo",
        "date_raw": "Fri, 29 Apr 2022 08:13:21 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/29/ucraina-borrell-scioccato-da-mosca-sfacciato-disprezzo_4d4d92c2-2fa2-461d-b7b6-d26ca33d185c.html",
        "subtitle": "Sconvolto per l'attacco missilistico russo su Kiev",
        "content": "\n            \n            (ANSA) - ROMA, 29 APR - \"Scioccato e sconvolto per l'attacco\nmissilistico russo su Kiev e altre città ucraine. La Russia\ndimostra ancora il suo sfacciato disprezzo per il diritto\ninternazionale bombardando una città mentre il segretario\ngenerale delle Nazioni Uniti Antonio Guterres è presente, nello\nstesso momento del primo ministro bulgaro Kiril Petkov\". Lo ha\nscritto l'alto rappresentante per la politica estera Ue Josep\nBorrell in un tweet. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1651231805.896116,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid: in Cina lockdown in 46 città per 343 mln di persone",
        "date_raw": "Fri, 29 Apr 2022 08:21:49 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2022/04/29/covid-in-cina-lockdown-in-46-citta-per-343-mln-di-persone_2ed3d7f1-092e-4ca7-8f09-ca3ebac94137.html",
        "subtitle": "Ubs taglia le sue stime di crescita per il 2022 al 4,2% dal 5%",
        "content": "Sono 46 le città che in Cina sono attualmente in stato di lockdown totale o parziale negli sforzi per combattere l'ondata di Covid-19 e della sua variante Omicron, altamente contagiosa: dalle ultime stime aggiornate degli analisti della banca d'investimenti nipponica Nomura emerge anche che la situazione ha conseguenze dirette sulla vita di 343 milioni di persone, su una popolazione complessiva di 1,4 miliardi.    Société Générale, invece, ha osservato che le province colpite da rilevanti restrizioni alla mobilità rappresentano l'80% del Pil cinese, costituendo un pesante rischio per la crescita di Pechino.    Uno scenario difficile che ha portato Ubs a tagliare le sue previsioni sul Pil cinese per il 2022 dal 5% al ;;4,2% a causa dello shock sul tessuto produttivo generato dai lockdown, parte della strategia della 'tolleranza zero', che hanno portato a ritardi logistici, alla sospensione della produzione e a notevoli danni ai consumi e alle attività dei servizi.    A inizio marzo il premier Li Keqiang annunciò un target di crescita per l'anno in corso di \"circa il 5,5%\", il più basso degli ultimi 30 anni.    ",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1651231805.9180818,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Erdogan in Arabia Saudita, 'Si apre una nuova era'",
        "date_raw": "Fri, 29 Apr 2022 08:18:11 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2022/04/29/erdogan-in-arabia-saudita-si-apre-una-nuova-era_7914a091-bfc7-4cb8-8a7f-e7f954d64fc7.html",
        "subtitle": "Incontri a Gedda con il monarca saudita e Mohammed bin Salman",
        "content": "\"Ci stiamo impegnando per aumentare le relazioni a livello politico, militare ed economico e iniziare una nuova era\". Lo ha affermato il presidente turco Recep Tayyip Erdogan, come riporta Anadolu, durante una visita a Gedda dove ha incontrato il monarca saudita Salman bin Abdulaziz Al Saud e il principe ereditario Mohammed bin Salman per la prima volta dopo la crisi tra Ankara e Riad aperta nel 2018 in seguito all'uccisione del giornalista saudita Jamal Khashoggi a Istanbul.    \"In quanto Paesi fratelli, condividiamo legami storici, culturali e umani\", ha detto il presidente turco che si è recato in Arabia Saudita con una delegazione formata, tra gli altri, dai ministri degli Affari interni Suleyman Soylu, Difesa Hulusi Akar, Economia Nureddin Nebati, Turismo Mehmet Nuri Ersoy, Commercio Mehmet Mus e il capo dei servizi segreti Hakan Fidan.    Erdogan ha parlato di un interesse comune per aumentare la cooperazione con Riad a livello di sanità, energia, sicurezza alimentare, tecnologie agricole, industria della Difesa e finanza citando anche una potenziale collaborazione sulle energie rinnovabili. \"Diamo importanza alla stabilità e alla sicurezza per i nostri fratelli nella regione del Golfo\", ha affermato il presidente turco che oggi ha in programma di restare nel Paese per partecipare a cerimonie islamiche alla Mecca.    ",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1651231805.9380014,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scontri su Spianata a Gerusalemme in ultimo venerdì Ramadan",
        "date_raw": "Fri, 29 Apr 2022 08:14:46 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2022/04/29/scontri-su-spianata-a-gerusalemme-in-ultimo-venerdi-ramadan_f7479078-58ab-4aa0-9e85-b85b565de92a.html",
        "subtitle": "Polizia, sassi e fuochi artificio contro agenti. Dodici feriti",
        "content": "Sono ripresi gli scontri tra manifestanti palestinesi e polizia nell'ultimo venerdì di Ramadan sulla Spianata delle Moschee (Monte del Tempio per gli ebrei) a Gerusalemme. Dozzine di dimostranti - ha fatto sapere la polizia - hanno cominciato a tirare pietre e fuochi d'artificio contro gli agenti e verso il sottostante Muro del Pianto. E questo ha indotto la polizia ad entrare sulla Spianata in modo da disperdere i dimostranti. La Mezzaluna Rossa ha fatto sapere che ci sono 12 feriti. Secondo i media, i dimostranti - molti mascherati - hanno sventolato bandiere di Hamas con lo slogan 'Sacrificheremo le nostre vite per Al-Aqsa'. Decine di migliaia di fedeli musulmani sono in attesa di entrare sulla Spianata per le preghiere del mattino. La polizia da giorni, in previsione di oggi e in base agli incidenti degli ultimi venerdì, aveva rinforzato la proprio presenza nella Città Vecchia.    ",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1651231805.948375,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pechino, da Covid e Ucraina rischi e sfide per l'economia",
        "date_raw": "Fri, 29 Apr 2022 08:16:11 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2022/04/29/pechino-da-covid-e-ucraina-rischi-e-sfide-per-leconomia_446a9f09-9b03-4be0-9a9e-5e534fbb0d07.html",
        "subtitle": "Politburo si impegna a superare difficoltà e a centrare crescita",
        "content": "Il Partito comunista cinese lancia l'allarme sull'economia a causa dei rischi e delle sfide collegate alla ripresa dei contagi del Covid-19, che ha costretto Shanghai e molte aree del Paese al lockdown, e alla guerra in Ucraina sotto il profilo internazionale. Uno scenario, si legge in una nota rilanciata dai media ufficiali al termine della riunione del Politburo presieduta oggi dal presidente Xi Jinping, verso cui la leadership comunista ha rinnovato l'impegno per superare le difficoltà e raggiungere gli obiettivi economici segnalando un rafforzamento dei piani di stimolo per la crescita. ",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1651231805.9588025,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, grazie agli Usa per il nuovo pacchetto di aiuti",
        "date_raw": "Fri, 29 Apr 2022 08:08:18 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/29/zelensky-grazie-agli-usa-per-il-nuovo-pacchetto-di-aiuti_04f084cf-7d4f-4474-a2b0-feb7cb63e090.html",
        "subtitle": "Insieme fermeremo aggressione russa e difenderemo libertà Europa",
        "content": "\n            \n            (ANSA) - ROMA, 29 APR - \"Sono grato al popolo americano e\npersonalmente al presidente Biden\". Lo ha detto il presidente\nucraino Volodymyr Zelensky per il nuovo pacchetto di sostegno da\n33 miliardi di dollari chiesto da Biden al Congresso. \"Più di 20\nmiliardi potranno andare alla difesa. Sono previsti più di 8\nmiliardi di dollari per il sostegno economico. Altri 3 miliardi\ndi dollari andranno agli aiuti umanitari\", ha aggiunto Zelensky,\nspiegando che si tratta di un \"passo molto importante per gli\nStati Uniti\".   \n\t\t\t\t  \"Insieme, possiamo certamente fermare l'aggressione russa e\ndifendere la libertà in Europa\", ha sottolineato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1651231805.971533,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, bussato invano porta Nato,mondo in debito su sicurezza",
        "date_raw": "Fri, 29 Apr 2022 08:54:00 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/29/kiev-bussato-invano-porta-natomondo-in-debito-su-sicurezza_cdc3f393-c939-4c61-a59b-8cd7c6fda2d4.html",
        "subtitle": "Kuleba, abbiamo rinunciato a armi nucleari per la pace mondiale",
        "content": "\n            \n            (ANSA) - ROMA, 29 APR - \"L'Ucraina ha rinunciato alle armi\nnucleari per il bene della pace mondiale. Abbiamo poi bussato\nalla porta della Nato, ma non si è mai aperta\". Lo ha scritto su\nTwitter il ministro degli Esteri ucraino, Dmytro Kuleba. \"Il\nvuoto di sicurezza ha portato all'aggressione russa. Il mondo è\nin debito sulla sicurezza dell'Ucraina. Chiediamo agli Stati di\ndecidere quali garanzie di sicurezza sono pronti a fornire\", ha\naggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1651231806.0043507,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borrell, Mariupol è la Aleppo europea, città rasa al suolo",
        "date_raw": "Fri, 29 Apr 2022 09:01:13 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2022/04/29/borrell-mariupol-e-la-aleppo-europea-citta-rasa-al-suolo_5d844f70-bd6f-4355-81c6-215c8eaf8d28.html",
        "subtitle": "'Faremo di tutto per mettere fine alla guerra'",
        "content": "\"Mariupol è la Aleppo europea. La città è stata rasa al suolo, con migliaia di civili uccisi.    Faremo di tutto per porre fine a questa guerra il più presto possibile. E a tal fine continueremo ad aiutare l'Ucraina\". Lo ha scritto in un tweet Josep Borrell, l'alto rappresentante dell'Ue per gli affari esteri. \"La guerra in Ucraina sta trasformando la geopolitica globale\", ha aggiunto.    ",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1651231806.0174704,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Erdogan in Arabia Saudita, pellegrinaggio alla Mecca",
        "date_raw": "Fri, 29 Apr 2022 12:30:58 +0200",
        "date": "2022-04-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2022/04/29/erdogan-in-arabia-saudita-pellegrinaggio-alla-mecca_4f708cb0-b8ab-41b8-9e21-b82f683c05d6.html",
        "subtitle": "Dopo incontro con il re Salman e il principe Mohammad bin Salman",
        "content": "\n            \n            (Vedi: 'Erdogan in Arabia Saudita...'' delle 08:03)\n   (ANSA) - ISTANBUL, 29 APR - Il presidente turco Recep Tayyip\nErdogan ha visitato la Sacra Moschea al centro della Mecca e si\nè recato all'interno della Kaaba, considerato l'edificio più\nsacro per l'Islam. Lo fanno sapere vari media turchi che\npubblicano fotografie di Erdogan, in abiti da pellegrino, che\nesce dalla struttura accompagnato da alcuni dei ministri parte\ndelle delegazione con cui si è recato in visita ufficiale in\nArabia Saudita.   \n\t\t\t\t   Il presidente turco ha incontrato ieri sera a Gedda il re\nsaudita Salman bin Abdulaziz Al Saud e il principe ereditario\nMohammad bin Salman. Erdogan ha parlato dell'inizio di \"una\nnuova era\" nelle relazioni tra Ankara e Riad dopo anni di\nrapporti problematici. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1651231806.030085,
        "language": "IT",
        "source": "ANSA"
    }
]
