[
    {
        "title": "Missili su Kiev durante la visita di Guterres. Zelensky: Mosca ha voluto umiliare le Nazioni Unite",
        "date_raw": "Fri, 29 Apr 2022 04:38:45 GMT",
        "date": "2022-04-29",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2022-04-27/ucraina-russia-mariupol-guerra-la-diretta-16536612/",
        "subtitle": "",
        "content": "AGI - Un edificio residenziali di Kiev è stato colpito da missili russi mentre era in corso la visita del segretario generale delle Nazioni Unite, Carlos Guterres. \nIl Consiglio di sicurezza, ha ammesso Guterres,&nbsp;&nbsp;\"ha fallito\" nei suoi sforzi per \"prevenire e porre fine\" alla guerra in Ucraina. \"Vorrei essere molto chiaro: il Consiglio di sicurezza non è riuscito a fare tutto ciò&nbsp;che era in suo potere per prevenire e porre fine a questa guerra. E questo è&nbsp;fonte di grande delusione, frustrazione e rabbia\", ha detto in una conferenza stampa congiunta con il presidente ucraino, Volodymyr Zelensky.",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1651208403.3959432,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La disinformazione russa sulla guerra passa per le pagine Facebook dei media cinesi",
        "date_raw": "Fri, 29 Apr 2022 04:32:10 GMT",
        "date": "2022-04-29",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2022-04-29/disinformazione-russa-sulla-guerra-passa-per-pagine-facebook-dei-media-cinesi-16549571/",
        "subtitle": "",
        "content": "AGI - Ogni guerra ha la sua disinformazione, ogni disinformazione ha la sua guerra. Tra opposti, parallelismi e convergenze. Lo sottolinea la nuova edizione di <a href=\"https://www.newsguardtech.com/it/misinformation-monitor/misinformation-monitor-marzo-2022/\">Misinformation Monitor di NewsGuard</a>, newsletter sulla disinformazione digitale che nel suo rapporto avverte: “Con oltre mezzo miliardo di follower su Facebook, i media cinesi hanno sistematicamente diffuso narrazioni di disinformazione russa dall'inizio dell'invasione dell'Ucraina”. \nTradotto, significa che la sola pagina in lingua inglese dell'emittente televisiva di stato cinese CGTN “ha 117 milioni di follower” mentre la sua controparte in lingua francese, CGTN Francais, “ha 20 milioni di follower”, China Daily e The Global Times rispettivamente “104 e 67 milioni di follower”, ovvero una potenza di fuoco informativa e manipolativa in grado di influenzare grandi masse >di&nbsp;persone per qualsiasi tipo di narrazione sul conflitto. \nScrive NewsGuard: “La principale narrazione di disinformazione sul conflitto diffusa da queste fonti è stata quella secondo cui gli Stati Uniti gestirebbero in Ucraina biolaboratori che stanno sviluppando armi biologiche>, un'affermazione che il Cremlino ha ripetutamente utilizzato per giustificare la sua invasione dell'Ucraina”. \nLa guerra si combatte anche così, manipolando, distorcendo i fatti. Del resto lo fece anche Bush con il suo segretario di Stato Colin Powell ai tempi della guerra contro Saddam>, accusato di detenere un arsenale di armi di distruzione di massa. NewsGuard dal 24 febbraio 2022 ha identificato 74 post in lingua inglese (inclusi video, articoli e vignette) che menzionavano i laboratori biologici. Tra questi vi è un&nbsp;post dell'agenzia di stampa statale Xinhua, che ha ripubblicato un video del 10 marzo in cui il portavoce del ministero della Difesa russo Igor Konashenkov affermava che un “coronavirus di pipistrello” era stato trovato in un laboratorio di armi biologiche supportato dagli Stati Uniti in Ucraina>. \nKonashenkov ha poi dichiarato nel video: “Lo scopo di queste e altre ricerche biologiche finanziate dal Pentagono in Ucraina era la creazione di un meccanismo per la diffusione segreta dei patogeni più letali>”, Il post, sottolinea il report di NewsGuard, ha ricevuto circa 21.300 interazioni ed è stato condiviso 6.400 volte, al 20 aprile 2022. E sebbene quel post presentasse un'etichetta di Facebook che lo attenzionava per la presenza di “informazioni parzialmente false”, rimandando anche a&nbsp;un articolo di fact-checking, questo per molti altri post non è avvenuto, rileva la ricerca. \nIl risultato, pertanto, è che molti dei post non segnalati da Facebook come vere e proprie fake news affermavano che “gli Stati Uniti possiedono o gestiscono dei laboratori biologici in Ucraina>, cosa che il Dipartimento di Stato degli Stati Uniti ha ripetutamente negato”. Altri post, invece, “hanno ripetuto in modo acritico le affermazioni del Cremlino secondo cui questi laboratori stavano costruendo armi biologiche”. Pura propaganda live. \nNella realtà, gli scienziati hanno spiegato che la ricerca sui pipistrelli nei laboratori ucraini “era una ‘ricerca epidemiologica molto semplice'”, come riportato&nbsp;anche dalla rivista Science. Insomma, “non ci sono prove che questo studio, o qualsiasi altra ricerca svolta in questi laboratori, sia stato utilizzato per lo sviluppo di armi biologiche” ma le voci continuano a correre libere per l'etere.> \nIl fatto è che in tempi di guerra la verità non conta più. È tirata per la giacchetta. Tuttavia, “la disinformazione sul conflitto non ha riguardato soltanto le pagine Facebook in lingua inglese dei media cinesi” e NewsGuard ha individuato diversi post su presunti laboratori di armi biologiche “sia sui canali in lingua francese e italiana”. Insomma, la disinfornatia dilaga. Senza controllo e contrasto.",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1651208403.395952,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Una giornata nell'ambulatorio di Emergency, dove i profughi possono finalmente piangere",
        "date_raw": "Fri, 29 Apr 2022 04:31:46 GMT",
        "date": "2022-04-29",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2022-04-29/giornata-ambulatorio-emergency-dove-profughi-possono-piangere-16550516/",
        "subtitle": "",
        "content": "Un “posto sicuro”, dove farsi aiutare, curare, visitare ma anche dove essere ascoltati e potersi lasciare andare. L'ambulatorio mobile di Emergency> che dall'inizio di marzo staziona nel centro di Balti, città a nord della Moldavia, la seconda del paese anche se diversissima dalla scintillante capitale Chisinau, è tutto questo per i tanti profughi ucraini, già “oltre un centinaio”, che hanno fatto capolino da quella porta. Anche l'AGI è stata all'enorme Politruck durante il suo reportage nel Paese - è tanto grande che ha impiegato tre giorni per arrivare fin qui da Milano - e ha incontrato parte del team. \nCome ci ha raccontato Andrea Bellardinelli, il coordinatore del progetto migrazioni ed emergenze, a loro si rivolgono soprattutto persone con malattie croniche> che, essendo fuggite in tutta fretta allo scoppio delle prime bombe, non si sono portate dietro il piano terapeutico o comunque non riescono a trovare gli stessi medicinali. \n“Vengono qui in ambulatorio per il controllo delle patologie, per fare la visita con la dottoressa e richiedere i farmaci che assumono abitualmente - interviene Caterina, l'infermiera di Emergency - ma già l'anamnesi, capire quale molecola stanno assumendo, è difficile: non solo perché i nomi commerciali sono differenti, e sono scritti in cirillico, ma perché spesso assumono delle formulazioni che noi non usiamo. Molte volte i nostri farmaci non coincidono con i loro”. In questi casi li indirizzano dal medico di medicina generale. Di buono c'è che in Moldavia hanno diritto all'iscrizione con un medico di base>, che può prescrivergli ciò di cui hanno bisogno. “La collaborazione con il governo, qui è ottima” Andrea lo sottolinea “perché non è sempre così”. \n“In questi mesi di ascolto - aggiunge il coordinatore - ci siamo resi conto che serve anche il pediatra, e ne abbiamo fatto arrivare uno, sarà in servizio da domani. Ma la cosa più importante, almeno in questa fase, è proprio fornire informazioni, perché i rifugiati sono spaesati, lontani da casa>. Quasi sempre si tratta di donne senza il marito, con dei bambini, sono famiglie spezzate”. “Il fatto di non sapere cosa accadrà nei prossimi giorni o mesi, di non poter avere una progettualità, genera molta ansia. Si trovano in una situazione di sospensione... che non fa bene a nessuno”. E qui il lavoro di Giovanna, la psicologa, è fondamentale. Così come quello della mediatrice culturale, visto l'ostacolo enorme della lingua, o come quello della ‘Logista', Maya, che riesce a organizzare e incastrare tutti i complicati aspetti pratici.&nbsp; \nAnche se il Politruck di Emergency, con i due ambulatori, uno per il supporto psicologico e l'altro per l'assistenza medico infermieristica,> è conosciuto e ben visibile con il suo rosso vivace, adesso partirà anche una campagna informativa, con affissioni in giro per la città. Perché “questo è parte della cura: sapere dove andare e cosa fare” sottolinea Andrea. “In tanti si fermano qui. E così si crea un luogo sicuro, dove si sentono accolti e protetti”. \nColpisce la reazione degli anziani>, che “alla fine della visita, spesso abbracciano la dottoressa, sono molto riconoscenti. Dopo il controllo vedi l'espressione del loro volto che cambia, Qui, possono anche piangere”. Tra le caratteristiche di questo popolo di certo spicca la fierezza. Quindi è raro vedere occhi lucidi in pubblico: soprattutto &nbsp;le donne ucraine, che all'improvviso si sono trovate a vestire un doppio ruolo, cercano di essere forti al quadrato, per se stesse e per i loro figli. Ma è comprensibile che qui, tra queste pareti, si sentano in zona franca. \n“Vengono per il diabete, l'ipertensione, la glicemia, poi appena fai una domanda che esula dall'aspetto sanitario, si apre un mondo. E scoppiano a piangere>” racconta Caterina. “Poi si scusano, e ci spiegano che a casa non possono farlo, perché non vogliono farsi vedere così fragili dai bambini”. \nIntanto il conflitto si inasprisce, molti profughi temono che la Moldavia possa essere la prossima ‘vittima', e si stanno spostando il più lontano possibile dalla Transnistria>, quella striscia di terra filo russa che si è autodichiarata indipendente 39 anni fa. E che potrebbe servire all'esercito di Putin come porta di ingresso per attaccare Odessa. Se succede, cosa fate, Emergency è pronta ad assistere un maggior numero di profughi ? \n“Non vorremmo mai assistere alla fase 2, quella che prevede l'attivazione di team medico-chirurgici, per l'arrivo dei feriti di guerra da sud>, se il conflitto in quella zona aumenterà”. Detto questo la risposta è affermativa, “Anche in questo caso, abbiamo dato la nostra disponibilità a supportare il ministero della sanità moldavo”. Mentre parliamo si avvicina una signora. Andrea le va incontro per darle informazioni. È una profuga ucraina, arrivata qui a Balti, con i suoi due figli. Chiede come fare per andare in Italia, ci vuole restare almeno tre mesi. Qui non si sente al sicuro. Il motivo di tanta ansia è facile da capire. Lo ha spiegato così “Una mattina ci siamo svegliati e con due razzi inesplosi nel giardino. Siamo scappati subito e per adesso non vogliamo tornare”.",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1651208403.3959532,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Lo stigma della cecità in Africa",
        "date_raw": "Fri, 29 Apr 2022 04:31:10 GMT",
        "date": "2022-04-29",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2022-04-29/disabilit-essere-ciechi-in-africa-stigma-16538969/",
        "subtitle": "",
        "content": "AGI - Essere ciechi è un handicap, esserlo in un paese africano può diventare uno stigma. È quello che sta accadendo in Rwanda. Beth Gatonye, una donna di 43 anni, insieme a tre colleghi ipovedenti come lei, di mattina si dirige verso l'Ambasciata degli Stati Uniti a Kigali, lì l'attendono dei clienti che usufruiscono dei suoi massaggi. Dal 2017 questa donna ha formato dozzine di donne ipovedenti>, ma anche alcuni uomini, nell'arte del massaggio per creare posti di lavoro per questa comunità, molto spesso discriminata dagli altri ruandesi. \nAncora oggi la richiesta di massaggi offerti dalla sua compagnia, Seeing Hands, è limitata agli stranieri. “I ruandesi dicono di non volere che il loro corpo venga toccato da una persona cieca, perché può essere fonte di sfortuna>”, spiega Beth Gatonye: “E' come se pensassero che essere ciechi sia contagioso”. \nLa disabilità, in Africa, è considerata come uno stigma. Qualcosa che appartiene all'avversità degli spiriti. Una condizione che colpisce tutti, anche i più vulnerabili, come i bambini che spesso non sono considerati come “veri e propri figli”, ma come la manifestazione avversa degli spiriti nei confronti della famiglia>. Ecco perché, oltre alla società, anche la famiglia di appartenenza li nasconde, non li cura e accudisce come tutti gli altri figli. \nSoprattutto li nasconde per non rendere pubblico lo stigma>, l'avversità ancestrale che ha colpito quel nucleo familiare. \nLa disabilità, in Africa, è considerata ancora un'onta. Non è accettata, anzi è vista come una maledizione che piomba cupa sulla famiglia. Ecco perché l'esempio che danno queste donne ipovedenti ruandesi è fondamentale perché l'atteggiamento verso questo fenomeno cambi radicalmente. \nSecondo la Federazione Ruandese dei Ciechi (Rub), lo stigma priva i cittadini ipovedenti di opportunità educative e professionali. Non hanno potuto frequentare la scuola secondaria fino agli anni '90, quando i programmi sono stati tradotti in braille. Hanno dovuto aspettare ancora di più per accedere all'istruzione universitaria, che è diventata accessibile solo nel 2008. “Vivono in isolamento e solitudine>. Alcuni sono nascosti dalle loro famiglie perché rappresentano una vergogna”, ha spiegato la portavoce del Rub, Rachel Musabyimana. “I ruandesi ci considerano persone inutili”, sottolinea Immaculée Karuhura, una delle massaggiatrici di Seeing Hands, “pensano che sopravviviamo solo mendicando”. Dopo una crisi dovuta alla pandemia da coronavirus, ora Gatonye è quasi “sopraffatta” dalla domanda: “Ho 15 donne cieche che attualmente lavorano come massaggiatrici e sto cercando di far tornare al lavoro molte di quelle che lo hanno perso nel periodo pandemico. È difficile, ma ci sto provando”. \nSecondo il Rwanda national Blindness Survey 2021, le principali cause di disabilità visiva sono la cataratta e il glaucoma non trattati>. Fino all'80% dei casi è considerato prevenibile o reversibile. L'azione di realtà come quella di Seeing Hands sono fondamenti, non solo per introdurre nella società africana un cambio di paradigma, ma perché aiutano gli ipovedenti – costituiscono poco più dell'1% della popolazione ruandese - ad avere un'autonomia finanziaria. E, infatti, Immaculée Karuhura, tiene a sottolineare che ora può “gestire” la sua vita con un lavoro che ha le ha dato un senso>, oltre che l'integrazione nella società, “mi sento come se stessi comunicando con i miei clienti durante una sessione di terapia e questo mi commuove davvero”.",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1651208403.3959541,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Lo sforzo per salvare i congolesi dalle continue violenze dei ribelli",
        "date_raw": "Fri, 29 Apr 2022 04:30:51 GMT",
        "date": "2022-04-29",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2022-04-29/congo-violenze-sessuali-esercito-16539345/",
        "subtitle": "",
        "content": "AGI - La Repubblica democratica del Congo, in particolare il Nord-est, nelle regioni del Kivu e dell'Ituri non trova pace. Nonostante lo stato di assedio imposto dal governo di Kinshasa, per far fronte alle scorribande dei gruppi ribelli che infestano tutta la regione, la sicurezza per la popolazione è solo una chimera. Nulla riesce a fare l'esercito congolese che, spesso, in alcuni suoi elementi è complice delle violenze a cui sono sottoposti gli abitanti dei villaggi. \nEcco perché quattro paesi – oltre alla Repubblica democratica del Congo (Rdc) - hanno deciso di schierare, con effetto immediato, una forza regionale per combattere i ribelli>. La decisione è stata presa a Nairobi, in un vertice tra i presidenti di Kenya, Burundi, Uganda, Rdc e Rwanda. Tutti paesi che hanno un qualche interesse nella regione, ricca di materie prime, che fanno gola un po' a tutti. I cinque paesi, inoltre, hanno rivolto un “invito” ai gruppi ribelli di “partecipare senza condizioni al processo politico. In mancanza di ciò, tutti i gruppi armati congolesi saranno considerati come forze negative e trattati militarmente”. \nLa decisione di schierare questa forza regionale dimostra che la realtà è incandescente, sembra non trovare una via di soluzione, anche perché queste milizie armate – sono oltre 100 nell'Est del paese - operano per “procura”, cioè diventato guardiani e braccio armato per quelle realtà>, compresi i paesi confinanti, che parteciperanno alla forza regionale, che hanno interessi strategici, cioè a difesa delle materie prime e operano, talvolta, come veri e propri contractor per le imprese impegnate nell'estrazione delle risorse di cui è ricco il sottosuolo. \nLa forza regionale, inoltre, si aggiunge a una presenza massiccia di caschi blu>, la Monusco che conta circa 15 mila soldati. La presenza dell'Onu, nel paese da vent'anni, non è riuscita nell'intento di pacificare l'Rdc, e in particolare le regioni dell'Est. Questo ha creato un notevole risentimento nella popolazione. I caschi blu sono venuti “per portare la pace”, dice un cittadino di Goma dove ha sede un contingente dell'Onu, “purtroppo è da diversi anni che sono presenti, ma le stragi continuano nel nostro paese”. Le violenze, infatti, non si sono mai fermate e, spesso, avvengono anche davanti alle basi della Monusco, senza che i caschi blu possano intervenire e sono in molti a Goma che, ormai rasseganti, si dicono: “Possono anche partire, senza problemi”. \nE proprio da quelle aree arrivano testimonianze agghiaccianti e terrificanti. Violenze e stupri si moltiplicano e sono diventati un'arma per terrorizzare la popolazione.&nbsp; \n<h2>La testimonianza di Alice</h2> \n“Mi hanno violentata sul ciglio della strada, e anche mia figlia di 12 anni>”, racconta con frasi brevi Alice, 28 anni, in una sala d'ascolto dell'Ospedale di Masisi. “Stavamo tornando dal funerale di mia suocera. Avevano iniziato legando mio marito”, continua la donna, a scatti, con la voce rotta dal dolore. L'attacco è avvenuto a metà febbraio, su una strada nei pressi della cittadina di Masisi, a meno di 100 chilometri da Goma, capitale del Nord Kivu. \nQuesta provincia e quella vicina dell'Ituri sono sotto assedio da parte delle forze governative di Kinshasa dal maggio del 2021>. Questa misura, che conferisce ai militari pieni poteri, è stata adottata nel tentativo di sradicare i gruppi armati che hanno brutalizzato le popolazioni dell'est del paese per più di 25 anni. Ma l'orrore non si è fermato. \nUn primo uomo violenta Alice. Poi il capo della truppa “mi ha infilato un coltello nella vagina. Ci sono stati degli spari. Sono scappata, abbandonando mio marito e le mie due figlie, compresa quella che vedete lì”, racconta al cronista della France Presse - che ha raccolto le testimonianze e ha dato nomi di fantasia alle vittime - allattando al seno un bambino di 7 mesi. A distanza di più di un mese, non ha ancora notizie del marito fuggito, né della figlia che i soldati affermano di aver salvato e affidata a un'associazione. I suoi carnefici? “Uomini armati”, alcuni indossavano uniformi dell'esercito congolese>, altri no. Quindi non ben identificabili. \nLe donne continuano a essere ricoverate nel reparto delle vittime sessuali dell'ospedale di Masisi,> supportate da Medici Senza Frontiere. Tutte le donne intervistate sono state violentate almeno due volte nella loro vita. Tutte hanno perso i loro mariti, o perché sono fuggiti dopo i ripetuti stupri delle loro mogli, e talvolta delle loro figlie, o perché sono stati uccisi da “uomini armati”. \nChloé, 26 anni, indossa un vestito blu e giallo e dice, con lo sguardo rivolto verso il basso: “Ero già qui a luglio dell'anno scorso. Due uomini armati mi hanno violentata mentre ero nei campi>”. Il 24 febbraio, mentre stava raccogliendo fagioli dietro il crinale che domina il centro di Masisi, un “bandito armato” l'ha violentata di nuovo mentre un “complice” controllava i dintorni. Suo fratello, al quale ha raccontato l'aggressione, la indirizza in ospedale. Quando è tornata a casa, nel campo di Bihito, alla periferia orientale di Masisi, suo marito non c'era più, scomparso. “Non avrebbe potuto sopportare che fossi stata violentata una seconda volta”, cerca di spiegare Chloé. Ora è sola, sfollata, vive nel fango in un campo di fortuna, sotto gli acquazzoni quotidiani, con quattro bocche da sfamare. \n<h2>Impossibile denunciare</h2> \nIl dramma nel dramma. Nessuna delle donne intervistate sta prendendo in considerazione la possibilità di sporgere denuncia>. Come Marie, 37 anni, abbandonata nuda in un campo il 26 febbraio dopo essere stata violentata con una sua amica. “Non conosco la faccia del mio aggressore. Che senso ha sporgere denuncia, nessuno ci renderà giustizia”. Storie come quella di Alice, Chloé, Marie, ce ne sono a decine al Masisi General Hospital. Centinaia ogni anno, in una sorta di competizione e sadismo. Medici senza Frontiere, inoltre, osserva che molte donne ospitate nei siti per sfollati interni vengono violentate quando, per mancanza di cibo perché la distribuzione è carente, devono tornare nei loro campi per sfamare le loro famiglie. \nJean-Marc Biquet, project manager di Msf a Masisi, è preoccupato per questa “violenza silenziosa che perpetua un clima permanente di insicurezza e lascia le vittime e la comunità profondamente traumatizzate”. Dall'inizio dell'anno, l'Unità per l'assistenza alle vittime di violenza sessuale ha accolto, ascoltato e curato 211 “sopravvissuti” a Masisi e nelle sue periferie. \nViolenze che si ripetono ogni anno, senza interruzione>. Ma è difficile avere dati certi, numeri corrispondenti alla reale portata del fenomeno. Uno dei motivi è che la Monusco, secondo un rapporto di una Ong, ha offerto nel 2020 e nel 2021 sostegno alle vittime e la ha esortate a denunciare gli autori dietro compenso. “Ciò ha portato, da un lato a un aumento di presunti falsi casi di violenza sessuale e, dall'altro, rappresaglie nei confronti di alcuni sopravvissuti, come torture e furti”, specifica il rapporto. \nStupri e violenze, uccisioni senza un motivo e una ragione>. Dall'inizio del 2022 sono centinaia i civili che hanno perso la vita per mano dei miliziani e migliaia sono sfollati dopo aver visto le loro case bruciare. Secondo le Nazioni Unite la Repubblica democratica del Congo ha 5,5 milioni di sfollati interni, circa 1,2 milioni di rimpatriati e oltre mezzo milione di rifugiati e richiedenti asilo provenienti dai paesi vicini. Un orrore che sembra non avere fine.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1651208403.3959556,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La diffusione dell'epatite in età pediatrica è un \"evento preoccupante per la salute pubblica\"",
        "date_raw": "Thu, 28 Apr 2022 18:51:17 GMT",
        "date": "2022-04-28",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2022-04-28/epatite-ecdc-evento-preoccupante-per-salute-pubblica-16548627/",
        "subtitle": "",
        "content": "AGI - \"L'attuale ipotesi principale è&nbsp;che un cofattore che colpisce i bambini piccoli con un'infezione da adenovirus, che sarebbe lieve in circostanze normali, scateni un'infezione più&nbsp;grave o un danno epatico immuno-mediato.> Altre eziologie (es. altri agenti infettivi o tossici) >sono ancora oggetto di studio e non sono state escluse ma sono considerate meno plausibili\". \nÈ&nbsp;quanto scrive il Centro europeo per il controllo e la prevenzione delle malattie, l'Ecdc, in merito alla diffusione tra i bambini dei casi di epatite di origine scononosciuta. \n\"Anche la patogenesi della malattia e le vie di trasmissione sono ancora sconosciute.> La malattia è&nbsp;piuttosto rara e le prove sulla trasmissione da uomo a uomo rimangono poco chiare; i casi nell'Ue/See sono sporadici con una tendenza poco chiara. Di conseguenza, il rischio per la popolazione pediatrica europea non può&nbsp;essere valutato con precisione\", afferma l'Ecdc. \n\"Tuttavia, considerando i casi segnalati di insufficienza epatica acuta, con alcuni casi che richiedono il trapianto di fegato, il potenziale impatto per la popolazione pediatrica colpita è&nbsp;considerato elevato>. L'accesso a servizi di terapia intensiva pediatrica altamente specializzati e servizi di trapianto può&nbsp;avere un ulteriore impatto sui risultati. Considerando l'eziologia sconosciuta, la popolazione pediatrica colpita e il potenziale esito grave, questo costituisce attualmente un evento preoccupante per la salute pubblica\", si legge nella relazione dell'Ecdc.&nbsp;",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1651208403.3959565,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Quadrante: Mosca, \"respinto attacco a Kerson\". Ok Berlino invio armi pesanti",
        "date_raw": "Thu, 28 Apr 2022 14:56:05 GMT",
        "date": "2022-04-28",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2022-04-28/quadrante-mosca-respinto-attacco-kerson-ok-berlino-armi-16545399/",
        "subtitle": "",
        "content": "AGI - A oltre due mesi dall'avvio dell'invasione russa, l'attenzione di Mosca si concentra sul sud-est dell'Ucraina dove \"sta intensificando la sua offensiva\">, concentrando gli sforzi vicino a Izyum. \n\"L'attività&nbsp;maggiore si osserva nelle direzioni di Slobozhanske e Donetsk\" e, ancora, \"i russi puntano a lanciare un'offensiva nelle direzioni di Sulyhivka-Nova Dmytrivka e Andriyivka-Velyka Komyshuvakha\">, ha fatto sapere lo Stato Maggiore ucraino nel suo ultimo aggiornamento. \nDa Mariupol è&nbsp;giunto un nuovo appello dei difensori asserragliati nell'acciaieria Azovstal, dove ci sono ancora 600 soldati, molti dei quali feriti, e centinaia di civili>. \nIl segretario generale della Nato, Jens Stoltenberg, ha assicurato che l'Alleanza atlantica \"è&nbsp;pronta a sostenere l'Ucraina per anni nella guerra contro la Russia, anche aiutando Kiev a passare dalle vecchie armi dell'era sovietica alle moderne attrezzature militari occidentali\". \nLe autorità&nbsp;ucraine hanno rivendicato il \"diritto\" di difendersi attaccando obiettivi militari in territorio russo>: \"La Russia ha attaccato l'Ucraina e ucciso civili. L'Ucraina si difenderà&nbsp;in ogni modo, compresi gli attacchi a depositi e basi degli assassini\", ha sottolineato il consigliere della presidenza ucraina, Mikhailo Podolyak. \nDalle prime luci dell'alba, sono attivi i sistemi di difesa aerea nella città&nbsp;russa di Belgorod: la zona confina con le regioni ucraine di Luhansk, Sumy e Kharkiv, teatro di pesanti combattimenti da parte delle forze di Mosca. \nIl Bundestag tedesco ha approvato la fornitura di armi pesanti all'Ucraina mentre la ministra degli Esteri britannica, Liz Truss, ha rinnovato l'appello a mandare armi pesanti e aerei a Kiev. \nDa Mosca, il portavoce del Cremlino ha ribadito che questo \"minaccia la sicurezza\" europea e provoca \"instabilità\".> \nAltro possibile fronte che preoccupa è&nbsp;la Transnistria dove negli ultimi giorni c'è&nbsp;stata un'escalation di tensione con una serie di incidenti che per la Federazione sono \"atti di terrorismo\", per i quali serve \"un'indagine obiettiva\". \nNella sua analisi sulla situazione in Ucraina, l'intelligence della Difesa britannica si è&nbsp;concentrata sulla flotta russa sul Mar Nero che \"nonostante le imbarazzanti perdite della nave da sbarco Saratov e dell'incrociatore Moskva, mantiene la capacita' di colpire obiettivi sulla costa e il territorio ucraino\". \nIl Bosforo, precisa l'aggiornamento da Londra, \"rimane comunque chiuso a tutte le navi da guerra non turche, impedendo alla Russia di rimpiazziare il Moskva nel Mar Nero\".> \nL'esercito russo ha riferito di aver respinto un attacco missilistico ucraino su Kherson>, il cui controllo è&nbsp;rivendicato da Mosca: \"Dodici lanciarazzi multipli ad alta potenza e due missili balistici ucraini Tochka-U sono stati abbattuti in aria sopra la città\", è&nbsp;stato specificato, mentre l'agenzia ufficiale russa Ria Novosti ha riferito che dal 1 maggio verrà&nbsp;introdotto in città&nbsp;l'uso del rublo. \nIntanto, l'intelligence di Mosca ha fatto sapere di aver arrestato a Sinferopoli, in Crimea, un ex marine ucraino per aver pianificato un attentato in un centro commerciale.&nbsp;",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1651208403.3959575,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Perché con la guerra in Ucraina il controllo sulle armi chimiche è a rischio",
        "date_raw": "Thu, 28 Apr 2022 11:07:30 GMT",
        "date": "2022-04-28",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2022-04-28/guerra-ucraina-a-rischio-controllo-armi-chimiche-16541926/",
        "subtitle": "",
        "content": "AGI - “La Convenzione internazionale contro le armi chimiche ha garantito nei suoi primi 25 anni di azione risultati straordinari per quel che riguarda lo smantellamento e il controllo delle armi chimiche. Ma ora il conflitto in Ucraina e la spaccatura Oriente/Occidente rischia di mettere tutto in discussione”. A parlare è Diego Mauri, docente di diritto internazionale presso l'Università degli Studi di Firenze. \n“La Convenzione, sorta in un momento di disgelo tra i due blocchi della guerra fredda, gode di un impianto giuridico unico, e di un organo di applicazione che l'ha resa nettamente più efficace delle norme di diritto pattizio sulla non proliferazione delle armi nucleari. Ad oggi, la quasi totalità delle dotazioni dichiarate di armi chimiche al mondo è stata smantellata>. Il problema è che mantenere lo status quo, ora che si è giunti ad una conflittualità aperta che coinvolge a vario titolo da un lato la NATO e dall'altro la Russia, alla quale comunque è vicina la Cina, sarà una impresa davvero improba.” \nTre sono i fronti problematici che si stagliano all'orizzonte della Convenzione. “In primo luogo, vi è appunto il problema macro-conflittuale tra Occidente e Russia e Cina>. Nella loro dichiarazione congiunta in occasione delle Olimpiadi di Pechino, queste ultime due hanno fatto riferimento proprio alla questione delle armi chimiche, sostenendo che il residuo degli armamenti di questo genere sarebbe detenuto dagli Stati Uniti e che l'organismo di controllo introdotto dalla Convenzione oramai sia tendenzialmente sbilanciato a favore degli interessi occidentali\". \n\"In secondo luogo vi è il problema degli attori non statali>: la fabbricazione di una arma chimica oramai non è un qualcosa di così ostico e gli elementi di base possono essere reperiti tra quanto utilizzato per scopo civile: il rischio sempre più presente in un contesto globale in subbuglio e che qualche gruppo possa sviluppare il proprio piccolo arsenale chimico. Da ultimo vi è la questione, collegata, del necessario aggiornamento degli elementi tecnici della Convenzione. L'impianto giuridico della stessa si è dimostrato notevolmente preveggente, ma è chiaro che – ad esempio – l'elenco delle sostanze vietate, così come di quelle il cui uso, per fini non militari, è consentito ad alcuni condizioni, va aggiornato>.” \n“Tutto questo – aggiunge Mauri – potrebbe complicarsi ulteriormente viste le prerogative che gli Stati mantengono, nell'ambito della Convenzione, per quel che riguarda l'investigazione sull'uso di armi chimiche. Fuori dai denti, se qualcosa dovesse avvenire in Ucraina, Russia e Cina potrebbero spingere perché non venga portata avanti una indagine, alzando ancora di più il livello di tensione.”",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1651208403.395959,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Per Mosca, a Musk non sarà permesso eliminare la censura su Twitter",
        "date_raw": "Thu, 28 Apr 2022 10:29:00 GMT",
        "date": "2022-04-28",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2022-04-28/twitter-mosca-musk-impossibile-eliminare-censura-16541094/",
        "subtitle": "",
        "content": "AGI - Il Cremlino dubita che a Elon Musk, diventato il nuovo proprietario di Twitter, sia data la possibilità di rendere questo social network libero dalla censura. Parlando con la stampa, il portavoce Dmitri Peskov ha risposto a una domanda sul possibile cambio di atteggiamento di Mosca - che ha limitato l'accesso a Facebook e Twitter - dopo l'operazione di acquisto da parte di Musk. \"L'atteggiamento della Russia nei confronti di questa azienda si basa sulle sue azioni>, sulla censura che la caratterizza, sulle iniziative repressive contro i suoi utenti, sulla distorsione delle informazioni e la manipolazione delle notizie\", ha spiegato Peskov. \n\"Vediamo cosa accadrà con il nuovo proprietario, ma al momento, dato che questa azienda è globale, ha una circolazione e un utilizzo globali, abbiamo già sentito voci ufficiali dall'Europa che non permetteranno una libertà assoluta\" su questo social, ha constato il portavoce. Dubito, ha aggiunto, che sui social network occidentali \"sia possibile un quadro veramente completo e libero di diversi\". \nPer il portavoce del Cremlino è improbabile&nbsp;\"una tavolozza veramente completa e libera di diversi punti di vista\". In rappresaglia a misure restrittive contro gli account dei media ufficiali russi come Russia Today e Sputnik, Mosca ha ristretto l'accesso a Facebook, Instagram e Twitter.&nbsp;",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1651208403.39596,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Viaggio in un hub in Moldavia, con Larisa che sogna la Scala",
        "date_raw": "Thu, 28 Apr 2022 09:15:00 GMT",
        "date": "2022-04-28",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2022-04-28/ucraina-moldavia-con-larisa-che-sogna-la-scala-16539400/",
        "subtitle": "",
        "content": "AGI - A Balti, in Modavia, l'università ha lasciato il posto ai rifugiati. Qui, nella strada principale, Stefan cel Mare, si trova uno dei tre hub che sono stati attrezzati per far fronte all'ondata di profughi ucraini>. Certo, dopo aver visto com'è funzionale il centro di prima accoglienza della capitale, il MoldExpo, questo sfigura un po'. Ma solo all'apparenza. Alcuni degli ospiti della struttura, Dimitri, Antonina, Larisa e Natalia, ci dicono che qui stanno \"bene\": \"I moldavi sono molto buoni e la gente del posto\" li \"sta aiutando moltissimo\". E in effetti qui c'è tutto, dal cibo a un letto, dall'assistenza legale a quella psicologica. \nNel suo reportage in Moldavia, l'AGI si è fermata in questa città di 144mila abaitanti nel nord del Paese: è la terza per popolazione dopo Chiinu e Tiraspol, con la 'terra nera'&nbsp;buona per la coltivazione. Le persone con cui parliamo arrivano tutte da Kharkiv,> a est dell'Ucraina, bombardata a più&nbsp;riprese dall'esercito russo: \"Adesso è un tappeto di macerie\", ci raccontano. \nDimitri è uno dei 5 uomini presenti nella struttura che dà riparo a 56 persone. \"Sono potuto scappare perchè ho il passaporto moldavo\", spiega, \"mia moglie Antonina, invece, è nata a Kharkiv. E lì ha ancora la madre, che è malata e non era possibile trasportarla\". \"Chi non ha lasciato la città è perchè proprio non riusciva a muoversi>, gli altri sono fuggiti\", raccontano. \nNel frattempo ci hanno raggiunto le loro bambine, di 4 e 5 anni, che si infilano tra le gambe dei genitori e ascoltano assorte noi che faticosamente cerchiamo di capirci grazie anche all'aiuto di Dorin, un ragazzo di una ventina d'anni, che lavora nell'amministrazione e parla un po' di inglese. \"La situazione adesso è drammatica. Questa guerra proprio non ce l'aspettavamo>, pensavamo ci sarebbe stata una crisi politica ma non le bombe>\". \n\"Abbiamo capito quello che sarebbe successo solo il 23 febbraio - interviene Dimitri - quando in televisione hanno detto che i diplomatici russi erano andati via velocemente dall'Ucraina. E tutti i loro documenti sono stati bruciati in strada, vicino al consolato\". \"Poi la mattina del 24 siamo stati svegliati dalle esplosioni\">. Dimitri e Antonina hanno aspettato prima di lasciare la loro casa, poi si sono spostati a Odessa, dove hanno un'attività commerciale e degli amici. Ma anche lì era \"troppo pericoloso\". \nQuindi hanno raccolto il possibile, e con le due bambine sono venuti in Moldavia. Qui si sentono \"al sicuro\". \"A Odessa - Antonina si copre gli occhi mentre parla - il sabato di Pasqua una casa di civili è stata bombardata e un bambino di 3 anni è morto\". \nAnche Natalia ha lasciato a Kharkiv i genitori, \"loro non ce la facevano ad affrontare il viaggio, sono molto anziani, hanno più di 90 anni. Anche fuggire era rischioso, noi non sapevamo neanche da che parte andare, quale sarebbe stata la strada più sicura\". \"Da quando siamo stati svegliati alle 5 del mattino dalle bombe è stato un crescendo. Le comunicazioni si sono interrotte. E anche se i media spesso non ne parlano, la nostra città è un bersaglio continuo\". \nA sorpresa interviene con qualche parola di inglese Larisa, una bella signora dai capelli argentati avvolta in una sorta di chimono blu elettrico: \"I media russi distorcono la realtà, la capovolgono. Putin è un enigma. Ma noi guardiamo i fatti>: le città sono distrutte, la gente è morta. Gli ucraini giudicano questo\". Lapidaria, e forte come una roccia, nonostante tutto, come la gran parte delle donne ucraine che stiamo incontrando. Poi vuole sapere di me, da dove vengo, chi sono. Quando sente che arrivo da Milano, si illumina, il suo primo pensiero va alla musica, al \"meraviglioso Teatro alla Scala\". \"Amo moltissimo l'opera, mi piace Luciano Pavarotti>. Ascoltavo sempre Verdi\". Una passione in comune. Ed è mai stata in Italia? \"Mia cara, questa è la prima volta che vado all'estero in vita mia. Questa è la mia prima 'tournèè\", scherza.&nbsp;",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1651208403.395961,
        "language": "IT",
        "source": "AGI"
    }
]
