[
    {
        "title": "Bucha sarà presto gemellata con Bergamo",
        "date_raw": "Fri, 29 Apr 2022 14:01:59 GMT",
        "date": "2022-04-29",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2022-04-29/ucraina-bucha-presto-gemellata-con-bergamo-16557245/",
        "subtitle": "",
        "content": "AGI - Da un lato la città simbolo della pandemia da Covid-19, con il corteo di camion pieni di bare che non trovavano pace nella primavera del 2020. Dall'altra, il sobborgo di Kiev occupato dai russi a fine febbraio e martirizzato per settimane, fino al ritiro e alla macabra scoperta di fosse comune e corpi di civili abbandonati in strada. Presto le due città saranno gemellate: il sindaco di Bucha, Anatoliy Feroduk, ha ricevuto oggi, dalle mani di Piersilvio Fagiano, direttore generale del Cesvi, Ong con base a Bergamo, la proposta del primo cittadino orobico, Giorgio Gori>. A dirlo all'AGI è lo stesso Fagiano, che si trova in Ucraina da alcuni giorni per stabilire in termini concreti come contribuire ad affrontare l'emergenza bellica. \n\"Feroduk è stato molto felice di questa proposta, che sarà approvata alla prima riunione del consiglio comunale di Bucha, la prossima settimana - ha spiegato Fagiano&nbsp;- Il sindaco ha messo a disposizione di Cesvi un ufficio nelle strutture del Comune e ci ha consegnato un elenco delle priorità\". \nCome Ong siamo di Bergamo, quindi molto pragmatici, e contiamo di provvedere in tempi rapidi all'invio delle cose che servono, bisogna pensare alla ricostruzione e al rientro delle persone che se ne sono andate\". Bucha, che si trova una trentina di chilometri a nord-ovest della capitale Kiev, nella direzione della frontiera bielorussa, è stata una delle prime città ad essere occupate dai russi>, e dopo la liberazione sono emersi gli orrori commessi durante le settimane dell'occupazione sui civili. \nPrima della guerra aveva 53 mila abitanti, ora ne sono rimasti 3.500.> Il sindaco ha stimato recentemente che sarebbero stati uccisi fra i 5 e i 10 mila cittadini. \nDopo che le immagini della devastazione e dei cadaveri di civili nelle strade hanno fatto il giro del mondo, ha detto Fagiano&nbsp;riferendo del suo colloquio con Feroduk, \"tutti sono venuti a stringergli la mano, ma poi se ne sono andati. Noi invece contiamo di restare e lavorare con lui. Invieremo al più presto una missione tecnica di un paio di persone, per concordare con le autorità come procedere con gli aiuti: le necessità sono molte. Siamo qui perchè Bucha riviva>, e credo che proprio questo sarà lo slogan della nostra prossima raccolta di fondi\".&nbsp;",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1651241703.1898432,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Due cooperanti britannici 'catturati' dai russi. Ucciso un contractor americano schierato con Kiev",
        "date_raw": "Fri, 29 Apr 2022 11:41:04 GMT",
        "date": "2022-04-29",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2022-04-27/ucraina-russia-mariupol-guerra-la-diretta-16536612/",
        "subtitle": "",
        "content": "AGI - Un edificio residenziali di Kiev è stato colpito da missili russi mentre era in corso la visita del segretario generale delle Nazioni Unite, Carlos Guterres. \nIl Consiglio di sicurezza, ha ammesso Guterres,&nbsp;&nbsp;\"ha fallito\" nei suoi sforzi per \"prevenire e porre fine\" alla guerra in Ucraina. \"Vorrei essere molto chiaro: il Consiglio di sicurezza non è riuscito a fare tutto ciò&nbsp;che era in suo potere per prevenire e porre fine a questa guerra. E questo è&nbsp;fonte di grande delusione, frustrazione e rabbia\", ha detto in una conferenza stampa congiunta con il presidente ucraino, Volodymyr Zelensky. \n<div></div>",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1651241703.189853,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La stretta di mano tra Erdogan e Mohammed Bin Salman, 4 anni dopo",
        "date_raw": "Fri, 29 Apr 2022 11:13:37 GMT",
        "date": "2022-04-29",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2022-04-29/erdogan-stringe-mano-a-mbs-dopo-caso-khashoggi-16555195/",
        "subtitle": "",
        "content": "AGI - Il presidente turco Recep Tayyip Erdogan ha incontrato il re saudita Salman a Jeddah, ma soprattutto il principe erede al trono saudita Mohammed Bin Salman (MBS) con cui c'è&nbsp;stata la tanto attesa stretta di mano dopo quasi 4 anni di tensioni seguite l'omicidio del giornalista e dissidente Jamal Khashoggi. \nL'agenzia di stampa saudita SPA rende noto che i due leader hanno \"passato in rassegna le relazioni tra i due Paesi in tutti gli ambiti\" e pubblica la foto della stretta di mano, significativa almeno altrettanto quanto il fatto che la visita arriva a 3 settimane dal trasferimento del processo che ha come imputati 26 funzionari sauditi, accusati di aver ucciso il giornalista, da una corte di Istanbul alla capitale saudita Riad. \nIn molti si chiedevano se la stretta di mano tra Erdogan ed MBS ci sarebbe stata, alla luce del fatto che il presidente turco ha sempre coltivato ottime relazioni con il re Salman, meno con il principe erede al trono>. In seguito all'omicidio del giornalista Erdogan non risparmiò&nbsp;le accuse alle \"più&nbsp;alte sfere della monarchia\", indicate come il vero mandante dell'omicidio. Accuse cui fece seguito un rapporto dell'intelligence americana che confermò&nbsp;la responsabilità&nbsp;di MBS come mandante dell'omicidio. Ankara condivise le prove raccolte con Usa e Onu, non risparmiando una gogna mediatica a MBS> che da allora non ha più&nbsp;parlato con Erdogan. K \nKhashoggi <a href=\"https://www.agi.it/estero/news/2020-09-07/khashoggi-condanne-omicidio-9591119/\">sparì&nbsp;il 2 ottobre 2018</a> dopo aver varcato la soglia del consolato saudita di Istanbul>, dove si era recato per ritirare dei documenti necessari per sposare una donna turca, Hatice Cengiz. Quest'ultima <a href=\"https://www.agi.it/estero/news/2021-03-01/khashoggi-ucciso-cia-accusa-arabia-saudita-11590742/\">ha intrapreso una battaglia per la verità</a>&nbsp;che è&nbsp;però&nbsp;caduta nel vuoto e non ha mai riscosso pieno appoggio da parte della comunità&nbsp;internazionale. \nDopo la richiesta di trasferimento del processo Hatice Cengiz ha presentato un ricorso che però&nbsp;è&nbsp;stato respinto. Il processo di riavvicinamento era già&nbsp;in corso, avviato anche attraverso la mediazione degli Emirati, con lo scorso novembre Erdogan ha ricucito le relazioni dopo 12 anni di tensione. \nUna situazione in passato peggiorata anche dall'embargo deciso nel 2017 dai Paesi del Golfo nei confronti del Qatar, uno dei più&nbsp;stretti alleati della Turchia. Rimosso l'embargo sulle relazioni tra i due Paesi continuava a pesare il caso Khashoggi, ma il trasferimento che pone la parola fine sul processo era il segnale che MBS aspettava. \"Siamo pronti ad aprire una nuova era nelle nostre relazioni. Rafforzare la cooperazione in aree come la Difesa e la finanza e' di mutuo interesse\", ha detto Erdogan alla vigilia della partenza. \nIl presidente turco deve fronteggiare la peggiore crisi economica degli ultimi 20 anni>, con l'inflazione che il mese scorso ha sforato il tetto del 60%. Una situazione che Erdogan deve fronteggiare in vista delle elezioni del 2023 e che ha spinto il governo turco nell'ultimo anno ad avviare un processo di normalizzazione che coinvolge anche Egitto e Israele, oltre che Emirati ed Arabia Saudita.",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1651241703.1898541,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "A Kiev la resistenza si fa anche con il 'caffé sospeso'",
        "date_raw": "Fri, 29 Apr 2022 10:57:00 GMT",
        "date": "2022-04-29",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2022-04-29/kiev-resistenza-con-caffe-sospeso-16554775/",
        "subtitle": "",
        "content": "AGI -&nbsp;La resistenza, in Ucraina, la si fa anche lasciando pagato un caffè al bar. Un gesto di solidarietà nei confronti dei soldati e di quanti si sono armati per opporsi all'avanzata delle armate russe. \nSuccede a Kiev, dove si è mutuato&nbsp;un rituale antico in voga, specie in passato, a Napoli:> quello del “caffè sospeso”, una tazzina già pagata dal cliente e riservata ad un altro con meno risorse e disponibilità. \nA Kiev il caffè sospeso viene riservato ai soldati, accompagnato da tanto di post.it rosa con messaggi di speranza e al tempo stesso di incoraggiamento per chi combatte.&nbsp; \nA rendere nota la tendenza è stata la giornalista Olga Rudenko, caporedattrice di The Kyiv Indipendent, media ucraino in lingua inglese, che l'ha raccontato con un post su Twitter: “Sta avvenendo in molti caffè a Kiev”, scriva le&nbsp;giornalista.&nbsp; \n&nbsp; \n<blockquote> \n In many coffee houses in Kyiv:<br> <br> Pink post-its are beverages and desserts that visitors have paid for as a treat for military or territorial defense members, who can come and claim any of them for free.<br> <br> It's people's way to thank their defenders. <a href=\"https://t.co/a8CaGVa3H4\">pic.twitter.com/a8CaGVa3H4</a> — Olga Rudenko (@olya_rudenko) \n <a href=\"https://twitter.com/olya_rudenko/status/1517182400991744002?ref_src=twsrc%5Etfw\">April 21, 2022</a>\n</blockquote>  \n&nbsp; \n“I post-it rosa sono bevande e dessert che i visitatori hanno pagato come regalo per i membri della difesa militare o territoriale, che possono venire a reclamarli gratuitamente”. \nUn modo per ringraziare i difensori, anche se “finora tutte le persone in uniforme che ho visto entrare hanno scelto di pagare”, annota la giornalista. \nLa storia del caffè sospeso partenopeo> ci riporta anch'essa ai tempi della Seconda Guerra Mondiale, periodo cupo e di forte miseria in cui chi se lo poteva permettere lasciava pagata una tazzina di caffè per un anonimo avventore che aveva meno possibilità. \nStava poi alla sensibilità e alla discrezionalità del barista scegliere di offrire a chi offrire il caffè già pagato. Su questa abitudine il filosofo Luciano De Crescenzo, scomparso nel luglio di tre anni fa, dedicò proprio un libro dal titolo “Il caffè sospeso”, secondo il quale “quando un napoletano è felice per una qualche ragione, invece di pagare un solo caffè ne paga due>”.",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1651241703.1898556,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Una giornata nell'ambulatorio di Emergency, dove i profughi possono finalmente piangere",
        "date_raw": "Fri, 29 Apr 2022 09:12:57 GMT",
        "date": "2022-04-29",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2022-04-29/giornata-ambulatorio-emergency-dove-profughi-possono-piangere-16550516/",
        "subtitle": "",
        "content": "Un “posto sicuro”, dove farsi aiutare, curare, visitare ma anche dove essere ascoltati e potersi lasciare andare. L'ambulatorio mobile di Emergency> che dall'inizio di marzo staziona nel centro di Balti, città a nord della Moldavia, la seconda del paese anche se diversissima dalla scintillante capitale Chisinau, è tutto questo per i tanti profughi ucraini, già “oltre un centinaio”, che hanno fatto capolino da quella porta. Anche l'AGI >è stata all'enorme Politruck durante il suo reportage nel Paese - è tanto grande che ha impiegato tre giorni per arrivare fin qui da Milano - e ha incontrato parte del team. \nCome ci ha raccontato Andrea Bellardinelli>, il coordinatore del progetto migrazioni ed emergenze, a loro si rivolgono soprattutto persone con malattie croniche> che, essendo fuggite in tutta fretta allo scoppio delle prime bombe, non si sono portate dietro il piano terapeutico o comunque non riescono a trovare gli stessi medicinali. \n“Vengono qui in ambulatorio per il controllo delle patologie, per fare la visita con la dottoressa e richiedere i farmaci che assumono abitualmente - interviene Caterina, l'infermiera di Emergency - ma già l'anamnesi, capire quale molecola stanno assumendo, è difficile: non solo perché i nomi commerciali sono differenti, e sono scritti in cirillico, ma perché spesso assumono delle formulazioni che noi non usiamo. Molte volte i nostri farmaci non coincidono con i loro”. In questi casi li indirizzano dal medico di medicina generale. Di buono c'è che in Moldavia hanno diritto all'iscrizione&nbsp;con un medico di base>, che può prescrivergli ciò di cui hanno bisogno. “La collaborazione con il governo, qui è ottima” Andrea lo sottolinea “perché non è sempre così”. \n“In questi mesi di ascolto - aggiunge il coordinatore - ci siamo resi conto che serve anche il pediatra, e ne abbiamo fatto arrivare uno, sarà in servizio da domani. Ma la cosa più importante, almeno in questa fase, è proprio fornire informazioni, perché i rifugiati sono spaesati, lontani da casa, traumatizzati>. Quasi sempre si tratta di donne senza il marito, con dei bambini, sono famiglie spezzate”. “Il fatto di non sapere cosa accadrà nei prossimi giorni o mesi, di non poter avere una progettualità, genera molta ansia. Si trovano in una situazione di sospensione... che non fa bene a nessuno”. E qui il lavoro di Giovanna, la psicologa, è fondamentale. Così come quello della mediatrice culturale, visto l'ostacolo enorme della lingua, e&nbsp;quello della ‘Logista', Maya, che riesce a organizzare e incastrare tutti i complicati aspetti pratici.&nbsp; \nAnche se il Politruck di Emergency, con i due ambulatori, uno per il supporto psicologico e l'altro per l'assistenza medico infermieristica,> è conosciuto e ben visibile con il suo rosso vivace, sta&nbsp;partendo anche una campagna informativa, con affissioni in giro per la città. Perché “parte della cura è&nbsp;sapere dove andare e cosa fare” sottolinea Andrea. “In tanti adesso si fermano. E così si crea un luogo sicuro, dove si sentono accolti e protetti”. Un primo importante passo. \nI più vulnerabili sono gli anziani. \"Colpisce la loro reazione>, che “alla fine della visita, spesso abbracciano la dottoressa, sono molto riconoscenti - ci racconta il team -.&nbsp;Dopo il controllo vedi l'espressione del loro volto che cambia, Qui, possono anche piangere”. Tra le caratteristiche di questo popolo di certo spicca la fierezza. Quindi è raro vedere occhi lucidi in pubblico: soprattutto le donne ucraine, che all'improvviso si sono trovate a vestire un doppio ruolo, cercano di essere forti al quadrato, per se stesse e per i loro figli. Ma è comprensibile che qui, tra queste pareti, si sentano in zona franca. \n“Vengono per il diabete, l'ipertensione, la glicemia, poi appena fai una domanda che esula dall'aspetto sanitario, si apre un mondo. E scoppiano a piangere>” racconta Caterina. “Poi si scusano, e ci spiegano che a casa non possono farlo, perché non vogliono farsi vedere così fragili dai bambini”. \nIntanto il conflitto si inasprisce, molti profughi temono che la Moldavia possa essere la prossima ‘vittima', e si stanno spostando il più lontano possibile dalla Transnistria>, quella striscia di terra filo russa che si è autodichiarata indipendente 30&nbsp;anni fa. E che, secondo molti osservatori, potrebbe servire all'esercito di Putin come porta di ingresso per attaccare Odessa.&nbsp;Se succede, cosa fate, Emergency è pronta ad assistere un maggior numero di profughi ? \n“Non vorremmo mai arrivare alla fase 2, quella che prevede l'attivazione di team medico-chirurgici, per l'arrivo dei feriti di guerra da sud>, se il conflitto in quella zona aumenterà”. Detto questo la risposta è affermativa, “Anche in questo caso, abbiamo dato la nostra disponibilità a supportare il ministero della sanità moldavo”. \nMentre parliamo si avvicina una signora. Andrea le va incontro per darle informazioni. È una profuga ucraina, arrivata qui a Balti, con i suoi due figli. Chiede come fare per andare in Italia, ci vuole restare almeno tre mesi. Qui non si sente al sicuro. Il motivo di tanta ansia è facile da capire, lo ha spiegato così: “Una mattina ci siamo svegliati e c'erano due razzi inesplosi nel nostro giardino. Siamo scappati subito\".",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1651241703.1898565,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Sfogliamondo: i nuovi aiuti di Biden all'Ucraina sotto i riflettori",
        "date_raw": "Fri, 29 Apr 2022 08:29:33 GMT",
        "date": "2022-04-29",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2022-04-29/sfogliamondo-stampa-estera-guerra-ucraina-usa-biden-16552892/",
        "subtitle": "",
        "content": "AGI -&nbsp;A guardare le prime pagine dei giornali internazionali di oggi si potrebbe avere l'impressione che la guerra in Ucraina riguardi più gli Usa che l'Europa. Sono infatti i quotidiani americani a impaginare con grande risalto i 33 miliardi di aiuti, prevalentemente militari, proposti ieri da Biden al Congresso e a dedicare alla notizia analisi più approfondite. Tranne britannico Financial Times, che però adotta uno sguardo originale facendo un collegamento con la frenata del Pil Usa, le altre testate danno invece spazio a notizie nazionali, soprattutto politiche ma non solo, e anche l'Ucraina viene declinata in chiave interna, come sulla Frankfurter Allgemeine Zeitung e sul Times. \n<h2>Washington Post</h2> \nIl nuovo e robusto piano di aiuti americani per l'Ucraina lanciato ieri da Biden è “il segno che la guerra si aggrava”, dice il Washington Post nel titolo di apertura. I 33 miliardi di dollari chiesti dal presidente al Congresso, sono una somma “di gran lunga superiore all'impegno assunto dagli Stati Uniti fino ad oggi e ha lo scopo di fornire all'Ucraina ciò di cui ha bisogno in quella che dovrebbe essere una battaglia sfiancante per il controllo l'Est del Paese”, scrive il quotidiano, e sottolinea che “i leader Usa sono sempre più espliciti riguardo alle loro speranze non solo di aiutare l'Ucraina a sopravvivere alla battaglia cruciale che ci attende, ma anche di indebolire la Russia a lungo termine e prevenire eventuali invasioni future”. E “allo stesso tempo, la Russia ha intensificato la propria retorica, con il ministero degli Esteri che ha accusato le nazioni occidentali di incitare agli attacchi ucraini e ha avvertito di una ‘risposta dura' mentre la Russia affronta una serie di incendi misteriosi” in installazioni strategiche, che l'Ucraina nega di aver colpito. Il giornale prevede che “le richieste della Casa Bianca al Congresso saranno ora oggetto di intense dispute a Capitol Hill mentre i legislatori devono affrontare uno scontro sulla contrazione della spesa pubblica in un'economia in peggioramento. Rimangono solo 250 milioni di dollari dei 3,5 miliardi di assistenza alla sicurezza militare all'Ucraina che il Congresso ha autorizzato a marzo, secondo la Casa Bianca”. E la “inattesa” contrazione del Pil, appunto, si trova nella fascia sulla prima pagina del Post, secondo cui il dato del primo trimestre diffuso ieri dal Tesoro “alimenta le preoccupazioni per una futura recessione, tra le continue pressioni inflazionistiche e l'incertezza sulla guerra in Ucraina”. A complicare il quadro economico, scrive il giornale in un altro dei servizi in evidenza sulla prima pagina, la crescita della domanda mondiale di gas americano, per effetto delle sanzioni contro la Russia, e potrebbe causa un'impennata dei prezzi negli Usa.&nbsp; \n<h2>New York Times</h2> \nCon “lo straordinario incremento” dei fondi per gli aiuti militari a Kiev, gli Usa si trovano a spendere per la l'Ucraina più di quanto abbiano fatto per finanziare la loro guerra in Afghanistan: così il New York Times sottolinea l'eccezionale portata dello stanziamento di 33 miliardi di dollari che Biden ha sollecitato il Congresso ad approvare immediatamente. Con questa somma vengono più che triplicati gli stanziamenti finora decisi dal presidente per dare sostegno, per due terzi militare e per un terzo umanitario, a Kiev. “L'ultimo impegno americano è arrivato quando Mosca ha agitato la prospettiva di un conflitto allargato con l'Occidente”, sottolinea il Nyt, e ricorda che “funzionari russi hanno accusato gli Stati Uniti e la Polonia di lavorare insieme su un piano segreto per stabilire il controllo sull'Ucraina occidentale e hanno affermato che l'Occidente sta incoraggiando l'Ucraina a lanciare attacchi all'interno della Russia, dove depositi di gas e una fabbrica di missili sono stati bruciati o attaccati negli ultimi giorni”. In evidenza anche la frenata della crescita economica degli Stati Uniti nel primo trimestre di quest'anno, con il Pil che ha perso lo 0,4% facendo segnare il primo dato negativo post Covid con una rapida inversione di marcia rispetto al +1,7% dell'ultimo trimestre del 2021. Il giornale non mette direttamente in relazione con la guerra in Ucraina la brusca frenata dell'economia, e come cause indica, nell'ordine, “gli intoppi negli approvvigionamenti interni, il calo della domanda estera e un'accelerazione dell'inflazione globale”.&nbsp; \n<h2>Wall Street Journal</h2> \nLa brusca frenata della crescita Usa nel primo trimestre 2022 è la notizia del giorno per il Wall Street Journal, con un titolo che cerca di non essere troppo pessimista: “L'economia Usa si contrae all'1,4% ma la spesa rimane robusta”. I consumatori americani continuano a comprare, e per questo il giornale prevede che il Pil ripartirà presto, dopo questa momentanea battuta d'arresto. Se “il primo trimestre è stato il più debole dalla primavera del 2020, in piena pandemia da Covid-19 e relative chiusure”, osserva il Wsj, nello stesso periodo “la spesa per consumi, principale motore dell'economia, è aumentata a un tasso del 2,7% annuo nel primo trimestre, in leggera accelerazione rispetto alla fine dello scorso anno”. E “anche le aziende hanno investito più denaro in attrezzature e ricerca e sviluppo” con un +9,2%. Pertanto, “guardando al futuro, gli economisti intervistati dal Wall Street Journal stimano un aumento del Pil del 2,6% nel quarto trimestre del 2022 rispetto all'anno precedente, corrispondente alla crescita annuale del 2019”, anche se “ben al di sotto del 5,5% registrato lo scorso anno”. Di spalla, la deludente trimestrale di Amazon, la prima in perdita dal 2015, dovuta secondo il quotidiano a “tendenze economiche generali legate al crollo degli acquisti online, all'aumento dei costi dovuti all'inflazione e ai problemi della catena di approvvigionamento e al nervosismo del mercato sulle startup di veicoli elettrici”, come la Rivian su cui Amazon ha investito. A centro pagina, i nuovi aiuti americani all'Ucraina proposti da Biden al Congresso, con misure per 33 miliardi di dollari.&nbsp; \n<h2>Financial Times</h2> \n“Gli Usa stanno adottando un approccio sempre più aggressivo verso la guerra, malgrado le sue conseguenze economiche”, sottolinea il Financial Times, che nel titolo di apertura sul pacchetto di aiuti all'Ucraina per 33 miliardi di dollari richiesto da Biden al Congresso, evidenzia che la mossa cade nel momento in cui l'economia americana si contrare per la prima volta dal picco negativo toccato nel 2020 durante la fase acuta della pandemia. Quella di Biden, scrive Ft, è una risposta alle minacce di Putin e indica che la Casa Bianca si aspetta che il conflitto duri ancora a lungo, probabilmente molti mesi. Dei 33 miliardi, spiega il giornale, 20 sono di aiuti militari, e consisteranno non solo in armamenti – prevalentemente artiglieria, mezzi corazzati, sistemi contraerei - ma anche assistenza per la sicurezza con dotazioni cibernetiche e attività di sminamento. Sulla prima pagina trova spazio anche un'analisi sull'andamento dell'economia cinese, giudicata “nella sua forma peggiore da 30 anni a questa parte”: il giudizio è di Weijian Shan, fondatore e ceo della società di investimenti Pag, la più importante di Hong Kong, che, intervistato da Ft, contraddice le valutazioni ottimistiche sulla crescita del Pil sbandierate in questi giorni dalla stampa cinese di regime.&nbsp; \n<h2>The Times</h2> \nIl primo morto britannico in Ucraina è al centro della prima pagina del Times: è Scott Sibley, 36 anni, ex soldato nel Royal Logistic Corps reparto per cui aveva prestato servizio in Afghanistan. Si era unito da volontario ai combattenti ucraini per aiutarli “come un fratello”, aveva detto egli stesso. Un altro cittadino britannico è disperso. L'apertura del quotidiano è però sulle nuove linee guida del servizio sanitario nazionale britannico (NHS), che sconsigliano l'uso di antidolorifici nei pazienti di artrite e raccomandano di sostituire i farmaci con un regolare esercizio fisico e una programmata perdita di peso. Sono 8,5 milioni le persone sofferenti di artrite nel Regno Unito e il cambiamento di approccio suggerito dall'NHS secondo il Times “potrebbe far risparmiare miliardi alla sanità pubblica riducendo il numero delle prescrizioni mediche e degli interventi di protesi articolare”.&nbsp; \n<h2>Le Monde</h2> \nLa politica interna rimane al centro dell'attenzione di Le Monde, che guarda alle prossime mosse di Macron e in particolare alla nomina del nuovo premier: “Il primo ministro, l'equazione politica di Macron” dice il titolo di apertura. Piuttosto che esercitarsi in un toto nomi, il quotidiano tenta un ritratto del successore di Jean Castex a Matignon elaborando le caratteristiche che dovrà avere per occupare il ruolo. Il presidente della Repubblica “desidera una nomina femminile”, come ha fatto sapere il suo staff, “senza però che questo costituisca un vincolo”, osserva il giornale. Dunque, una donna possibilmente ma non necessariamente: chiunque sia, però, secondo Le Monde concentrarsi “sulle questioni sociale, ambientale e produttiva”, nelle parole dello stesso Macron, e “avere buoni rapporti con le parti sociali, anche perché molti sono i fronti aperti nei servizi pubblici”. Le Monde osserva poi che nella formazione del governo, l'Eliseo potrebbe fare “bracconaggio” pescando ministri anche tra le forze politiche di opposizione, il che “fa tremare i partiti” usciti bastonati dalle presidenziali e ora impegnati nelle politiche di giugno. A centro pagina la guerra con “la svolta delle armi pesanti all'Ucraina”.&nbsp; \n<h2>Le Figaro</h2> \nI partiti aspetta con ansia le decisioni del presidente appena rieletto ma “Su legislative e rimpasto Macron resta vago”, titola Le Figaro, che anche oggi apre con la politica nazionale. Il governo è stato convocato all'Eliseo mercoledì prossimo per un Consiglio dei ministri che sarà seguito da un pranzo, come ha voluto Macron, “padrone dell'orologio, come egli stesso ama definirsi” e deciso, scrive il giornale, a dosare bene il tempo rimanente fino alla scadenza ufficiale del suo primo mandato, il prossimo 14 maggio, per consumare il calendario che corre verso le elezioni politiche di giugno. Un atteggiamento che il quotidiano critica in un editoriale: “Se Macron è il padrone dell'orologio, non lo è del tempo”, scrive Le Figaro, secondo cui “di fronte a una società multifratturata, in cui le cicatrici lasciate dai gilet gialli non si sono ancora rimarginate, non può più fare finta di agire”. Perché “a forza di rinviare le riforme importanti, la Francia perde sangue e indipendenza” e il Paese “non può pagare il contro dell'immobilismo” del presidente. A centro pagina la “pericolosa” ritirata delle truppe francesi dal Mali e i positivi dati sull'occupazione in Francia. Ucraina assente dalla prima pagina, eccetto per un titoletto inserito nella colonna dei richiami dei servizi nelle pagine interne e dedicato a Kateryna Sukhomlynova, “ambasciatrice di Mariupol in Europa”. \n<h2>El Pais</h2> \nLa risicata approvazione delle misure anticrisi strappata dal governo al Parlamento malgrado le tensioni che agitato la maggioranza a Madrid è l'apertura di El Pais: “Sanchez salva il piano di aiuti malgrado il rifiuto di PP e Erc”, dice il titolo con gli acronimi del partito popolare, che benché all'opposizione aveva dialogato con il premier ma infine si è chiamato fuori, e della sinistra catalana, che pur facendo parte della coalizione di governo si è posta in dissenso allineandosi così all'indignazione di tutte le forze politiche della Catalogna per lo spionaggio ai danni dei leader indipendentisti. A salvare Sanchez è stato il voto di Bildu, la coalizione dei partiti baschi. Quella del premier, sottolinea il quotidiano, è una vittoria “necessariamente agrodolce perché l'estrema volatilità del suo appoggio al Congresso si è rivelata ancora una volta, mettendo stavolta a rischio misure che vanno oltre il giudizio ideologico e sono a vantaggio dell'intera popolazione”. Di spalla, a una colonna, il titolo su Scholz che avverte i tedeschi a prepararsi a un taglio del gas russo, e che è l'unico riferimento alla guerra in Ucraina sulla prima pagina del quotidiano spagnolo.&nbsp; \n<h2>Frankfurter Allgemeine Zeitung</h2> \nIl via libera del Bundestag alla fornitura di armi pesanti tedesche all'Ucraina è la notizia di apertura della Frankfurter Allgemeine Zeitung. Si tratta, tecnicamente, di una mozione bipartisan, presentata da Spd, Verdi e Fpd, i partiti della coalizione ‘semaforo' che sostiene il governo, unitamente alla Cdu/Csu che è all'opposizione. Passata, riferisce la Faz, con 586 voti favorevoli, 100 contrari e 7 astenuti, impegna il governo federale a \"continuare e, per quanto possibile, accelerare la fornitura di equipaggiamento militare e, allo stesso tempo, ampliare la fornitura di armi pesanti e sistemi complessi, nell'ambito dello scambio ad anello\", ovvero non direttamente ma con una triangolazione in un Paese terzo amico. Il giornale sottolinea in un editoriale che la Germania ha esitato a lungo: “La votazione congiunta del Bundestag sulle consegne di armi arriva troppo tardi, e così anche le armi arrivano troppo tardi. Questa mancanza è associato a un nome: Mariupol”, scrive il giornale. Sull'Ucraina anche un altro titolo in prima pagina, “Kiev minaccia attacchi in Russia”,&nbsp; centrato sulle dichiarazioni del capo negoziatore ucraino Podoliak sulla possibilità che Kiev colpisca obiettivi in territorio russo. In risalto anche l'inflazione, che in Germania ad aprile è salita al 7,4%.&nbsp; \n<h2>China Daily</h2> \n“La Cina si oppone risolutamente all'invio da parte degli Stati Uniti di aerei da guerra e navi da guerra per minare la sovranità e la sicurezza di altri Paesi e interrompere la pace e la stabilità regionale”: sono le dichiarazioni del portavoce del ministero cinese della Difesa, colonnello Tan Kefei, in evidenza sul China Daily. A un lettore europeo viene subito da pensare agli aiuti militari americani all'Ucraina, ma in effetti Tan si riferiva all'Asia Pacifico, e specificamente, pur se non menzionate, alle isole Salomone con le quali Pechino ha appena firmato un patto di sicurezza non gradito a Washington. Il militare ha accusato gli Stati Uniti La Cina di “utilizzare la libertà di navigazione per minare gli interessi di sicurezza di altri Paesi”, ma anche di “propagandare la cosiddetta minaccia spaziale cinese per giustificare la loro militarizzazione dello spazio”. Tan ha sottolineato che gli Usa non hanno mai sottoscritto la Convenzione dell'Onu sul diritto marittimi e pertanto non possono ergersi a paladini della libertà di navigazione come invece fanno. Il China Daily segnala in proposito che dall'ultimo rapporto annuale del Pentagono sulla libertà di navigazione, relativo al 2021 e pubblicato questo mese, risulta che le forze armate Usa hanno “contrastato le eccessive rivendicazioni marittime” di 26 Paesi. \n<h2>Quotidiano del Popolo</h2> \nPer il People's Daily, edizione in inglese dell'organo del Partito comunista cinese, la notizia di rilievo tra gli sviluppi del conflitto in Ucraina è l'apertura del segretario generale della Nato all'ingresso immediato di Svezia e Finlandia “malgrado l'opposizione della Russia”. Entrambe le nazioni confinano con la Russia, con la quale la Finlandia a una frontiera lunga 1.324 chilometri, ricorda il giornale, che riporta commenti del portavoce del Cremlino, Peskov, secondo cui il loro ingresso nel Patto atlantico non aumenterà la sicurezza in Europa. Alla guerra il quotidiano dedica anche un editoriale in cui sostiene che “le azioni di Washington sulla crisi ucraina hanno dimostrato che creare uno scontro è l'essenza dell'attuale politica degli Stati Uniti nei confronti della Cina”, perché Washington sta “usando il conflitto Russia-Ucraina per creare divisione nel mondo e tentare di additare la Cina come una ‘minaccia comune' per l'Occidente”.&nbsp;",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1651241703.1898577,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Quadrante: scontri a Est, piano per evacuare civili da Azovstal",
        "date_raw": "Fri, 29 Apr 2022 07:58:02 GMT",
        "date": "2022-04-29",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2022-04-29/ucraina-quadrante-scontri-a-est-piano-evacuare-civili-da-azovstal-16552539/",
        "subtitle": "",
        "content": "AGI -&nbsp;A oltre due mesi dall'avvio dell'invasione dell'Ucraina, il Donbass resta il \"principale obiettivo strategico della Russia\">: nel sud-est del Paese si combatte duramente, in particolare intorno a Lysychansk e Severodonetsk. \nLo ha riferito l'intelligence britannica nel suo aggiornamento quotidiano della situazione sul terreno. \"A causa della forte resistenza ucraina, le conquiste territoriali russe sono state limitate e ottenute a un costo significativo per le forze russe\", ha aggiunto la Difesa da Londra. \nDallo Stato maggiore ucraino hanno sottolineato che le forze di Mosca continuano a \"condurre operazioni offensive nella zona orientale per sconfiggere le forze congiunte (ucraine), stabilire il pieno controllo sul territorio delle regioni di Donetsk e Lugansk e mantenere la rotta terrestre verso la Crimea occupata\". \nSul fronte di Mariupol, l'ufficio di presidenza di Kiev ha fatto sapere che è&nbsp;prevista un'operazione oggi per evacuare i civili dall'acciaieria Azovstal>, ma senza dare ulteriori dettagli. \nNella fabbrica nella città&nbsp;meridionale sono asserragliati soldati della 36esima brigata insieme a membri del battaglione Azov e centinaia di civili, in condizioni sempre più&nbsp;disperate dopo che le forze russe l'hanno duramente colpita con intensi bombardamenti. \nDa parte sua, Mosca ha denunciato un attacco delle forze di Kiev contro un valico di frontiera nella regione russa di Kursk>, al confine con l'Ucraina. \nNel mirino il distretto di Rylsk, dove stamane intorno alle 8, ha riferito il governatore Roman Starovoit, sono arrivati \"colpi di mortaio\" provenienti da territorio ucraino, ai quali \"le guardie di frontiera hanno risposto\". \nNelle ultime 24 ore sono arrivati nella regione russa di Rostov oltre 15 mila ucraini provenienti dal Donbass>, hanno fatto sapere le autorità&nbsp;locali. \nSecondo il Pentagono, le forze russe stanno registrando \"alcuni progressi\" nell'offensiva nell'est dell'Ucraina: ci sarebbero \"alcune prove\" del miglioramento della capacita' russa di combinare attacchi aerei e via terra, così&nbsp;come quella di rifornire le truppe impegnate al fronte. \nUn miglioramento \"lento e irregolare\", ha sottolineato un funzionario da Washington, ma che avrebbe permesso ai russi di avanzare \"per molti chilometri\" ogni giorno. \nUn 22enne americano, l'ex marine Willy Joseph Cancel, è&nbsp;rimasto ucciso mentre combatteva da volontario in Ucraina. Tra le vittime risulta anche un britannico, Scott Sibley, ex militare in Iraq, mentre un secondo risulta disperso.&nbsp;",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1651241703.189859,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La disinformazione russa sulla guerra passa per le pagine Facebook dei media cinesi",
        "date_raw": "Fri, 29 Apr 2022 04:32:10 GMT",
        "date": "2022-04-29",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2022-04-29/disinformazione-russa-sulla-guerra-passa-per-pagine-facebook-dei-media-cinesi-16549571/",
        "subtitle": "",
        "content": "AGI - Ogni guerra ha la sua disinformazione, ogni disinformazione ha la sua guerra. Tra opposti, parallelismi e convergenze. Lo sottolinea la nuova edizione di <a href=\"https://www.newsguardtech.com/it/misinformation-monitor/misinformation-monitor-marzo-2022/\">Misinformation Monitor di NewsGuard</a>, newsletter sulla disinformazione digitale che nel suo rapporto avverte: “Con oltre mezzo miliardo di follower su Facebook, i media cinesi hanno sistematicamente diffuso narrazioni di disinformazione russa dall'inizio dell'invasione dell'Ucraina”. \nTradotto, significa che la sola pagina in lingua inglese dell'emittente televisiva di stato cinese CGTN “ha 117 milioni di follower” mentre la sua controparte in lingua francese, CGTN Francais, “ha 20 milioni di follower”, China Daily e The Global Times rispettivamente “104 e 67 milioni di follower”, ovvero una potenza di fuoco informativa e manipolativa in grado di influenzare grandi masse >di&nbsp;persone per qualsiasi tipo di narrazione sul conflitto. \nScrive NewsGuard: “La principale narrazione di disinformazione sul conflitto diffusa da queste fonti è stata quella secondo cui gli Stati Uniti gestirebbero in Ucraina biolaboratori che stanno sviluppando armi biologiche>, un'affermazione che il Cremlino ha ripetutamente utilizzato per giustificare la sua invasione dell'Ucraina”. \nLa guerra si combatte anche così, manipolando, distorcendo i fatti. Del resto lo fece anche Bush con il suo segretario di Stato Colin Powell ai tempi della guerra contro Saddam>, accusato di detenere un arsenale di armi di distruzione di massa. NewsGuard dal 24 febbraio 2022 ha identificato 74 post in lingua inglese (inclusi video, articoli e vignette) che menzionavano i laboratori biologici. Tra questi vi è un&nbsp;post dell'agenzia di stampa statale Xinhua, che ha ripubblicato un video del 10 marzo in cui il portavoce del ministero della Difesa russo Igor Konashenkov affermava che un “coronavirus di pipistrello” era stato trovato in un laboratorio di armi biologiche supportato dagli Stati Uniti in Ucraina>. \nKonashenkov ha poi dichiarato nel video: “Lo scopo di queste e altre ricerche biologiche finanziate dal Pentagono in Ucraina era la creazione di un meccanismo per la diffusione segreta dei patogeni più letali>”, Il post, sottolinea il report di NewsGuard, ha ricevuto circa 21.300 interazioni ed è stato condiviso 6.400 volte, al 20 aprile 2022. E sebbene quel post presentasse un'etichetta di Facebook che lo attenzionava per la presenza di “informazioni parzialmente false”, rimandando anche a&nbsp;un articolo di fact-checking, questo per molti altri post non è avvenuto, rileva la ricerca. \nIl risultato, pertanto, è che molti dei post non segnalati da Facebook come vere e proprie fake news affermavano che “gli Stati Uniti possiedono o gestiscono dei laboratori biologici in Ucraina>, cosa che il Dipartimento di Stato degli Stati Uniti ha ripetutamente negato”. Altri post, invece, “hanno ripetuto in modo acritico le affermazioni del Cremlino secondo cui questi laboratori stavano costruendo armi biologiche”. Pura propaganda live. \nNella realtà, gli scienziati hanno spiegato che la ricerca sui pipistrelli nei laboratori ucraini “era una ‘ricerca epidemiologica molto semplice'”, come riportato&nbsp;anche dalla rivista Science. Insomma, “non ci sono prove che questo studio, o qualsiasi altra ricerca svolta in questi laboratori, sia stato utilizzato per lo sviluppo di armi biologiche” ma le voci continuano a correre libere per l'etere.> \nIl fatto è che in tempi di guerra la verità non conta più. È tirata per la giacchetta. Tuttavia, “la disinformazione sul conflitto non ha riguardato soltanto le pagine Facebook in lingua inglese dei media cinesi” e NewsGuard ha individuato diversi post su presunti laboratori di armi biologiche “sia sui canali in lingua francese e italiana”. Insomma, la disinfornatia dilaga. Senza controllo e contrasto.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1651241703.1898603,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Lo stigma della cecità in Africa",
        "date_raw": "Fri, 29 Apr 2022 04:31:10 GMT",
        "date": "2022-04-29",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2022-04-29/disabilit-essere-ciechi-in-africa-stigma-16538969/",
        "subtitle": "",
        "content": "AGI - Essere ciechi è un handicap, esserlo in un paese africano può diventare uno stigma. È quello che sta accadendo in Rwanda. Beth Gatonye, una donna di 43 anni, insieme a tre colleghi ipovedenti come lei, di mattina si dirige verso l'Ambasciata degli Stati Uniti a Kigali, lì l'attendono dei clienti che usufruiscono dei suoi massaggi. Dal 2017 questa donna ha formato dozzine di donne ipovedenti>, ma anche alcuni uomini, nell'arte del massaggio per creare posti di lavoro per questa comunità, molto spesso discriminata dagli altri ruandesi. \nAncora oggi la richiesta di massaggi offerti dalla sua compagnia, Seeing Hands, è limitata agli stranieri. “I ruandesi dicono di non volere che il loro corpo venga toccato da una persona cieca, perché può essere fonte di sfortuna>”, spiega Beth Gatonye: “E' come se pensassero che essere ciechi sia contagioso”. \nLa disabilità, in Africa, è considerata come uno stigma. Qualcosa che appartiene all'avversità degli spiriti. Una condizione che colpisce tutti, anche i più vulnerabili, come i bambini che spesso non sono considerati come “veri e propri figli”, ma come la manifestazione avversa degli spiriti nei confronti della famiglia>. Ecco perché, oltre alla società, anche la famiglia di appartenenza li nasconde, non li cura e accudisce come tutti gli altri figli. \nSoprattutto li nasconde per non rendere pubblico lo stigma>, l'avversità ancestrale che ha colpito quel nucleo familiare. \nLa disabilità, in Africa, è considerata ancora un'onta. Non è accettata, anzi è vista come una maledizione che piomba cupa sulla famiglia. Ecco perché l'esempio che danno queste donne ipovedenti ruandesi è fondamentale perché l'atteggiamento verso questo fenomeno cambi radicalmente. \nSecondo la Federazione Ruandese dei Ciechi (Rub), lo stigma priva i cittadini ipovedenti di opportunità educative e professionali. Non hanno potuto frequentare la scuola secondaria fino agli anni '90, quando i programmi sono stati tradotti in braille. Hanno dovuto aspettare ancora di più per accedere all'istruzione universitaria, che è diventata accessibile solo nel 2008. “Vivono in isolamento e solitudine>. Alcuni sono nascosti dalle loro famiglie perché rappresentano una vergogna”, ha spiegato la portavoce del Rub, Rachel Musabyimana. “I ruandesi ci considerano persone inutili”, sottolinea Immaculée Karuhura, una delle massaggiatrici di Seeing Hands, “pensano che sopravviviamo solo mendicando”. Dopo una crisi dovuta alla pandemia da coronavirus, ora Gatonye è quasi “sopraffatta” dalla domanda: “Ho 15 donne cieche che attualmente lavorano come massaggiatrici e sto cercando di far tornare al lavoro molte di quelle che lo hanno perso nel periodo pandemico. È difficile, ma ci sto provando”. \nSecondo il Rwanda national Blindness Survey 2021, le principali cause di disabilità visiva sono la cataratta e il glaucoma non trattati>. Fino all'80% dei casi è considerato prevenibile o reversibile. L'azione di realtà come quella di Seeing Hands sono fondamenti, non solo per introdurre nella società africana un cambio di paradigma, ma perché aiutano gli ipovedenti – costituiscono poco più dell'1% della popolazione ruandese - ad avere un'autonomia finanziaria. E, infatti, Immaculée Karuhura, tiene a sottolineare che ora può “gestire” la sua vita con un lavoro che ha le ha dato un senso>, oltre che l'integrazione nella società, “mi sento come se stessi comunicando con i miei clienti durante una sessione di terapia e questo mi commuove davvero”.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1651241703.1898615,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Lo sforzo per salvare i congolesi dalle continue violenze dei ribelli",
        "date_raw": "Fri, 29 Apr 2022 04:30:51 GMT",
        "date": "2022-04-29",
        "url": "https://www.agi.it/estero/rss",
        "news_url": "https://www.agi.it/estero/news/2022-04-29/congo-violenze-sessuali-esercito-16539345/",
        "subtitle": "",
        "content": "AGI - La Repubblica democratica del Congo, in particolare il Nord-est, nelle regioni del Kivu e dell'Ituri non trova pace. Nonostante lo stato di assedio imposto dal governo di Kinshasa, per far fronte alle scorribande dei gruppi ribelli che infestano tutta la regione, la sicurezza per la popolazione è solo una chimera. Nulla riesce a fare l'esercito congolese che, spesso, in alcuni suoi elementi è complice delle violenze a cui sono sottoposti gli abitanti dei villaggi. \nEcco perché quattro paesi – oltre alla Repubblica democratica del Congo (Rdc) - hanno deciso di schierare, con effetto immediato, una forza regionale per combattere i ribelli>. La decisione è stata presa a Nairobi, in un vertice tra i presidenti di Kenya, Burundi, Uganda, Rdc e Rwanda. Tutti paesi che hanno un qualche interesse nella regione, ricca di materie prime, che fanno gola un po' a tutti. I cinque paesi, inoltre, hanno rivolto un “invito” ai gruppi ribelli di “partecipare senza condizioni al processo politico. In mancanza di ciò, tutti i gruppi armati congolesi saranno considerati come forze negative e trattati militarmente”. \nLa decisione di schierare questa forza regionale dimostra che la realtà è incandescente, sembra non trovare una via di soluzione, anche perché queste milizie armate – sono oltre 100 nell'Est del paese - operano per “procura”, cioè diventato guardiani e braccio armato per quelle realtà>, compresi i paesi confinanti, che parteciperanno alla forza regionale, che hanno interessi strategici, cioè a difesa delle materie prime e operano, talvolta, come veri e propri contractor per le imprese impegnate nell'estrazione delle risorse di cui è ricco il sottosuolo. \nLa forza regionale, inoltre, si aggiunge a una presenza massiccia di caschi blu>, la Monusco che conta circa 15 mila soldati. La presenza dell'Onu, nel paese da vent'anni, non è riuscita nell'intento di pacificare l'Rdc, e in particolare le regioni dell'Est. Questo ha creato un notevole risentimento nella popolazione. I caschi blu sono venuti “per portare la pace”, dice un cittadino di Goma dove ha sede un contingente dell'Onu, “purtroppo è da diversi anni che sono presenti, ma le stragi continuano nel nostro paese”. Le violenze, infatti, non si sono mai fermate e, spesso, avvengono anche davanti alle basi della Monusco, senza che i caschi blu possano intervenire e sono in molti a Goma che, ormai rasseganti, si dicono: “Possono anche partire, senza problemi”. \nE proprio da quelle aree arrivano testimonianze agghiaccianti e terrificanti. Violenze e stupri si moltiplicano e sono diventati un'arma per terrorizzare la popolazione.&nbsp; \n<h2>La testimonianza di Alice</h2> \n“Mi hanno violentata sul ciglio della strada, e anche mia figlia di 12 anni>”, racconta con frasi brevi Alice, 28 anni, in una sala d'ascolto dell'Ospedale di Masisi. “Stavamo tornando dal funerale di mia suocera. Avevano iniziato legando mio marito”, continua la donna, a scatti, con la voce rotta dal dolore. L'attacco è avvenuto a metà febbraio, su una strada nei pressi della cittadina di Masisi, a meno di 100 chilometri da Goma, capitale del Nord Kivu. \nQuesta provincia e quella vicina dell'Ituri sono sotto assedio da parte delle forze governative di Kinshasa dal maggio del 2021>. Questa misura, che conferisce ai militari pieni poteri, è stata adottata nel tentativo di sradicare i gruppi armati che hanno brutalizzato le popolazioni dell'est del paese per più di 25 anni. Ma l'orrore non si è fermato. \nUn primo uomo violenta Alice. Poi il capo della truppa “mi ha infilato un coltello nella vagina. Ci sono stati degli spari. Sono scappata, abbandonando mio marito e le mie due figlie, compresa quella che vedete lì”, racconta al cronista della France Presse - che ha raccolto le testimonianze e ha dato nomi di fantasia alle vittime - allattando al seno un bambino di 7 mesi. A distanza di più di un mese, non ha ancora notizie del marito fuggito, né della figlia che i soldati affermano di aver salvato e affidata a un'associazione. I suoi carnefici? “Uomini armati”, alcuni indossavano uniformi dell'esercito congolese>, altri no. Quindi non ben identificabili. \nLe donne continuano a essere ricoverate nel reparto delle vittime sessuali dell'ospedale di Masisi,> supportate da Medici Senza Frontiere. Tutte le donne intervistate sono state violentate almeno due volte nella loro vita. Tutte hanno perso i loro mariti, o perché sono fuggiti dopo i ripetuti stupri delle loro mogli, e talvolta delle loro figlie, o perché sono stati uccisi da “uomini armati”. \nChloé, 26 anni, indossa un vestito blu e giallo e dice, con lo sguardo rivolto verso il basso: “Ero già qui a luglio dell'anno scorso. Due uomini armati mi hanno violentata mentre ero nei campi>”. Il 24 febbraio, mentre stava raccogliendo fagioli dietro il crinale che domina il centro di Masisi, un “bandito armato” l'ha violentata di nuovo mentre un “complice” controllava i dintorni. Suo fratello, al quale ha raccontato l'aggressione, la indirizza in ospedale. Quando è tornata a casa, nel campo di Bihito, alla periferia orientale di Masisi, suo marito non c'era più, scomparso. “Non avrebbe potuto sopportare che fossi stata violentata una seconda volta”, cerca di spiegare Chloé. Ora è sola, sfollata, vive nel fango in un campo di fortuna, sotto gli acquazzoni quotidiani, con quattro bocche da sfamare. \n<h2>Impossibile denunciare</h2> \nIl dramma nel dramma. Nessuna delle donne intervistate sta prendendo in considerazione la possibilità di sporgere denuncia>. Come Marie, 37 anni, abbandonata nuda in un campo il 26 febbraio dopo essere stata violentata con una sua amica. “Non conosco la faccia del mio aggressore. Che senso ha sporgere denuncia, nessuno ci renderà giustizia”. Storie come quella di Alice, Chloé, Marie, ce ne sono a decine al Masisi General Hospital. Centinaia ogni anno, in una sorta di competizione e sadismo. Medici senza Frontiere, inoltre, osserva che molte donne ospitate nei siti per sfollati interni vengono violentate quando, per mancanza di cibo perché la distribuzione è carente, devono tornare nei loro campi per sfamare le loro famiglie. \nJean-Marc Biquet, project manager di Msf a Masisi, è preoccupato per questa “violenza silenziosa che perpetua un clima permanente di insicurezza e lascia le vittime e la comunità profondamente traumatizzate”. Dall'inizio dell'anno, l'Unità per l'assistenza alle vittime di violenza sessuale ha accolto, ascoltato e curato 211 “sopravvissuti” a Masisi e nelle sue periferie. \nViolenze che si ripetono ogni anno, senza interruzione>. Ma è difficile avere dati certi, numeri corrispondenti alla reale portata del fenomeno. Uno dei motivi è che la Monusco, secondo un rapporto di una Ong, ha offerto nel 2020 e nel 2021 sostegno alle vittime e la ha esortate a denunciare gli autori dietro compenso. “Ciò ha portato, da un lato a un aumento di presunti falsi casi di violenza sessuale e, dall'altro, rappresaglie nei confronti di alcuni sopravvissuti, come torture e furti”, specifica il rapporto. \nStupri e violenze, uccisioni senza un motivo e una ragione>. Dall'inizio del 2022 sono centinaia i civili che hanno perso la vita per mano dei miliziani e migliaia sono sfollati dopo aver visto le loro case bruciare. Secondo le Nazioni Unite la Repubblica democratica del Congo ha 5,5 milioni di sfollati interni, circa 1,2 milioni di rimpatriati e oltre mezzo milione di rifugiati e richiedenti asilo provenienti dai paesi vicini. Un orrore che sembra non avere fine.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1651241703.189863,
        "language": "IT",
        "source": "AGI"
    }
]
