[
    {
        "title": "Russia has defaulted on its foreign debt, says S&P",
        "date_raw": "Mon, 11 Apr 2022 11:17:35 GMT",
        "date": "2022-04-11",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/11/investing/russia-default-sp/index.html",
        "subtitle": "Russia has defaulted on its foreign debt because it offered bondholders payments in rubles, not dollars, credit ratings agency S&P has said. ",
        "content": "Russia has  because it offered bondholders , not dollars, credit ratings agency S&P has said. Russia attempted to pay in rubles for two dollar-denominated bonds that matured on April 4, S&P said in a note on Friday. The agency said this amounted to a \"selective default\" because investors are unlikely to be able to convert the rubles into \"dollars equivalent to the originally due amounts.\"According to S&P, a selective default is declared when an entity has defaulted on a specific obligation but not its entire debt.Moscow has a grace period of 30 days from April 4 to make the payments of capital and interest, but S&P said it does not expect it will convert them into dollars given Western sanctions that undermine its \"willingness and technical abilities to honor the terms and conditions\" of itsobligations. A full foreign currency default would be Russia's first in more than a century, when Bolshevik leader Vladimir Lenin repudiated bonds issued by the Tsarist government. Russia cannot access roughly  as a result of Western sanctions imposed following its invasion of Ukraine. Until last week, the United States  to pay back certain investors in dollars. But the US Treasury has since blocked the country from accessing its reserves atAmerican banks, part of its effort to ramp up pressure on Russian President Vladimir Putin and further diminish his war chest. JPMorgan estimates that Russia had about $40 billion of foreign currency debt at the end of last year, with about half of that held by foreign investors. Russia is now planning legal action.\"We will sue, because we undertook all necessary action so that investors would receive their payments,\" Finance Minister Anton Siluanov told pro-Kremlin Izvestia newspaper on Monday. \"We will show the court proof of our payments, to confirm our efforts to pay in rubles, just as we did in foreign currency. It won't be a simple process,\" he added. He did not say who Russia planned to sue.Kremlin spokesperson Dmitry Peskov said in a press conference last week that any default would be \"artificial\" because Russia has the dollars to pay — it just can't access them. \"There are no grounds for a real default,\" Peskov said. \"Not even close.\"Russia has gone to great lengths to the ruble — which  to less than one US cent in the days after the invasion — including by hiking interest rates to 20%, and by forcing exporters to swap most of their foreign currency revenues for rubles. That measure is still in place but the central bank has decided to relax some other restrictions, Reuters reported Monday, and last week announced that it was cutting interest rates to 17%.The ruble was trading at 79 to the US dollar on Monday, according to data from Refinitiv. That's about 5% weaker than on Saturday. —",
        "ranked": 1,
        "placed": "First_Page",
        "epoch": 1649677516.3661265,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "NFL QB hit and killed by dump truck on Florida highway",
        "date_raw": "Sun, 10 Apr 2022 17:36:10 GMT",
        "date": "2022-04-10",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/09/sport/dwayne-haskins-steelers-death-spt-intl/index.html",
        "subtitle": "Pittsburgh Steelers quarterback Dwayne Haskins, the former Ohio State star who was poised to enter his fourth year in the NFL, has died, his head coach said in a statement released by the team Saturday.",
        "content": "Dwayne Haskins, the Pittsburgh Steelers quarterback and 2018 Heisman Trophy finalist at Ohio State, was struck and killed by a dump truck Saturday morning while trying to cross a highway on foot in South Florida, police said., who re-signed with the Steelersin March after serving as a reserve last season, was 24.Haskins was trying to cross Interstate 595's westbound lanes, near the Fort Lauderdale-Hollywood International Airport in Broward County, when the dump truck hit him, the Florida Highway Patrol said. The incident was reported shortly after 6:30 a.m., the patrol said.He had been\"walking on (the highway) for unknown reasons,\" the patrol said in a news release.Details about what led up to the incident were not immediately available. In recent days, Haskins was in South Florida working out with some Steelers teammates, as captured in Instagram stories from  and Steelers running back .News of Haskins' death drew statements of shock from around the league and beyond.\"I am devastated and at a loss for words with the unfortunate passing of Dwayne Haskins,\" Steelers head coach Mike Tomlin said in a statement released by the team.\"He quickly became part of our Steelers family upon his arrival in Pittsburgh and was one of our hardest workers, both on the field and in our community,\" Tomlin's statement reads. \"Dwayne was a great teammate, but even more so a tremendous friend to so many. I am truly heartbroken.\"Our thoughts and prayers are with his wife, Kalabrya, and his entire family during this difficult time.\"Haskins, a third-string quarterback last season behind the  longtime Steeler Ben Roethlisberger and backup , re-signed with the Steelers for one year , poised to enter his fourth year in the NFL.This coming season, Haskins was set to compete with Rudolph and new Steelers acquisition  for positions on the depth chart.\"I feel like I can be a starter in this league. I got drafted for that reason,\" Haskins said in January, according to . \"I definitely believe I have the talent to. I just haven't put it all together yet. And that's something I have to do this offseason to put myself in position to play.\"Haskins rose to prominence at Ohio State, where he set OSU and Big Ten Conference records as a redshirt sophomore in 2018, including single-season passing yards (4,831), touchdown passes (50) and total offensive yards (4,939).He , awarded to college football's most outstanding player.Washington selected Haskins as the  in the 2019 NFL Draft. Haskins played 16 games across two seasons for Washington -- starting 13 times -- before the team  in December 2020 toward the end of his second season.The Steelers , though he did not enter a regular-season game for Pittsburgh.Roethlisberger said on  although he only knew Haskins for a short time, he knew him to be \"a young man that didn't seem to ever have a bad day.\"\"He came to work everyday with a smile on his face and energy and love in his heart. I really enjoyed his passion and love for the game and wanting to learn and be the best. His smile and zeal for life will be missed!,\" Roethlisberger said. \"I'll say it again just like I told you to your face, I still wish I could throw the ball like you,\" he added.The Washington Commanders, Ohio State and fellow players expressed shock and condolences.Steelers defensive tackle Cameron Heyward  \"Dwayne meant so much to so many people.\"\"His smile was infectious and he was a guy you wanted to be around,\" Hewyard wrote. \"We are all in shock about losing him. We are going to miss the heck out of him as well. We lost you way too early. Luckily I got a chance to get to know you. RIP DH.\"Haskins' second head coach in Washington, Ron Rivera, said Saturday he was \"absolutely heartbroken\" to hear of his former player's passing.\"Dwayne was a talented young man who had a long life ahead of him,\" Rivera's . \"This is a very sad time and I am honestly at a loss for words. I know I speak for the rest of our team in saying he will be sorely missed.\"Steelers wide receiver Chase Claypoolremembered Haskins' selflessness in his final interaction with him.\"I spent your final moments with you and I can't help but think about how selfless you were in those moments. All you cared about was making sure that everyone around you was okay and I can't thank you enough for that. You are what I strive to be,\" Claypool.Ryan Day, head coach at Ohio State, said in a  the university community is \"heartbroken.\"\"The loss of Dwayne is beyond tragic and extremely difficult to process. For those who knew him closely, he was much more than a great football player. He had a giant heart, old soul and an infectious smile,\" Day tweeted.The Ohio State athletics department released a statement saying it was \"terribly saddened to learn of the death of Dwayne Haskins Saturday morning.\"\"We are thinking of the entire Haskins family during this most difficult time. Our prayers are with the family, and with his current and former teammates, coaches, friends and relatives,\" the statement reads.In his 16 career NFL games at Washington, Haskins  2,804 yards, 12 touchdowns and 14 interceptions.",
        "ranked": 24,
        "placed": "First_Page",
        "epoch": 1649677516.4507482,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "This man won the lottery using his little brother's license plate numbers",
        "date_raw": "Sun, 10 Apr 2022 10:01:32 GMT",
        "date": "2022-04-10",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/10/us/maryland-lottery-brother-license-plate-trnd/index.html",
        "subtitle": "A lucky Maryland man snagged a $25,000 lottery prize after playing the numbers on his younger brother's license plate.",
        "content": "A lucky Maryland man snagged a $25,000 lottery prize after playing the numbers on his younger brother's license plate.The anonymous Windsor Mill winner, who used the name \"Big Fish\" to share his story, won the prize in the \"Pick 5\" game, according to the. He placed eight 50-cent bets using the numbers on his sibling's license plate: 2, 6, 6, 6, and 4. His lucky win came in the March 29 evening drawing. \"Big Fish\" is a frequent lottery player, said the lottery.Still, he was \"totally surprised\" at his win. He told lottery officials that he \"has no definite plans for his prize\" at the moment, but he might pay bills, pay for car maintenance, or share some of the winnings with his five siblings.The retailer where \"Big Fish\" purchased his winning ticket, Liberty Wine & Spirits, will also receive a $250 bonus.The odds of winning the $25,000 prize in the \"Pick 5\" game are just 1 in 100,000, ",
        "ranked": 32,
        "placed": "First_Page",
        "epoch": 1649677516.6078188,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "New study paid Fox viewers to change the channel",
        "date_raw": "Mon, 11 Apr 2022 09:51:53 GMT",
        "date": "2022-04-11",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/videos/media/2022/04/10/fox-viewers-study-media-stelter-rs-vpx.cnn",
        "subtitle": "David Broockman and Joshua Kalla paid Fox viewers to watch CNN for one month, and then asked them a series of questions about world news. Those answers we complied into a newly released study. Broockman and Kalla share their findings with CNN's Brian Stelter.",
        "content": "",
        "ranked": 22,
        "placed": "First_Page",
        "epoch": 1649677516.6468313,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "$3.2 million in alleged cocaine seized at Texas border",
        "date_raw": "Sun, 10 Apr 2022 14:10:38 GMT",
        "date": "2022-04-10",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/10/us/texas-cocaine-seized-laredo-truck/index.html",
        "subtitle": "A tractor trailer coming into the US from Mexico was caught Friday carrying 427 pounds of alleged cocaine, the US Customs and Border Protection (CBP) said Sunday.",
        "content": "A tractor trailer coming into the US from Mexico was caught Friday carrying 427 pounds of alleged cocaine, the  (CBP) said Sunday.An officer stationed at the World Trade Bridge in Laredo, Texas, encountered a truck hauling papier-mâché handicrafts and sent it for a secondary examination, according to a CBP news release.Officials usedand found 101 packages containing 427 pounds of alleged cocaine with an estimated street value of $3.2 million.The Office of Field Operations seized the drugs, and special agents with US Homeland Security Investigations are investigating, according to CBP.\"Our frontline officers continue to maintain strict vigilance in the commercial truck environment,\" said Albert Flores, Port Director at the Laredo Port of Entry. \"Their effective utilization of training, inspections experience and technology successfully prevented a significant load of cocaine from ever reaching US streets.\"In January, the CPB warned of a significant uptick in cocaine and fentanyl being seized at ports across south Texas.During fiscal year 2021, the CPB said it seized 87,652 pounds of narcotics at ports comprising the Laredo Field Office with a street value of around $786 million, including 8,592 pounds of cocaine, up 98% from fiscal year 2020.They seized 588 pounds of fentanyl, up 1,066% from FY 2020, according to CPB.",
        "ranked": 28,
        "placed": "First_Page",
        "epoch": 1649677516.6827192,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Here's why the Parkland shooter is facing a jury even though he has already pleaded guilty",
        "date_raw": "Sun, 10 Apr 2022 07:01:46 GMT",
        "date": "2022-04-10",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/10/us/nikolas-cruz-penalty-phase-explainer/index.html",
        "subtitle": "Jury selection began this past week in the penalty phase of Nikolas Cruz's trial, the part of his court case that will determine whether he is sentenced to death or life in prison for the 2018 shooting at a high school in Parkland, Florida.",
        "content": " in the penalty phase of Nikolas Cruz's trial, the part of his court case that will determine whether he is sentenced to death or life in prison for the 2018 shooting at .Cruz has  to  for the massacre at Marjory Stoneman Douglas High School. The jury now being impaneled will be tasked with helping decide his fate. Selecting the jury is expected to be a lengthy process that could last through May, according to discussions between the judge, the state and the defense in pretrial hearings. Once the jury is seated, the trial could last between 4 and 6 months. Here we're going to break down the penalty phase of Cruz's case -- what it is and what it might look like, as well as the possible outcomes and the jury's role.Every jurisdiction that still has capital punishment divides death penalty cases into two separate phases: the \"guilt\" phase and the \"penalty,\" or \"sentencing,\" phase.In the guilt phase, a defendant is deemed innocent or guilty. This is done either by a jury or by a defendant pleading guilty, as Cruz did last October. Once a determination of guilt has been made, the trial moves to the penalty phase, in which the court reviews the case and the defendant's history to decide whether he or she deserves death or a lesser sentence like life in prison. This process is a \"virtual constitutional necessity,\" said Robert Dunham, executive director of the ,  that, in part, upheld the sentencing guidelines of states that had these bifurcated proceedings. The goal is to ensure that only the \"worst of the worst\" are executed for their crimes, said Teresa Reid, legal skills professor at the University of Florida's Levin College of Law. \"The old adage that is quoted is, death is different,\" she said, pointing to the finality of a death sentence. \"There's no appeal from that final act of execution.\"  During the sentencing phase, the court will generally hear reasons why the defendant should or should not be put to death. These are known as aggravating factors and mitigating circumstances, respectively. Prosecutors will present the aggravating factors, which Dunham described as facts of the case that make the defendant \"death-eligible.\"  lists at least 16 such factors, among them: Defendants, however, have a chance to present mitigating circumstances; that is, anything that might convince the court he or she does not deserve death. These factors -- many of which are irrelevant to the question of guilt or innocence -- would be seen as \"not enough to excuse the crime,\" Dunham said, \"but enough to call for leniency.\" In Florida's statute, mitigating circumstances include: In Florida, however, where the statute also allows for the presentation of the \"existence of any other factors in the defendant's background that would mitigate against imposition of the death penalty,\" the defendant can go far beyond that.\"That's why this trial could take a long time, this phase could take a long time,\" Reid said, adding she knew of a case where a defendant's first grade teacher was brought in as a mitigating witness. \"When the law allows for the existence of any other factors in the defendants' background, you can imagine what could be brought in.\" Survivors and members of the victims' families are also expected to provide victim impact statements, sharing with the court how the defendants' actions have affected them. This gives the victims the chance to be heard, Reid said, and finally have their day in court. \"What if your loved one was gunned down? Four years is nothing,\" Reid said, referring to the time that has elapsed since the shooting. \"And you haven't had a chance to face the person and the decision makers and say what an incredible loss (you've suffered).\" \"We don't have a system where it's the victims' families that get to decide whether you live or die if you kill their family members. We don't have revenge,\" she said. \"And so this is the mechanism that the family has.\"Once aggravating and mitigating circumstances have been heard, the jury or judge, whoever is responsible for sentencing, will weigh the aggravating and mitigating circumstances to determine the sentence. In Cruz's case, the jury must be unanimous in finding beyond a reasonable doubt that at least one aggravating factor exists. If that happens, jurors must then be unanimous in recommending the defendant be put to death, or his sentence would default to life in prison without the possibility of parole. If they recommend death, the judge could choose to follow that recommendation or sentence Cruz to life instead.  Generally, the jury represents \"the conscience of the community,\" said Dunham, and by participating, it can reflect the feelings of the wider community where the crime occurred and where the defendant is being tried. At the same time, for states like Florida where a judge makes the final decision on capital punishment, a judge can act as a \"backstop,\" Dunham said, in case the conscience of the community is overborne by \"impermissible factors\" like racism, for example.Choosing a jury in a capital case can be hard due to potential jurors' views on capital punishment: A jury seated in a death penalty case must be willing to impose the death penalty. But they also need to be willing to weigh the mitigating circumstances, said Dunham, and consider the lesser sentence.   \"You don't want jurors who are substantially impaired in their ability to follow the law,\" Dunham said. That means \"they must be willing to honestly consider the aggravating circumstances and give them some weight as a reason to take the defendant's life,\" he said, \"and they (also) must be willing to consider the mitigating circumstances and give them some weight as a reason to spare the defendant's life.\" ",
        "ranked": 30,
        "placed": "First_Page",
        "epoch": 1649677516.7231631,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Novak Djokovic says he's ready to move on after 'mentally and emotionally challenging' start to the year",
        "date_raw": "Mon, 11 Apr 2022 09:49:04 GMT",
        "date": "2022-04-11",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/11/tennis/novak-djokovic-monte-carlos-masters-tennis-spt-intl/index.html",
        "subtitle": "World No. 1 Novak Djokovic has said he is ready to put a difficult start to the year behind him as he prepares to kick-off his clay court season at the Monte Carlo Masters this week. ",
        "content": "World No. 1 Novak Djokovic has said he is ready to put a difficult start to the year behind him as he prepares to kick-off his clay court season at the Monte Carlo Masters this week. Djokovic is set to play just his second tournament of the year in Monte Carlo and first since he reached the quarterfinals of the in February.That came after he was ahead of the Australian Open having arrived in the country unvaccinated against Covid-19. \"The last four, five months have been really challenging for me mentally and emotionally, but here I am. I try to leave all of that behind me and move on,\" Djokovic told reporters on Sunday.The 34-year-old will face world No. 46 Alejandro Davidovich Fokina on Tuesday as he begins preparation to defend his French Open next month. In February, Djokovic lost his world No. 1 spot to Daniil Medvedev, but the 20-time grand slam champion returned to the top of the rankings three weeks later after Medvedev's second-round loss to Gael Monfils at Indian Wells.  \"You have to deal with everything that probably has been dormant inside and is maybe waiting to come out,\" Djokovic said as he reflected on the Australian Open debacle. \"I'm trying to deal with it on a daily basis or weekly basis, whatever. If something surfaces, I acknowledge it, but I move on. \"It's not something that is bothering me on a daily basis so to say, I don't feel like it has left huge scars on me that I'm unable to train or participate in tournaments or live my life, far from that.\"But it has definitely been a very challenging few months and something I've never experienced before. So I'll try to use that as a fuel for what's coming up.\"In Monaco, a place he has called home for the past 10 years, Djokovic faces the prospect of a quarterfinal matchup against 18-year-old Carlos Alcaraz, who recently became the youngest Miami Open men's champion in the tournament's history. Also competing in Monte Carlo this week are world No. 3 Alexander Zverev and world No. 5 and defending champion Stefanos Tsitsipas. ",
        "ranked": 31,
        "placed": "First_Page",
        "epoch": 1649677516.8390129,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "'Birtherism' to the 'Big Lie': Inside Obama's fight to counter disinformation",
        "date_raw": "Sun, 10 Apr 2022 17:50:21 GMT",
        "date": "2022-04-10",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/10/politics/obama-birtherism-big-lie-disinformation/index.html",
        "subtitle": "Former President Barack Obama is urgently throwing himself into the fight against disinformation, taking a yearslong private fascination into the open as he makes addressing the issue a key pillar of his post-presidency.",
        "content": "Former  is urgently throwing himself into the fight against disinformation, taking a yearslong private fascination into the open as he makes  a key pillar of his post-presidency.More than a decade after the false and infamous  was promulgated by his political opponents, including by the then-private citizen , Obama is hoping his personal experience with disinformation and his knowledge of its ramifications can help determine the best way to regulate social media platforms that promulgate disinformation and find ways to address what he calls the \"demand for crazy on the internet\" that has filled a void as local news outlets have diminished.Obama's effort has been sweeping, say the former President's confidants and outside advisers with experience in the tech industry, with Obama convening meetings and conversations with academics, activists, researchers, tech sector leaders, media executives, former government officials and former regulators. People who have met with the former President describe him as gripped by the issue, showing up to meetings with handwritten notes and questions and often referring to reading he has done on the topic, including reports by the RAND Corporation and the Aspen Institute, and a research study on partisan media by David Broockman and Joshua Kalla.Eric Schultz, an Obama adviser, said the former President views disinformation as a \"through line for all of the challenges we face right now,\" including the pandemic, climate change and racial injustice. And for Obama, Schultz added, the \"arc of this issue also tracks the arc of his public life\" -- while social media helped get Obama elected in 2008, the misinformation that spread on different platforms also accelerated during his time in office.Obama made this focus public on Wednesday when he headlined a conversation on disinformation at a conference sponsored by the University of Chicago's Institute of Politics and The Atlantic magazine. He will put a finer point on the topic later in the month when he delivers a keynote speech during a conference at Stanford University.\"It is difficult for me to see how we win the contest of ideas if in fact we are not able to agree on a baseline of acts that allow the marketplace of ideas to work,\" Obama said Wednesday, lamenting that while attendees had access to all the information they wanted on their phones, there were still large swaths of Americans who believe that the 2020 election was stolen from Trump and that the coronavirus vaccine was not something they needed.Obama admitted that he \"grappled with a lot\" during his presidency, including \"the degree with which information, disinformation was being weaponized.\" But recalling his time in office, he said he and his staff \"underestimated the degree to which democracies were as vulnerable to (disinformation) as they were, including ours.\" On baseless questions about where he was born, he said, \"That wasn't an example of people being misinformed. There was an agenda behind that promotion of what was clearly a false fact.\"Obama told the audience Wednesday that he could \"draw a direct line\" from his time on the campaign trail to the proliferation of lies about his place of birth and the falsehood that his signature health care law was establishing \"death panels\" for older Americans, as 2008 Republican vice presidential nominee Sarah Palin had put it.\"There was what has been called truth decay. There was an erosion of what was considered acceptable to assert in the press, period. That is all pre-social media,\" he said. \"And then when social media hits, then I think you saw it spread and accelerate. ... I think it was actually in my second term that you start to see now just bad information, but you also start to see an acceleration of misinformation.\"\"And by 2016, that is when, well, we know what happened,\" Obama said, trailing off, acknowledging what everyone in the room knew -- the same man who  was elected as his successor.Obama argued that he views disinformation as \"entirely different from information that is inconvenient,\" pointing to his \"if you like your health care plan, you can keep it\" falsehood during the fight over his sweeping health care law -- which earned him the  in 2013 -- as an example of the latter. Although Obama defended the intention behind the line, he said he \"couldn't really complain about people criticizing me for it\" and said it was different than recent lies about the 2020 election because him saying it was \"not a threat to democracy\" and \"was not intended to somehow subvert the Democratic process.\"\"In a democracy there are going to be, in the normal course of debate, we will contest what has been said, what has been proposed, what has been delivered and there will be some play in the joints of how we interpret stuff,\" Obama said, adding that lies about the election and other issues went far beyond that.Obama, now a 60-year-old, gray haired former politician, has fully embraced the technological intricacies of the disinformation issue, according to an outside adviser who has worked in the tech industry, mostly because the former President is \"naturally kind of a geek.\"\"It's not as though it's like this is some new-fangled, whatchamacallit that you will never see on my lawn or whatever,\" the adviser told CNN. \"He understands this world.\"The adviser said Obama has more time to focus on the issue because \"now he has the ability to talk to a range of experts without it being an official function of government,\" and so he has convened a range of people to look at the problem.And that has given him, this person said, not just a better understanding of the way disinformation has personally affected his life and career but also a deep concern that the spread of disinformation will lead to a form of \"political nihilism,\" where many Americans don't know what to believe and just check out from politics all together.\"That is the real nemesis and the real environment that disinformation creates and allows autocracy to flourish,\" the outside adviser said. \"Birtherism is obviously a part of that story, but the stakes have, in some ways, changed so dramatically since then, that it's become part of the context of democracy itself.\"In retrospect, \"birtherism\", or the belief that Obama was not born in Hawaii, was a warning of what was to come, the dark and dystopian route American political discourse was about to take. \"Birtherism\" and the \"Big Lie\" undermining the 2020 election are not at all dissimilar. Both are viral baseless conspiracy theories, with prejudicial undertones, championed by Trump to engage an enthusiastic base and to sow seeds of doubt in the wider population.The birther conspiracy theory first emerged sometime during the first decade of the century -- Obama said it had been pushed as early as his Senate race in Illinois. It's precise genesis is unclear and disputed.Come 2011, however, Trump had become a , launching a campaign for Obama to release his long-form birth certificate.\"He doesn't have a birth certificate. He may have one, but there's something on that, maybe religion, maybe it says he is a Muslim,\" Trump told Fox in 2011.Obama did have a , and the White House released it. Obama later went on to roast Trump at the White House Correspondents' Association dinner that year.Lee Foster, an expert in tracking disinformation and senior vice president at Alethea Group, told CNN that the birther conspiracy theory was \"merely a precursor to the barrage of falsehoods we find ourselves facing in today's political environment.\"Foster, who has been involved in exposing foreign disinformation campaigns targeting the United States through social media, said that it is important to remember that this goes beyond the internet.\"Big Tech plays a role in this, but so do our media institutions, our political parties and, frankly, all of us. It requires all of us to tackle,\" he said.Despite Obama's keen interest, answers about the best way to counter disinformation have proved more elusive.During his remarks Wednesday, Obama alluded to the need for transparency about social media algorithms that determine what people see in their online feeds and the issue of anonymity on social media sites.He said also expressed support for toughening regulations on social media companies. He said that while he is not for \"entirely eliminating\" , a rule that protects the companies' ability to moderate content on their site as they see fit, he questioned whether the protections were fair for \"paid advertising that is microtargeting certain groups. ... That can be really damaging.\"And Obama somewhat mockingly responded to protests from social media companies, who say their algorithms and product design contain proprietary information that can't be shown to regulators or the public.\"I don't know exactly how the inspections on meat are done. And if somebody says we have a proprietary technique to keep our meat clean, that's fine, take it up with the meat inspector,\" he said sarcastically. \"This notion that we have to preserve this because somehow we have proprietary interests, that is wrong.\"",
        "ranked": 27,
        "placed": "First_Page",
        "epoch": 1649677516.8977323,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Child care is expensive everywhere. But this country tops the list",
        "date_raw": "Sat, 09 Apr 2022 13:37:44 GMT",
        "date": "2022-04-09",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/09/economy/global-child-care-costs-us-china/index.html",
        "subtitle": "Having children is expensive, no matter where in the world you live. But, while America finds itself in the middle of the cost scale, China has become one of the priciest places to raise kids.",
        "content": "Having children is expensive, no matter where in the world you live. But, while America findsitselfin the middle of the cost scale, China has become one of the  to raise kids.South Korea tops the list of most expensive places to raise a child from birth to age 18, measured as a percentage of per capita gross domestic product, according to research from  which used data from Yuwa Population Research. GDP is the broadest measure of a nation's economic activity.China comes in second, followed by Italy. The United States is wedged in the middle of the top 14 most expensive places, between Germany and Japan.However, in terms of the absolute amount of money spent, China is one of the cheapest places to have kids. But it's all relative: \"If we then adjust that data to percentage of average disposable income, China becomes the most expensive place to raise kids,\" said the Jefferies researchers. So what makes it so costly to raise kids in the Far East?A big part of it is the cost of education and the  when the child is in their younger years. Pre-school services in China have been mostly private until recently, according to Jefferies.It takesmore than $75,000 to raise a child until the age of 18 in China, and another $22,000 to get them through university. While that sounds like much cheaper tuition than students in the United States might face, there's a key difference: \"In many other Western countries, a student loan provided by state is more common, and the burden is lifted from parents and transferred to children themselves,\" the Jefferies analysts said.In America, for example, 55% of undergraduate students graduated with debt in the 2019-2020 academic year, according to .Lawmakers have plenty of options to reduce the cost of having children, including subsidizingchild care to limit the gap between people in different income classes.Beijing is already stepping in to make after-school tutoring more accessible. Next on the list could be the cost of nursery and kindergarten, the Jefferies analysts think.\"We understand that the government is seeking to either have the state provide these services and/or regulate the price of private services,\" they said.China's government announced in its current five-year plan that it aims to grow the number of nursery school places for children under three yearsof ageto 4.5 per 1,000 people by 2025 -- two and a half times the current amount of 1.8 per 1,000. At the moment, there are 42 million Chinese children under the age of three. Parents of one third of them want them to go to nursery school, but only 5.5% can actually do that, the Jefferies report found.Birth rates in wealthier countries tend to be lower than in developing nations. This is known as a \"demographic-economic paradox\" which means those with more means choose to have fewer children than people with lower incomes.\"As China develops economically, it's highly possible that it will fall into the demographic-economic paradox just like many other developed countries do, and the birth rate might fall to a lower level than many expected,\" the Jefferies analysts said.Even now, Chinese couples are reluctant to have more than one child due to the high cost of raising them. While couples in Western countries appear to want two to three children, the numbers are lower in the East.On top of that, marriage numbers are falling,too. But in Asian cultures, having kids outside of wedlock is much more uncommon compared with the West.Demographic trends like birth rates affect a nation's businesses and economy. Aging populations have trouble keeping up with their welfare systems, including Social Security and public pensions, as the working population declines. Over time, that can increase the need for things like automation to replace missing workers.Demographic trends also affect companies and stocks, albeit many decades into the future, the Jefferies analysts said.\"We expect to see a continued and significant push to reduce the cost of raising children globally and more specifically in China,\" they said.That might include tax breaks, cash handouts and subsidies.",
        "ranked": 23,
        "placed": "First_Page",
        "epoch": 1649677516.9366121,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Jimmy Kimmel called out Republican lawmaker, then she called the cops on him",
        "date_raw": "Sun, 10 Apr 2022 22:34:08 GMT",
        "date": "2022-04-10",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/videos/politics/2022/04/10/jimmy-kimmel-marjorie-taylor-greene-acostanr-vpx.cnn",
        "subtitle": "CNN's Jim Acosta and political commentators Margaret Hoover and John Avlon discuss a feud between Republican lawmaker Rep. Marjorie Taylor Greene (R-GA) and late-night TV host Jimmy Kimmel. ",
        "content": "",
        "ranked": 29,
        "placed": "First_Page",
        "epoch": 1649677517.013661,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Power has been restored to much of Puerto Rico following an island-wide outage",
        "date_raw": "Mon, 11 Apr 2022 05:14:13 GMT",
        "date": "2022-04-11",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/10/us/puerto-rico-power-outage-sunday/index.html",
        "subtitle": "Power could be fully restored in Puerto Rico by Sunday morning after hundreds of thousands of people on the island have been in the dark since a fire at a power plant Wednesday evening, officials said.",
        "content": "Power has been restored to 99.7% of LUMA Energy customers in Puerto Rico, the utility said Sunday, after hundreds of thousands had been  since a fire at a power plant Wednesday evening. \"Electric service has been restored to nearly 1.5 million customers as of Sunday morning,\" LUMA said in a  on its website. Crews are continuing their work \"to stabilize the grid and reduce the future risk of intermittent power outages,\" the statement said.The outage began as an island-wide blackout that closed schools and courts for days and caused other interruptions for the US territory's 3.2 million residents.LUMA  that power had been restored to 1.3 million customers and full restoration was possible by Sunday.The massive outage began around 8:45 p.m. Wednesday when an unspecified failure led to a fire at the Costa Sur Substation, said Kevin Acevedo, vice president of LUMA Energy. Firefighters have since extinguished the flames at the facility outside the town of Guayanilla on the southwest coast.The exact cause wasn't immediately known, the .Initially, all customers lost power \"because all the generating units went offline,\" according to Josué Colón, the island's lead telecommunications and infrastructure engineer. In addition to power disruptions, the outage also caused interrupted water service to tens of thousands of homes and businesses,  Puerto Rico Gov. Pedro Pierluisi, who cited the island's aqueducts and sewers authority.Schools across the island also canceled classes for students on Thursday and Friday, though principals, custodians and school cafeteria employees were told to report to work Friday, the island's education department said.By Thursday afternoon, all hospitals were operational either through power restoration or generators, Secretary of the Interior Noelia García Bardales said. As the lights are turning on in the remaining homes and businesses, little is known about what caused the fire that plunged the island into darkness. \"We understand that many are asking how and why such a large outage happened, LUMA President and CEO Wayne Stensby said in the Sunday statement. \"We have begun the detailed investigation into this event and will be fully transparent with our customers, regulators, and the legislature with our findings to determine what actions must be taken to reduce the threat of such large outages.\"The utility said Thursday the \"massive island-wide blackout\" might have been \"caused by a circuit breaker failure\" at the Costa Sur plant.Acevedo, LUMA's vice president, said the cause of the fire remains under investigation, noting that the equipment was up to date on maintenance inspections.LUMA is a joint venture of Quanta Services and the Canadian energy company ATCO, which the Puerto Rican government chose to take over the operation of the power grid from its previous public electric utility, the Puerto Rico Electric Power Authority. LUMA has been in charge of the power grid .CNN's Jason Hanna, Rafy Rivera and Michelle Watson contributed to this report. ",
        "ranked": 26,
        "placed": "First_Page",
        "epoch": 1649677517.0453296,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "This US airport has reclaimed its title as the world's busiest",
        "date_raw": "Mon, 11 Apr 2022 10:35:05 GMT",
        "date": "2022-04-11",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/travel/article/worlds-busiest-airports-2021/index.html",
        "subtitle": "Move over, Guangzhou. Georgia's Hartsfield-Jackson Atlanta International Airport is once again the world's busiest airport.",
        "content": "",
        "ranked": 48,
        "placed": "First_Page",
        "epoch": 1649677517.0594506,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "'How is this not genocide?': Tapper asks Biden's national security adviser",
        "date_raw": "Sun, 10 Apr 2022 14:16:46 GMT",
        "date": "2022-04-10",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/videos/world/2022/04/10/jake-sullivan-genocide-russia-ukraine-sotu-vpx.cnn",
        "subtitle": "President Biden's National Security Adviser Jake Sullivan speaks to Jake Tapper about the Russian invasion of Ukraine and what the United States is doing to support Ukraine.",
        "content": "",
        "ranked": 25,
        "placed": "First_Page",
        "epoch": 1649677517.0981345,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Ukrainian refugees in Poland get help for trauma you can't see -- mental health",
        "date_raw": "Sun, 10 Apr 2022 10:03:04 GMT",
        "date": "2022-04-10",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/10/politics/ukrainian-refugees-poland-mental-health/index.html",
        "subtitle": "Eight-year-old Yana was going to gymnastics class six days a week at home near Odessa, Ukraine. ",
        "content": "Eight-year-old Yana was going to gymnastics class six days a week at home near Odessa, Ukraine. Now, she can only practice by herself on a patch of open floor in a refugee center here in the Polish capital. Yana is one of millions of Ukrainian children coping with change: forced to leave her home, her passions and her father behind in the aftermath of Russian President Vladimir Putin's brutal invasion of their country.  \"There were explosions there and stuff like that,\" she said quietly, recalling that she heard more than she actually saw.          \"I'm just not afraid of it very much,\" she added.Her mother, Liudmyla Bats, said Yana is very strong and said she hopes that when her daughter tells her she is doing OK, she really means it.           But sitting in her bathrobe after a welcome shower at the Arena Ursynów, a sports complex now used to temporarily house Ukrainian refugees, Bats talked about her own trauma. \"Even here, every time when I hear some sounds and when the airplane is flying, I'm afraid,\" she said.Bats and her children are benefiting from the well-documented generosity of the Poles -- shelter, food, even a table well-stocked with pencils and paper for Yana to use while attending virtual school on her phone.  But less known is the help Polish leaders and private organizations are providing Ukrainian refugees dealing with what we can't see: the mental health of the mostly women and children who crossed the border.More than 2.5 million Ukrainian refugees have fled to Poland, and, according to the Warsaw Mayor Rafal Trzaskowski, there are some 300,000 in the capital city alone. He said 100,000 are children and already 15,000 Ukrainian refugees are enrolled in Polish schools -- some with his own children. \"I talk to my kids because they attend Warsaw schools with Ukrainian kids. They say that those kids are incredibly resilient, but you never know what's beneath the surface. And, of course, this is one of the major problems. I mean, health care -- psychological health,\" the mayor said.Trzaskowski said he has temporarily directed many of the city's psychiatrists, psychologists and other mental health social services to help the Ukrainian refugees.Private organizations are prioritizing the care too -- leaving leaflets at train stations for arriving refugees to see. \"We are all traumatized, especially after what we've seen in the past days on television. And some of those kids were just escaping bombs. Some of them were seeing members of their family being killed. I mean, this is something that we have problems imagining,\" Trzaskowski said. \"We have a lot of traumatized kids in Warsaw who need help.\"\"My friends from Ukraine tell me that they can focus on fighting and rebuilding their country because we take care of their families and their kids,\" he added, referring to the men who stayed behind.The emphasis on mental health is a very modern approach to caring for war refugees. It wasn't that long ago that it was an afterthought, if a thought at all.            At a Jewish Hillel Center in downtown Warsaw, Milena Konovalova leads group therapy sessions for refugee women. She recently fled Ukraine herself. \"Every woman needs another woman who can listen to her,\" she said. \"Before the war in Ukraine, I worked as a women's psychologist. I worked only with women, and I understand how important it is for women to talk, to talk to other women.\"Konovalova is not Jewish, but the Hillel Center is one of many organizations opening their doors for all Ukrainians with any kind of need.During a recent session, Konovalova and five other women sat around a table covered with rose petals in what she calls a women's circle.The lyrics of the song \"Be Yourself\" by Peruquois filled the room as the women took turns lighting candles. Emotions rushed to the surface. Tears flowed as the women connected and shared their experiences.While the women talked, their children played in a makeshift day care center on the other side of the room. Some of them were too young to understand, happy just to be playing with toys and other children.But some of them do understand. Young girls like eight-year-old Antonina, who said she knows that she's in Poland because of the war. \"Because Putin has something in his head,\" she explained.It turns out not all grown-ups make good decisions, we said during our conversation. \"When it comes to Putin, yes,\" Antonina shot back.The refugee children, just like children in the United States, were already dealing with mental health challenges from being isolated during almost two years of the pandemic. Now, having left the warm comforts of home, not to mention their fathers who stayed in Ukraine to fight, any move toward a pre-pandemic normalcy has been cruelly interrupted.Their mothers across the room are seeking emotional support to help themselves and put them in a better place to address their family's needs and traumas. \"When we talk to other women, we hear that we have the same problems, and when we see our situation from a distance, we can solve it,\" explained Konovalova. \"The most prominent trauma is that women don't see tomorrow. They are not sure, they doubt, they are frightened or scared, they don't feel protected anywhere,\" she said. \"And it's important to convey to them that there is tomorrow, that they are in a warm and safe place, that the children will have porridge tomorrow, and she will be able to tuck him in, go for a walk with the child. It's important to know that tomorrow will happen.\"",
        "ranked": 20,
        "placed": "First_Page",
        "epoch": 1649677517.1415536,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Texas district attorney says he will drop murder charge against woman in connection with 'self-induced abortion'",
        "date_raw": "Sun, 10 Apr 2022 21:28:16 GMT",
        "date": "2022-04-10",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/10/us/texas-district-attorney-drops-murder-charge/index.html",
        "subtitle": "A Texas district attorney is filing a motion to dismiss a murder charge against a woman arrested last week in connection with what law enforcement called \"the death of an individual by self-induced abortion.\" ",
        "content": "A Texas district attorney is filing a motion to dismiss a murder charge against a woman arrested last week in connection with what law enforcement called \"the death of an individual by self-induced abortion.\" After a review of the case, Starr County District Attorney Gocha Allen Ramirez concluded that the woman \"cannot and should not be prosecuted for the allegation against her,\" .It's unclear whether the woman, who CNN is not naming, had an abortion herself or had in some way assisted in one.The Texas woman was initially indicted on a murder charge after \"intentionally and knowingly caus[ing] the death of an individual by self-induced abortion,\" according to the statement from Maj. Carlos Delgado of the Starr County Sheriff's Office, obtained by CNN affiliate KRGV.Ramirez will file the motion to dismiss the indictment on Monday, his statement said, but stressed that the sheriff's office acted according to its responsibilities under the law.\"In reviewing this case, it is clear that the Starr County Sheriff's Department did their duty in investigating the incident brought to their attention by the reporting hospital. To ignore the incident would have been a dereliction of their duty,\" Ramirez's statement reads.\"Prosecutorial discretion rests with the District Attorney's office, and in the State of Texas a prosecutor's oath is to do justice. Following that oath, the only correct outcome to this matter is to immediately dismiss the indictment,\" Ramirez adds.CNN's calls and emails to Delgado and the sheriff's office were not returned on Saturday or Sunday.The woman was arrested Thursday and detained in Starr County on a $500,000 bond, the sheriff's statement says. She was released on Saturday, , an abortion advocacy organization in the Rio Grande Valley that has taken a strong interest in her case.The woman's lawyer did not respond to CNN's request for comment Saturday and Sunday. Messages were also left with representatives from the Frontera Fund over the weekend.News of the arrest provoked outrage from abortion-rights supporters in light of Texas' strict abortion legislation passed last year. One new law bans abortion providers from carrying out terminations after early cardiac activity is detected in a fetus. A second law signed by Gov. Greg Abbott in September prohibits a person \"from providing an abortion-inducing drug to a pregnant woman without satisfying the applicable informed consent requirements for abortions.\"Ramirez acknowledged in his statement that \"it is clear to me that the events leading up to this indictment have taken a toll\" on the woman and her family. \"To ignore this fact would be shortsighted. The issues surrounding this matter are clearly contentious, however based on Texas law and the facts presented, it is not a criminal matter,\" Ramirez said.CNN's Monique Smith contributed to this report.",
        "ranked": 21,
        "placed": "First_Page",
        "epoch": 1649677517.1736593,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Pakistan Prime Minister Imran Khan ousted as country's leader following vote of no-confidence",
        "date_raw": "Mon, 11 Apr 2022 00:44:06 GMT",
        "date": "2022-04-11",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/09/asia/imran-khan-voted-out-pakistan-prime-minister-intl-hnk/index.html",
        "subtitle": "Pakistan's Prime Minister Imran Khan has been ousted as the country's leader following a vote of no-confidence over allegations of economic mismanagement, bringing an end to his tumultuous term in office.",
        "content": "Pakistan's  has been ousted as the country's leader following a vote of no confidence over allegations of economic mismanagement and mishandling of the country's foreign policy, bringing an end to his tumultuous term in office.The parliamentary vote, held Sunday, saw the former cricket star defeated. The opposition needed a minimum of 172 votes out of the 342 member assembly to oust him.The vote of no confidence was backed by an alliance of politicians including more than a dozen defectors from Khan's own political party.The vote took place after Pakistan's Supreme Court  a decision to block a of no confidence against Khan over allegations of economic mismanagement was unconstitutional.In its decision, the Supreme Court also quashed Khan's earlier order to dissolve parliament and call for early elections, calling it of \"no legal effect.\"The speaker of the National Assembly will now send a notice to Khan and call for a fresh session of parliament to elect a new prime minister.In an address to the nation Friday night, Khan repeated unverified claims the vote of no confidence was the result of a \"foreign conspiracy\" connected to the United States.Khan said he had been singled out by the US because, unlike his opponents, he couldn't \"easily be used as a puppet by the West,\" with regard to an independent foreign policy. He said he was not anti-American but would not let his nation \"be used as a tissue paper\" in a \"one-sided relationship.\"He also called for nationwide protests Sunday against what he claimed was an attempt to \"install\" a new government by \"foreign powers.\"On Thursday, the US State Department issued a statement saying there was \"no truth\" to Khan's claims of interference.\"We are closely following developments in Pakistan, and we respect, we support Pakistan's constitutional process and the rule of law, but when it comes to those allegations, there is no truth to them,\" the statement said.Sunday's vote marked the latest escalation in a crisis smoldering for weeks, with Khan already having lost the backing of key political allies and the country's powerful military.Pakistan, a nation of 220 million, has struggled with political instability since its formation in 1947, with multiple regime changes and military coups. No prime minister has ever completed a full five-year term under the present constitution of 1973.Khan's ouster comes just short of four years in office and there are now concerns it could raise the risk of political instability in the South Asian nation.Pakistan's main opposition parties have been rallying for Khan's dismissal since he rose to power in 2018 following an election mired in accusations of vote rigging and foul play.More recently, he has been dogged by claims of fiscal negligence, as his government battles depleting foreign exchange reserves and double-digit inflation, with the cost of necessities such as food and fuel skyrocketing. On Thursday, the Pakistani rupee hit an all-time low,  to Reuters.Khan's response has been to repeat his claims that opposition to him is being fueled by the US.His failure to work in tandem with his allies and the military led to a breakdown of relations within his coalition government.As frustration with his leadership grew, the opposition filed a motion to hold a no confidence vote in parliament. They had urged Khan to resign ahead of the vote.Instead, Khan called for an early election last Sunday in a dramatic attempt to cling to power after the deputy speaker of parliament blocked the vote of no confidence against him, which had appeared almost certain to succeed.The move, and Khan's subsequent dissolution of parliament, enraged an opposition that has for months demanded his removal.The opposition responded by accusing Khan of treason and asking Pakistan's highest court to rule on whether the prime minister had breached the constitution. The Supreme Court's Thursday decision paved the way for Khan's removal from office.Arguably Pakistan's best-known prime minister in recent decades, Khan has made a name for himself as a politician, philanthropist and sports star at home and around the world.Born in 1952 to an affluent family in the city of Lahore, he received a prestigious education, rounded off with a degree in philosophy, politics and economics from Oxford University.After making his debut for Pakistan's cricket team in 1971, he went on to become one of the best players of his generation.With his eyes set on politics, he mined his superstar popularity to become one of the most formidable politicians in Pakistan.Riled by the constant state of corruption in the country, he founded his own political party in 1996, the Pakistan Tehreek-e-Insaaf (PTI), or the Movement for Justice.Khan won a seat in parliament in 2002, but his party mostly languished in the political wilderness. In the summer of 2013, with a crop of new voters reared on tales of the magic of Khan, the PTI roared ahead in that year's general elections, though they were unable to win a majority.He led thousands of protesters to Islamabad against then-Prime Minister Nawaz Sharif, shutting down the capital in August 2014 during a sit-in lasting months that became known as the Azadi march, or freedom movement.In 2018, after more than two decades of struggles in politics, Khan achieved his long-awaited dream of becoming prime minister, promising a \"new Pakistan,\" and vowing to eradicate poverty and corruption.His tenure saw him face numerous hurdles, from rising inflation to a global pandemic. Khan's government has also dealt with record slumps in foreign exchange reserves, and last year accepted a $6 billion bailout from the International Monetary Fund.In 2019, rising hostilities between Pakistan and neighboring India saw clashes between the two nuclear-armed states. But diplomacy on both sides led to a simmering stalemate that lasted throughout Khan's premiership, with much praise going to the Pakistani leader for his professional and peaceful conduct.The following year, the  once again tested Khan's leadership, as thousands of cases were reported in Pakistan, which closed borders and imposed lockdowns in an attempt to curb the virus' spread.In August 2021, Khan watched closely as the Taliban began their insurgency in neighboring Afghanistan. Pakistan has deep ties with the extremist group and has been accused of supporting the Taliban as they battled the US-backed government -- charges denied by Islamabad.For much of his term, Khan pushed anti-American rhetoric, blaming the US for the situation in Afghanistan. In a sign of frayed relations, US President Joe Biden and Khan have not spoken since Biden took office last year.Under Khan's leadership, Pakistan maintained close relations with China. Strong economic, diplomatic and military ties mean Islamabad is one of Beijing's closest allies in the region, while China has also invested heavily in Pakistan in recent years through its Belt and Road trade and infrastructure scheme.Khan also refused to condemn Russia's invasion of Ukraine, sparking renewed calls from the opposition for him to step down.On a state visit last month, Khan met with Russian President Vladimir Putin in Moscow on February 24, the day Russia began its assault on its democratically-governed neighbor.With detractors citing poor foreign policy decisions and spiraling inflation, Khan won a confidence vote from parliament just over a year ago. But on Sunday, his luck ran out.Correction: An earlier version of this story misstated when the vote took place. It was on Sunday.",
        "ranked": 19,
        "placed": "First_Page",
        "epoch": 1649677517.3364966,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Tiger Woods' comeback at Masters comes to an end",
        "date_raw": "Mon, 11 Apr 2022 11:14:02 GMT",
        "date": "2022-04-11",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/10/golf/tiger-woods-2022-masters-final-round-spt-intl/index.html",
        "subtitle": "Tiger Woods finished his latest appearance at the Masters with a six-over 78 as he capped off his remarkable comeback at Augusta National after nearly 16 months away from golf. ",
        "content": " finished his latest appearance at the  with a six-over 78 as he capped off his remarkable comeback at Augusta National after nearly 17 months away from golf. The 15-time major winner stunned the golfing world earlier this week when he announced that he would be making a dramatic return to the sport after suffering serious leg injuries in a car crash in February 2021. After shocking many by making the cut on Friday with some determined play, his injuries and lack of match fitness seemed to catch up with him over the weekend. He carded a six-over par 78 on Saturday, his worst score in a Masters round, and finished with the same score on Sunday to finish on 13-over.  While he might be well down on the leaderboard, overall it was a successful four days for the five-time Masters winner who showcased the spirit that's made him so successful in his first competitive golf action in almost a year and a half. Afterwards, Woods confirmed he will play at the 150th Open Championship at St. Andrews, Scotland in July. Woods said he was still undecided about playing in golf's next major, the PGA Championship at Southern Hills Country Club in Tulsa, Oklahoma, in May. When he was asked if he thinks this week was one of the greatest achievements of his career, Woods said: \"For not winning an event, yes.\"\"To go from where I was to get to this point, I've had an incredible team that has helped me get to this point and incredible support from -- as I alluded to in the press conference on Tuesday, the amount of texts and FaceTimes and calls I got from players that are close to me throughout this entire time has meant a lot,\" Woods explained.\"Then to come here on these grounds and have the patrons -- I played in a Covid year, and then I didn't play last year. 2019 was the last time for me that I experienced having the patrons like this, and it's exciting. It's inspiring. It's fun to hear the roars, to hear the hole-in-ones. I think Kitchen made one the other day. To hear that roar down there at the bottom on 16, just to hear that excitement of what this tournament brings out.\"We have just an amazing day today with now the wind is starting to pick up, it's starting to swirl a little bit. I think it's going to get tight, and it's going to be fun to watch.\"Wherever Woods went over the Augusta course, the crowds that followed him were rows and rows deep. His featuring at the major that he's won five times was a huge draw for many, with fans everywhere wishing the best for him as he made his highly-anticipated return. And those fans got what they wanted over the first two round, with some glimpses of his class shinning through as he made an unexpected cut. But in tricky weather conditions on Saturday, Woods struggled as it appeared the hilly Augusta National began to take a toll on his body. His recovery after the car crash included surgery to place a rod and pins in his right leg, and excruciating physical rehabilitation.His round was littered with bogeys and birdies, as well as two double-bogeys -- a rare occurrence for Woods at the Masters -- as he slipped down the leaderboard. On Sunday, playing alongside Jon Rahm under the bright Georgia sun, Woods was the center of attention during the early pairings to go out, receiving huge cheers from the patrons as he made his way around the course. Wearing his famous red and black clothing -- the colors he traditionally wears on the final day of majors -- Woods delighted fans with some delicate touches and trademark excellence, including a monster putt on the 14th hole to salvage a bogey. Overall, he carded one birdie, five bogeys and a double bogey during his final round to finish 13-over par -- but walked off the 18th hole to a standing ovation and cheers from spectators.While he didn't trouble the top of the leaderboard, Woods' appearance at the Masters was about more than what happened on the course. It gave everyone a sign: Tiger is back. ",
        "ranked": 47,
        "placed": "First_Page",
        "epoch": 1649677517.6844122,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Traveler told TSA he had 'no idea' a sword was concealed in his cane",
        "date_raw": "Mon, 11 Apr 2022 00:16:10 GMT",
        "date": "2022-04-11",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/travel/article/tsa-sword-cane-boston-trnd/index.html",
        "subtitle": "Someone isn't getting through security.",
        "content": "",
        "ranked": 44,
        "placed": "First_Page",
        "epoch": 1649677517.693409,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Nicola Peltz marries Brooklyn Beckham in a decadent Valentino gown",
        "date_raw": "Mon, 11 Apr 2022 10:54:11 GMT",
        "date": "2022-04-11",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/style/article/nicola-peltz-brooklyn-beckham-wedding/index.html",
        "subtitle": "Wedding season is officially open thanks to 27-year-old billionaire heiress and actress Nicola Peltz and 23-year-old Brooklyn Beckham -- eldest son of British football player David Beckham and former Spice Girl-turned-designer Victoria Beckham -- who tied the knot this weekend at the Peltz family's Palm Beach Estate in Florida. ",
        "content": "",
        "ranked": 41,
        "placed": "First_Page",
        "epoch": 1649677517.7686758,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "British diver rescued off the coast of Malaysia says his son died at sea",
        "date_raw": "Sat, 09 Apr 2022 14:58:16 GMT",
        "date": "2022-04-09",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/09/asia/malaysia-divers-rescue-intl-gbr/index.html",
        "subtitle": "A Dutch teenager who disappeared after going diving off the coast of Malaysia is dead, according to his father who was found drifting at sea on Saturday, officials said.",
        "content": "A Dutch teenager who disappeared after going diving off the coast of  is dead, according to his father who was found drifting at  on Saturday, officials said.Fourteen-year-old Nathan Renze Chesters and his British father, 46-year-old Adrian Peter Chesters, were in a group of four who went  on Wednesday afternoon on a training dive near Tokong Sanggol, a small island off the southeastern town of Mersing.The elder Chesters and 18-year-old Alexia Alexandra Molina from France were rescued by fishermen at around 1 a.m. local time (5 p.m. GMT) off Indonesia's Bintan island, southeast of Singapore, and some 60 miles (100 km) south of where they went missing, officials said.The group's instructor, Kristine Grodem, 35, from Norway, was rescued on Thursday.Nathan, whose body has not been recovered, was confirmed to have died by his father, \"as he was too weak and could not survive,\" the Malaysian Maritime Enforcement Agency said in a statement.Police had said Indonesian authorities would take over the search for the teenager as he had likely drifted into their waters.\"We believe there is a high likelihood that he is no longer in Malaysian waters based on the movement of sea currents, as well as the time and location where the other victims were found,\" Mersing district police chief Cyril Edward Nuing told reporters.Malaysian assets would be on standby to help, he said.Grodem earlier told officials the group surfaced about an hour into their dive on Wednesday but could not find their boat.She was later separated from the others after being caught in strong currents.The boat operator who took them to the dive site was detained after testing positive for drugs, police said.",
        "ranked": 45,
        "placed": "First_Page",
        "epoch": 1649677517.8042645,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Ukrainians shocked by 'crazy' scene at Chernobyl",
        "date_raw": "Sat, 09 Apr 2022 14:46:43 GMT",
        "date": "2022-04-09",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/08/europe/chernobyl-russian-withdrawal-intl-cmd/index.html",
        "subtitle": "The sudden ear-piercing beep of a radiation meter fills the room as a Ukrainian soldier walks in. This is where Russian soldiers were living at the Chernobyl nuclear power plant, and radiation levels are now higher than normal.",
        "content": "The sudden ear-piercing beep of a radiation meter fills the room as a Ukrainian soldier walks in. This is where Russian soldiers were living at the Chernobyl nuclear power plant, and radiation levels are now higher than normal.There's no visible presence of the source of the radioactive material in the room, but Ukrainian officials say it's coming from small particles and dust that the soldiers brought into the building.\"They went to the Red Forest and brought radioactive material back with them on their shoes,\" soldier Ihor Ugolkov explains. \"Other places are fine, but radiation increased here, because they were living here.\"CNN was given exclusive access to the power plant for the first time since it came back into Ukrainian control.Officials at the plant explain the levels inside the room used by Russian soldiers are only slightly above what the World Nuclear Association describes as naturally occurring radiation. One-time contact would not be dangerous but continuous exposure would pose a health hazard.\"They went everywhere, and they also took some radioactive dust on them [when they left],\" Ugolkov adds.It's an example of what Ukrainian officials say was the lax and careless behavior of Russian soldiers while they were in control of the. The area around Chernobyl, namely the Red Forest, is still the most nuclear contaminated area on the planet, with most of the radioactive particles present on the soil.Ukrainian officials have released drone footage of what they say were trenches dug by Russian soldiers in that area, which is particularly radioactive. At a safe location, on the edges of that area, CNN saw a Russian military ration box that exhibited radiation levels 50 times above naturally occurring values.Russian soldiers and are thought to have been operating in contaminated areas most of the time.\"It's crazy, really,\" Ukrainian Energy Minister German Galushchenko tells CNN at the plant. \"I really have no idea why they did it (go into the Red Forest).\"But we can see they went in there, the soldiers who went there, came back here and the level of radiation increased.\"Although Chernobyl is not an active power plant, the sarcophagus above the reactor that exploded nearly 36 years ago needs to be maintained to avoid further radiation leaks. There is also a considerable amount of spent nuclear fuel that needs to be looked after.\"That confinement is supposed to have electricity, it's supposed to have the ventilation system and so on,\" Galushchenko explains. \"When the country cannot control this, and we are responsible, Ukraine is responsible for the security, of course, that is a threat.\"Part of that threat also came from how  those responsible for maintaining the nuclear facilities.[Our staff] were here from the first day of occupation, and they only had the possibility of being replaced a month later,\" he says. \"When people are physically and morally exhausted, when you are under threat of guns, and you have this everyday pressure from the soldiers, it's really a very difficult job.\"Volodymyr Falshovnyk, 64, is a shift manager at Chernobyl. He returned to the power plant on March 20 when the Russian military allowed the fatigued personnel to rotate with their colleagues from the nearby city of , where many of the plant's workers live. He says the staff were working under tremendous pressure, not just because of what was happening at Chernobyl, but also because of the news they were receiving from the outside world. \"Our relatives began to call and say that the city was being stormed, that there were wounded and dead,\" he says. \"We asked the Russians what was going on and they said there were no regular Russian troops there but we continued to hear that there was shelling.\"Falshovnyk also accused the Russian soldiers of looting the power plant.\"They gave us personnel from Rosatom (Russian Nuclear Agency) to escort us, and in their escort we toured the uncovered warehouses. They robbed these warehouses all the time,\" he adds.Operating under those conditions was intense, but nothing compared to what the security staff endured. The 169 Ukraine National Guard soldiers, who guarded the facility, were locked in the plant's Cold War era underground nuclear bunker, crammed up in tight quarters without access to natural light, fresh air or communication with the outside world, according to the Ukrainian Interior Minister.\"They were kept here for 30 days without sufficient lighting and food. They were not allowed outside. On the last day they were taken away from here to an unknown direction,\" Denys Monastyrskyy says while standing inside the bunker.The minister says he believes the men have been taken to Russia, via Belarus, as prisoners of war, but doesn't know for certain.\"Today we know nothing about their fate unfortunately,\" he says.CNN was shown inside the bunker and other places usually occupied by the plant's staff by Ukrainian officials who claimed Russian soldiers had ransacked the place. Clothes, hygiene supplies and other personal belongings were scattered all over the floor.\"The Russian military went through all Ukrainian clothes, personal belongings, like dogs, in search of, probably, money, valuables, laptops,\" Monastyrskyy continues. \"There was looting here. The Russian military stole computers and equipment.\"Moscow has said very little about what its soldiers did at Chernobyl. The last time the Russian Ministry of Defense mentioned the nuclear site was on February 26, confirming its capture and claiming it had made arrangements to ensure the safety of power units, the sarcophagus and a storage facility for spent nuclear fuel.Ukrainian officials say the behavior of the Russian military and the treatment of Ukrainian staff at the Chernobyl power plant highlights the danger posed by Moscow's invasion as it gains control of plants in other areas.In addition to the decommissioned reactors at Chernobyl, Ukraine has four active nuclear power plants, including the largest in Europe in Zaporizhzhia. The Russian military, when it took control of the area, shelling some of site's buildings in the process.\"The situation there is also horrible, especially taking into account how they capture Zaporizhzhia because they fired at the station, with heavy weapons,\" Energy Minister Galushchenko says.\"It is really an act of nuclear terrorism,\" he adds. \"I'm not even talking that they are shelling the stations well as a situation in Zaporizhzhia NPP, but when we do not have the possibility of being responsible for nuclear security, there's a threat.\"And despite Ukraine having regained control of Chernobyl, Ukrainian officials fear that Russian soldiers could try to come back.\"We understand that today we must be ready for a new attack on a nuclear power plant at any moment. We will use the best world experience to ensure that the station is protected as the border is only a few dozen kilometers away,\" Interior Minister Monastyrskyy says.\"What we see [in Chernobyl] is a vivid example of outrage at a nuclear facility. It is the responsibility not only of Ukraine, but of the whole world, to keep the stations safe,\" he says. \"The whole world watched live as tanks fired at nuclear power units [in Zaporizhzhia]. This history must never repeat itself.\"Monastyrskyy says in order to do that his country needs continued international support.\"We are ready to invest in the future of Ukraine and in the future security of the world,\" he continues, repeating his government's call for additional weapons to be sent to Ukraine.\"Today the border between totalitarianism and democracy passes behind our backs, the border between freedom and oppression,\" he says. \"We are ready to fight for it.\"",
        "ranked": 43,
        "placed": "First_Page",
        "epoch": 1649677517.887976,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Jennifer Lopez and Ben Affleck engaged",
        "date_raw": "Sat, 09 Apr 2022 20:58:50 GMT",
        "date": "2022-04-09",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/09/entertainment/jennifer-lopez-ben-affleck-engaged/index.html",
        "subtitle": "Bennifer 2.0 is planning to take it to the altar.",
        "content": "Bennifer 2.0 is planning to take it to the altar.and Ben Affleck have gotten engaged for a second time after calling off their prior pledge in 2004, a representative for Lopez confirmed to CNN Saturday. Lopez of her appearing emotional and sporting her green engagement ring in her newsletter \"On the JLo.\" Her sister Lynda Lopez shared photos from the video writing, \"So this happened. Love you @jlo @ben affleck.\"on the set of the rom-com \"Gigli,\" where they played criminals stuck on a job together, and they struck up a real-life friendship.While the film flopped, Affleck  in January that he didn't regret it because he \"did get to meet Jennifer, the relationship with whom has been really meaningful to me in my life.\" Affleck popped the question to Lopez in 2002 with a stunning pink diamond engagement ring.But the pair postponed their nuptials days before the wedding in 2003, saying in a statement, \"Due to the excessive media attention surrounding our wedding, we have decided to postpone the date.\"\"When we found ourselves seriously contemplating hiring three separate 'decoy brides' at three different locations, we realized that something was awry,\" the statement went on to say. \"We began to feel that the spirit of what should have been the happiest day of our lives could be compromised. We felt what should have been a joyful and sacred day could be spoiled for us, our families and our friends.\"In January 2004 they officially called things off.Speculation mounted that the pair had rekindled their romance after  in April 2021.\"I feel so lucky and happy and proud to be with him,\" Lopez about reuniting with Affleck. \"It's a beautiful love story that we got a second chance.\"It will be the fourth marriage for Lopez, 52, and the second for Affleck, 49. She was previously married to actor Ojani Noa, dancer Cris Judd and singer Marc Anthony, with whom she shares 14-year-old twins Max and Emme.Affleck was married to actress Jennifer Garner and they are the parents of Violet, 16, Seraphina, 13, and Samuel, 10.  ",
        "ranked": 46,
        "placed": "First_Page",
        "epoch": 1649677517.9253232,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Analysis: 1st US ambassador to Ukraine: 'I think we handled it wrong from the get-go'",
        "date_raw": "Sun, 10 Apr 2022 04:01:12 GMT",
        "date": "2022-04-10",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/10/politics/ukraine-first-us-ambassador/index.html",
        "subtitle": "Ukraine's first President, waiting to see America's 41st, chatted with a White House press aide -- in Ukrainian. George H.W. Bush's deputy secretary of state didn't need to hear more.",
        "content": "Ukraine's first President, waiting to see America's 41st, chatted with a White House press aide -- in Ukrainian. 's deputy secretary of state didn't need to hear more.\"I know where I'm sending you,\"  told the press aide, Roman Popadiuk.That's how Popadiuk, born in Austria to displaced Ukrainians who then immigrated to America, in 1992 became the first US ambassador to Ukraine following. The experience placed him on the ground floor of relations between the two nations over three decades preceding today's allied efforts to help Ukraine fend off Russian aggression.And he offers a blunt verdict on the US government's performance during that time: \"I think we handled it wrong from the get-go.\"That's not a partisan statement. Popadiuk spent his career not as a political appointee but as a foreign service officer. He has a quintessentially American story.His family, assisted by a Catholic charity, ended up in Brooklyn after a brief stint on an Iowa farm. In 1959, when Popadiuk was 9 years old, an immigration official handed him a citizenship certificate for his adopted country  just before Thanksgiving.\"He said, 'Do you like turkey?' \" Popadiuk recalls with a chuckle. \" 'You're an American.' \"A Ph.D. in international affairs and a foreign service exam later, he wound up detailed to a nonpolitical job in 's White House. Press secretary Larry Speakes ended up making Popadiuk his deputy for international affairs, a job he held into the next administration until Bush sent him to Kyiv.After in 1989, the US lavished diplomatic attention on Russia to encourage economic modernization and security cooperation from its former Cold War adversary. Former Soviet republics such as Ukraine, Popadiuk says, didn't get nearly enoughAs ambassador, he initiated discussions over what became known as the Budapest Memorandum. Under its terms, Ukraine surrendered a large nuclear arsenal within its borders in return for security assurances from Russia, the US and Britain.Ukraine's concession was less than met the eye, since Russia had retained the nuclear launch codes for those weapons. But Popadiuk says the fledgling government in Kyiv should have gotten more US economic and military aid.Other errors followed, flowing largely from the impulse to maintain a positive US-Russia relationship. President George W. Bush, who famously said he had  reacted cautiously to Russia's 2008 invasion of Georgia. President Barack Obama, who sought a \"reset\" with the Kremlin, did the same after .\"Both administrations fell short in realizing the threat,\" Popadiuk concludes.President Donald Trump exacerbated domestic divisions that Putin has counted on to weaken America's response to his aggression. That included Trump's own impeachment over his  for political favors.But Popadiuk doesn't think Trump's presidency fundamentally affected Putin's calculations. Nor does he blame 's support for expanding the North Atlantic Treaty Organization to include Ukraine, among other nations in Eastern Europe.Russia's historic desire to control Ukraine, he explains, runs deeper than any of those developments. That's why he faults President Joe Biden, who released so much  before the war, for not acting on it by preemptively providing more military aid.\"If you knew they were going to attack Ukraine, why didn't you give them everything they needed ahead of time?\" Popadiuk says. \"We needed to get ahead of him.\"The bravery of Ukraine's soldiers and ineptness of his own appear to have caught Putin by surprise. So has the unity that Biden and his European counterparts have maintained.But Popadiuk says the allied response remains too constrained by fear of nuclear escalation. NATO hasn't , for example, to avoid the possibility of Russia attacking the transfer and compelling a NATO response.\"We've let Putin define the rules of the game,\" he explains, rather than making the risk of a catastrophic exchange the Russian leader's burden.Russia's attacks on Ukrainian civilians have grown more savage as its military falls short of its objectives. Last week brought a , on top of attacks on hospitals and executions on the streets of Bucha.The more they happen, the stiffer the test of allied resistance to direct confrontation with Russia through steps such as a NATO-imposed no-fly zone.\"There's got to be a red line for the West,\" says Popadiuk. The objective is imposing a price high enough to shift Putin's cost-benefit analysis.An ugly end is already assured. Distasteful as it would be, he fears halting the conflict will eventually require recognizing Russian control over Crimea and parts of eastern Ukraine.At 71, Popadiuk is long removed from any active role in foreign policy. He retired ten years ago as diplomat-in-residence at the George H.W. Bush Foundation, which like Bush's presidential library is at Texas A&M University.What Popadiuk knows for certain is that, whatever America and its European allies do, Ukrainians won't stop defending their country.\"This is about a cultural war of survival for Ukrainians,\" he says. \"If there's one standing, that fight's going to go on.\"",
        "ranked": 42,
        "placed": "First_Page",
        "epoch": 1649677517.995362,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Europe's most beautiful train journeys",
        "date_raw": "Thu, 07 Apr 2022 10:24:01 GMT",
        "date": "2022-04-07",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/travel/article/europe-most-beautiful-train-journeys/index.html",
        "subtitle": "It's where the \"flight shame\" movement was born and no wonder -- Europe is home to a superb rail network, including some truly spectacular journeys which are a vacation in themselves. Here are 10 of the most beautiful rides.",
        "content": "",
        "ranked": 40,
        "placed": "First_Page",
        "epoch": 1649677518.006874,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Jennifer Lopez shares video of her engagement ring from Ben Affleck",
        "date_raw": "Sun, 10 Apr 2022 12:23:29 GMT",
        "date": "2022-04-10",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/videos/entertainment/2022/04/09/ben-affleck-jennifer-lopez-engaged-kj-orig.cnn",
        "subtitle": "Nearly twenty years after their first engagement, Jennifer Lopez and Ben Affleck are engaged again. Lopez announced the engagement in a short video on her newsletter, \"On the JLO.\"",
        "content": "",
        "ranked": 39,
        "placed": "First_Page",
        "epoch": 1649677518.049008,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "The night sky is changing before our eyes",
        "date_raw": "Sat, 09 Apr 2022 15:37:29 GMT",
        "date": "2022-04-09",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/09/world/satellite-pollution-science-newsletter-wt-scn/index.html",
        "subtitle": "I hate to fail. I suspect this trait would make me a very bad NASA scientist, many of whom have been putting the Artemis I moon mission rocket through its final, prelaunch tests. ",
        "content": ".I hate to fail. I suspect this trait would make me a very bad NASA scientist, many of whomhave been putting the Artemis I moon mission rocket through its final, prelaunch tests. The wet dress rehearsal, as NASA refers to it, was this weekas the team encountered several problems -- and the rocketweathered a few lightning strikes. However, officials said the team \"accomplished quite a bit\" and hasn't given up .  at the test is on for this weekend.There's also a lot to learn from the attitude of NASA astronaut Mark Vande Hei, who gave his first news conference since his  the International Space Station. His return drew unprecedented attention because of . But Vande Hei said the bonds with his Russian crewmates remained strong despite the political upheaval back on Earth.  This is Katie Hunt, standing in for Ashley Strickland, in this week's CNN science newsletter. It's easy to think of the night sky as a constant source of wonder that has changed little since the dawn of humankind. But our view of the cosmos is changing because of the proliferation of satellites, such as those launched by Elon Musk's SpaceX. In less than a decade, 1out of every 15 points of light in the night sky will actually be a moving satellite -- a big deal when youconsider you can only see around 4,000 stars with the naked eye. This satellite pollution could hamper our ability to detect -- and possibly deflect -- asteroids. The changes are easy to miss if, like me, you live in a big city where light pollution obscures the night sky. My CNN colleagueKristin Fisher traveled to Saskatchewan, Canada, .Ever wondered why beer bottles are usually made of brown glass? It has . Well, kind of. If you've ever poured a beer into a clear glass and left it outside sitting in the sun, it can lead to an off-putting taste. This is because when hops in beer are exposed to strong light, a photooxidation reaction takes place, creating the compound 3-methyl-2-butene-1-thiol. This is a chemical compound similar to the stinky smell that skunks produce. Darkly tinted glass can help prevent this process, which brewers have dubbed \"skunking.\"Dozens of huge megalithic stone jars, ranging from 1 to 3 meters (about 3.2 to 9.8 feet) tall, .While some similar ancient jar sites were discovered by the British in the 1920s, an excavation that took place in 2020 uncovered four previously unknown sites. Similar jars have been found in the Southeast Asian country of Laos, and researchers there have been fortunate to find jars that were still intact, with artifacts like beads and human remains inside.However, these most recent discoverieswere empty, making it hard to figure out from which culture and when they originated. Researchers hope they might find some unopened jars that will shed light on their mysterious origins.  Indigenous communities across the world have used fires for thousands of years to clear land of extra debris. Now, California is  to help prevent devastating wildfires that have wreaked havoc on the state.Fighting fire with fire might sound counterintuitive, but the practice gets rid of dry vegetation that can alight easily and make for intense flames that are harder to fight. It also makes forests more resilient, making future wildfires less likely. I'm a cat person, but I'm not immune to a pair of puppy-dog eyes gazing soulfully up at me. Nor, it seems, were our Stone Age ancestors.It turns out that humans selectively bred dogs to have such irresistible eyes, and they startedabout33,000 years ago. When compared with their genetic cousin the wolf, domesticated dogs have more \"fast-twitch\" facial muscles that  -- or at least look at us in ways that melt our hearts.Don't miss these cool reads:-- Hearing a favorite song can instantly transport you to another moment of your life, with startling clarity. Here's .--  were returned to the University of Cambridge with a mysterious message -- 20 years after they went missing.-- Cute alert. US zoos have celebrated the birth of two endangered primates. A  arrived in Florida, while  has been born at the Jersey Zoo.",
        "ranked": 35,
        "placed": "First_Page",
        "epoch": 1649677518.0892074,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Sam Elliott apologizes for comments criticizing 'The Power of the Dog' ",
        "date_raw": "Mon, 11 Apr 2022 10:34:17 GMT",
        "date": "2022-04-11",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/11/entertainment/sam-elliott-the-power-of-the-dog-intl-scli/index.html",
        "subtitle": "Sam Elliott has publicly apologized for his criticism of the critically acclaimed Western film \"The Power of the Dog\" after facing fierce backlash for remarks that many perceived as homophobic. ",
        "content": " has publicly apologized for his criticism of the critically acclaimed Western film \"\" after facing fierce backlash for remarks that many perceived as homophobic. The Hollywood veteran made headlines last month after he said Jane Campion's Oscar-winning film was a \"piece of s**t\" and not a true Western during an interview on the podcast On Sunday, Elliott addressed the controversy at a panel hosted by Deadline to promote \"Yellowstone\" prequel series \"1883,\" saying he felt \"terrible\" about how his comments were received, and apologized to the director and cast. \"I wasn't very articulate about it. I didn't articulate it very well,\" he said at the event. \"And I said some things that hurt people and I feel terrible about that.\" Elliott -- whose prolific acting career includes performances in many Western-themed movies, including \"Butch Cassidy and the Sundance Kid\" and \"Tombstone\" -- went on to acknowledge that the gay community had been \"incredible\" to him during his career.  \"I mean my entire career, from before I got started when I was in this town. Friends on every level and every job description up until today,\" he added. \"I'm sorry that I hurt any of those friends and someone that I loved. And anyone else by the words that I used.\" Elliott noted that he had praised Jane Campion as a \"brilliant director \" during the \"WTF with Marc Maron\" appearance. \"I can only say that I am sorry, and I am,\" he added. Set in 1920s Montana and based on Thomas Savage's novel of the same name, \"The Power of the Dog\" follows the tense and strained relationship of closeted rancher Phil Burbank and his brother George, played by Benedict Cumberbatch and Jesse Plemons, respectively. It also stars Kirsten Dunst, Jesse Plemons and Kodi Smit-McPhee.The film received 12 nominations at the 2022 Academy Awards and earned Campion the Oscar for best director last month. Elliott had expressed his disdain during the \"WTF\" podcast, telling host Marc Maron he was not impressed with the film's \"allusions of homosexuality.\" \"You want to talk about that piece of s**t?\" he said. \"That's what all these f**king cowboys in that movie looked like. They're all running around in chaps and no shirts, there's all these allusions to homosexuality throughout the f**king movie.\" Elliott's comments drew scrutiny after the \"WTF\" episode was released, with Cumberbatch \" Campion, who also won the Oscar for best original screenplay for the 1994 film \"The Piano,\" previously reacted to Elliott's criticism, telling Deadline: \"I think it's really unfortunate and sad for him because he's really hit the trifecta of misogyny and xenophobia and homophobia. I don't like that. I think he was being a little bit of a b-i-t-c-h. Plus he's not a cowboy, he's an actor.\" CNN has contacted Campion's representatives for comment. CNN's Sandra Gonzalez contributed to this report.",
        "ranked": 34,
        "placed": "First_Page",
        "epoch": 1649677518.1301136,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Manchester City and Liverpool write thrilling new English 'Clasico' chapter in friendliest of rivalries between managers",
        "date_raw": "Mon, 11 Apr 2022 09:21:44 GMT",
        "date": "2022-04-11",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/11/football/manchester-city-liverpool-rivalry-premier-league-spt-intl/index.html",
        "subtitle": "Football rivalries are often difficult to define.",
        "content": "Football rivalries are often difficult to define.This is, in large part, due to the numerous complex historical, sometimes political, reasons that shape decades-long feuds between two opposing sets of supporters.In recent seasons, have provided fans of English football with some of the most thrilling battles the English Premier League has ever seen.The fact these two clubs have essentially been in a league of their own in the division has cultivated a level of disdain between the teams and their fans.But prior to the past four seasons, it's unlikely either set of supporters would have had a bad word to say about the other.The current iterations of these two sides are likely the most talented this league has ever seen, but a clash of talent alone does not make a great rivalry.This matchup has no doubt earned the label of English football's new 'Clasico' bestowed on it by some sections of the media, though it certainly lacks the punch of its Spanish namesake.Even Manchester City manager Pep Guardiola and Liverpool counterpart Jurgen Klopp, two intense characters that are widely considered two of the greatest tactical masterminds of their generation, did their best to avoid creating any animosity at all in the build, with both men exceedingly complimentary about each other.Klopp called his counterpart \"the best coach in the world\" and Guardiola returned the favor by insisting the German \"makes world football a better place to live.\"Guardiola even went as far as saying he believes this Liverpool team is \"the toughest opponent I have faced in my 13 years as a manager.\"Quite the love-in.Compare this to Premier League managerial rivalries of old, where the mind games of Alex Ferguson and Arsene Wenger would dominate headlines for weeks in the lead up to the often epic clashes between Manchester United and Arsenal. The rivalry reached a peak in 2004 when United ended Arsenal's 49-game unbeaten streak with a 2-0 win at Old Trafford. After the match both coaches and players exchanged words before a slice of pizza was flung into Ferguson's face -- the incident has been referred to as  or the 'Battle of the Buffet.'Previously there was even a physical altercations on the sidelines: see Wenger and Jose Mourinho in 2014.But if there was a bromance blossoming on the touchline at the Etihad Stadium on Sunday, the players on the pitch certainly hadn't received the memo during a gripping 2-2 draw in a game where Liverpool twice came from behind after Kevin de Bruyne gave City an early lead and Gabriel Jesus put the home side 2-1 up.Liverpool's players in particular seemed intent on riling up their opposition and making this affair as fiery as possible.Referee Anthony Taylor certainly played his part in stoking the increasingly frenzied atmosphere, as he let a number of fouls go unpunished.Notably, Fabinho was perhaps lucky to stay on the pitch after planting his studs onto Bernardo Silva's ankle while lunging for the ball.The stewards certainly had their hands full, too, ushering out a number of Liverpool fans who had appeared in the home end after Diogo Jota and Sadio Mane provided the visitors' equalizers.On one occasion, two stewards had to fend off the advances of one City fan that aimed a wild haymaker at the Liverpool supporters being escorted away.On the pitch, the quality on display remained almost impossibly high throughout, as Klopp and Guardiola constantly flitted around their technical areas, shouting instructions into their players' ears anytime one of them was within earshot.De Bruyne in particular was a phenomenon. If Karim Benzema staked his claim to being the world's best footballer against Chelsea in the recent Champions League quarterfinal, Sunday's game allowed the Belgian to stake his own claim for that title.Not only was De Bruyne the orchestra for everything good that City produced, he was also the engine of the team. Even as the clock ticked deeper into injury time, the Belgian international was always the first City player hunting down the ball when Liverpool had possession.It's hard to say which team will leave Sunday's game the happier with the 2-2 draw. City was probably superior overall so will feel frustrated not to have earned the win, but still walks away with its point lead at the top of the table intact.Liverpool, meanwhile, will know it was outplayed in the first hal and will be relieved to have salvaged a draw, and need a slip up from City if Klopp's side is to have any chance of clinching the league title.A thrilling draw was a just result for two teams that have not only been almost inseparable this season, but over the last four. In its previous 145 matches, City has amassed 339 points, just one more than Liverpool in that same period.The managers unsurprisingly ended the game in amicable fashion, exchanging a meaty high five and a bear hug.Despite neither set of players giving an inch on the pitch, it remained cordial once the full-time whistle had blown.The Brazilians on both sides -- Roberto Firmino, Fabinho and Alisson with Liverpool and Jesus and Ederson with City -- exchanged pleasantries in the center circle, as De Bruyne seemingly received plaudits from a number of players in red.In the post-match media conference, Guardiola was asked by The Athletic whether he set his team up to play more like Liverpool.\"Yes,\" was his response. \"I always try to imitate the best teams.\"Okay, Pep, we get it. You like each other.",
        "ranked": 36,
        "placed": "First_Page",
        "epoch": 1649677518.1631546,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Why scientists want you to take your shoes off indoors",
        "date_raw": "Mon, 11 Apr 2022 07:56:21 GMT",
        "date": "2022-04-11",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/11/world/shoes-home-contaminants-scn-partner/index.html",
        "subtitle": "You probably clean your shoes if you step in something muddy or disgusting. (Please pick up after your dog!) But when you get home, do you always de-shoe at the door?",
        "content": "You probably clean your shoes if you step in something muddy or disgusting. (Please pick up after your dog!) But when you get home, do you always de-shoe at the door?Plenty of people don't. For many, what you  is the last thing on the mind as one gets home.We are environmental chemists who have spent a decade examining the indoor environment and the contaminants people are exposed to in their own homes. Although our examination of the indoor environment, via our , is far from complete, on the question of whether to shoe or de-shoe in the home, the science leans toward the latter.It is best to leave your filth outside the door.People spend up to 90% of their time indoors, so the question of whether or not to wear shoes in the house is not a trivial one.The policy focus is typically on the outdoor environment for soil, air quality and environmental public health risks. However, there is growing regulatory interest in the question of  .The matter inside your home includes not just dust and dirt from people and pets shedding hair and skin.About a third of it is , either blown in or  on those offensive shoe bottoms.Some of the microorganisms present on shoes and floors are , including hospital-associated infectious agents (germs) that are difficult to treat.Add in cancer-causing toxins from and endocrine-disrupting , and you might view the filth on your shoes in a new light.Our work has involved the measurement and assessment of exposure to a range of harmful substances found inside homes including:A strong focus of our work has involved assessing levels of  (such as arsenic, cadmium and lead) inside homes across .These contaminants -- and most importantly the dangerous neurotoxin lead -- are odorless and colorless. So there is no way of knowing whether the dangers of lead exposure are only in your  or your , or if they are also on your living room floor.The science suggests a very strong connection between the lead inside your .The most likely reason for this connection is dirt blown in from your yard or trodden in on your shoes, and on the furry paws of your adorable pets.This connection speaks to the priority of making sure matter from your outdoor environment stays exactly there. (We have tips here.)argued shoes in the home aren't so bad. The author made the point that E. coli -- dangerous bacteria that develop in the intestines of many mammals, including humans -- is so widely distributed that it's pretty much everywhere. So it should be no surprise it can be swabbed on shoe bottoms (96% of shoe bottoms, as the article pointed out).But let's be clear. Although it's nice to be scientific and stick with the term E. coli, this stuff is, put more simply, the bacteria associated with poo.Whether it is ours or Fido's, it has the potential to make us very sick if we are exposed at high levels. And let's face it -- it is just plain gross.Why walk it around inside your house if you have a very simple alternative -- to take your shoes off at the door?So are there disadvantages to having a shoe-free household?Beyond the occasional stubbed toe, from an environmental health standpoint there aren't many downsides to having a shoe-free house. Leaving your shoes at the entry mat also leaves potentially harmful pathogens there as well.We all know prevention is far better than treatment, and taking shoes off at the door is a basic and easy prevention activity for many of us.Need shoes for foot support? Easy -- just have some \"indoor shoes\" that never get worn outside.There remains the issue of the \"sterile house syndrome,\" which refers to increased rates of allergies among children. Some argue it's related to overly sterile households.Indeed, some dirt is probably beneficial as studies have indicated it helps develop your immune system and reduce allergy risk.But there are better and less gross ways to do that than walking around inside with your filthy shoes on. Get outside, go for a hike, enjoy the great outdoors.Just don't bring the muckier parts of it inside to build up and contaminate our homes.Mark Patrick Taylor is chief environmental scientist with  in Australia and honorary professor at Macquarie University. Gabriel Filippelli is chancellor's professor of earth sciences at Indiana University-Purdue University Indianapolis and executive director of the . Taylor received funding via an Australian Government Citizen Science Grant. Filippelli does not work for, consult, own shares in or receive funding from any company or organization that would benefit from this article, and has disclosed no relevant affiliations beyond their academic appointment.Republished under a Creative Commons license from .",
        "ranked": 33,
        "placed": "First_Page",
        "epoch": 1649677518.3293352,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "'SNL' hosts a quiz show mocking Instagram",
        "date_raw": "Sun, 10 Apr 2022 10:03:48 GMT",
        "date": "2022-04-10",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/videos/media/2022/04/10/snl-instagram-quiz-show-orig.cnn",
        "subtitle": "'SNL' cast members portray contestants on a quiz show mocking users of Instagram",
        "content": "",
        "ranked": 37,
        "placed": "First_Page",
        "epoch": 1649677518.3676975,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "'The Simpsons' will feature a deaf actor and American Sign Language for the first time",
        "date_raw": "Sat, 09 Apr 2022 11:02:30 GMT",
        "date": "2022-04-09",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/09/entertainment/the-simpsons-deaf-actor-sign-language-cec/index.html",
        "subtitle": "\"The Simpsons\" will feature a deaf actor on Sunday for the first time in its 33-year history. ",
        "content": "\"The Simpsons\" will feature a deaf actor on Sunday for the first time in its 33-year history. Even though the characters in the show have only four fingers, they'll use American Sign Language in the groundbreaking episode. And no, the episode was not written after \"CODA,\" the movie about the hearing daughter of two deaf parents, won best picture at the Oscars last month.\"It's very hard to do a 'first' after 722 episodes. But I couldn't be more excited about this one,\" executive producer Al Jean   The episode is titled \"The Sound of Bleeding Gums.\" It centers on Lisa Simpson, who finds out that her role model and favorite musician, the late saxophonist Bleeding Gums Murphy, has a son who's deaf and needs a cochlear implant. Lisa gets a little too carried away trying to help the son, Monk Murphy.Bleeding Gums Murphy died in season 6.The episode's storyline is loosely based on the life of Loni Steele Sosthand, its main writer. \"Loni pitched making the son of Bleeding Gums Murphy a man who was born deaf and could never hear his father's music,\" Jean told CNN. Sosthand told CNN that the show's producers consulted two ASL specialists regarding the signs that characters make in the episode. The sign language specialists reviewed animatics -- rough versions of the show's visuals -- to make sure that despite the characters' missing fingers, the meaning of the words was conveyed correctly.Sosthand said the episode was personal for her and a labor of love. Her brother, Eli, is hearing impaired in a family that loves jazz music. \"Having a brother, who is just a year older, who was born deaf, really shaped who I am as a person.  So it is a story not just close to my heart, but to my identity,\" she said. \"There are many autobiographical themes in the episode regarding the tension between a love of music and loved ones who are deaf -- themes also present in \"CODA,\" but very much from my own life,\" she added. Deaf actor John Autry II, whose credits include \"Glee\" and \"No Ordinary Family,\" plays Monk. In a statement, he called the role \"life-changing\" for him.\"It's about hard of hearing and hearing characters coming together,\" he said. \"It's a part of history.\"The episode will also feature three kids -- Ian Mayorga, Kaylee Arellano and Hazel Lopez -- from No Limits, a nonprofit devoted to deaf children. Watching them record \"Happy Talk,\" a song from the musical \"South Pacific\" and featured at the end of the episode, was emotional for Sosthand. \"The song says, 'If you don't have a dream, how you gonna have a dream come true.' While watching them record, I just had tears in my eyes the whole time, realizing this is a dream come true for all of us,\" she said. The historic episode comes two weeks after \"CODA's\" . CODA stands for Child of Deaf Adults, and the film is about the struggles of a hearing daughter who wants to be a musician instead of joining her deaf parents' fishing business.The idea for the show was in the works long before the movie, said Jean, the \"Simpsons\" showrunner. \"Some of it is based on events that occurred many years ago,\" he said. \"Of course, we are very happy for CODA's success.\" Jean is looking forward to sharing Sunday's episode with viewers and said he smiles every time he thinks about it.\"I'm a sucker for a happy ending,\" he said, \"though it's not quite the one you expect.\"",
        "ranked": 38,
        "placed": "First_Page",
        "epoch": 1649677518.4063165,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Soaring food and fuel prices are tipping countries over the edge",
        "date_raw": "Sat, 09 Apr 2022 21:12:28 GMT",
        "date": "2022-04-09",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/09/business/food-fuel-prices-political-instability/index.html",
        "subtitle": "When people took to the streets in Egypt in 2011, protesters chanted about freedom and social justice — but also bread. The cost of pantry staples had jumped because of the skyrocketing price of goods like wheat, stoking fury with President Hosni Mubarak. ",
        "content": "When people  in 2011, protesters chanted about freedom and social justice — but . The cost of pantry staples had jumped because of the skyrocketing price of , stoking fury with President Hosni Mubarak. Now, more than a decade after the Arab Spring,global food prices are . They had already reached their highest level on record earlier this year as the pandemic, poor weather and the climate crisis upended agriculture and threatened food security for millions of people. Then came Russia's war in Ukraine, making the situation much worse — while also triggering a spike in the cost of the other daily essential, fuel.The combination could generate a wave of political instability, as people who were already frustrated with government leaders are pushed over the edge by rising costs.\"It is extremely worrisome,\" said Rabah Arezki, a senior fellow at Harvard's Kennedy School of Government and former chief economist at the African Development Bank.Unrest in Sri Lanka, Pakistan and Peru over the past week highlights the risks. In Sri Lanka,  over shortages of gas and other basic goods. Double-digit inflation in Pakistan has , forcing him from office. At least six people have died in recent anti-government protests in Peru . But political conflict isn't expected to be limited to these countries.\"I don't think people have felt the full impact of rising prices just yet,\" said Hamish Kinnear, a Middle East and North Africa analyst at Verisk Maplecroft, a global risk consultancy. In the run-up to the anti-government protests that  — which began in Tunisia in late 2010 and spread through the Middle East and North Africa in 2011 — food prices were climbing sharply. The Food Price Index from the United Nations' Food and Agriculture Organization reached 106.7 in 2010 and , then a record.\"Mohamed Bouazizi didn't set himself on fire because he couldn't blog or vote,\" an Emirati commentator , referring to the street vendor whose protest act helped launch the revolution in Tunisia and, ultimately, the Arab world. \"People set themselves on fire because they can't stand seeing their family wither away slowly, not of sorrow, but of cold stark hunger.\"Circumstances in individual countries differed, but the bigger picture was clear. Surging wheat prices were a major part of the problem.The situation now is even worsethan it was then. Global food prices have just hit a new record high. The FAO Food Price Index published Friday hit 159.3 in March, up almost 13% from February. The war in Ukraine, a major exporter of wheat, corn and vegetable oils, as well as harsh sanctions on Russia — a key producer of wheat and fertilizer — is expected to spur further price increases in the coming months.\"Forty percent of wheat and corn exports from Ukraine go to the Middle East and Africa, which are already grappling with hunger issues, and where further food shortages or price increases could stoke social unrest,\" Gilbert Houngbo, head of the International Fund for Agricultural Development, . Adding to the pain is the surge in energy prices. Global oil prices are almost 60% higher than they were a year ago. The cost of coal and natural gas has spiked, too.Many governments are struggling to protect their citizens, but fragile economies that borrowed heavily to make it through the 2008 financial crisis and the pandemic are most vulnerable. As growth slows, hurting their currencies and making it harder to keep up with debt payments, maintaining subsidies for food and fuel will be difficult, especially if prices keep climbing.\"We are now in a situation where countries are indebted,\" Arezki said. \"As a result, they have no buffers to try to contain the tensions that will emerge from such high prices.\"According to the World Bank,  were \"already in debt distress or at high risk of it\" on the eve of the invasion of Ukraine.In Sri Lanka, an island nation of 22 million, an economic and political crisis is already boiling over, with protesters taking to the streets in defiance of curfews and government ministers stepping down en masse.Grappling with high debt levels and a weak economy reliant on tourism, Sri Lanka was forced to run down its reserves of foreign currency. That prevented the government from making payments for key imports such asenergy, creating devastating shortages and forcing people to spend hours lining up for fuel. Its leaders have also devalued its currency, the Sri Lankan rupee, as they try to secure a bailout from the International Monetary Fund. But that just made inflation worse at home. In January, it reached 14%, almost double the rate of price increases in the United States.Pakistan's parliament issued  in Khan on Sunday, ousting him from power and upending his government. While his political problems date back years, claims of economic mismanagement as the cost of food and fuel leaped, as well as the depletion of foreign exchange reserves, made matters worse. \"The extent of economic chaos has united opposition to Imran Khan,\" Kinnear of Verisk Maplecroft said.Experts are also watching for signs of political distress in other countries in the Middle East that are heavily dependent on food imports from the Black Sea region, and often provide generous subsidies to the public. In Lebanon, where nearly three-quarters of the population was  as the result of a political and economic collapse, between  comes from Russia and Ukraine. Key grain silos were also  at the Beirut port. And Egypt, the world's largest buyer of wheat, is already seeing enormous pressure on its huge subsidy program for bread. The country recently  after prices spiked, and is trying to secure wheat imports .With an estimated 70% of the world's poor living in Africa, the continent will also be \"very exposed\" to rising food and energy prices, Arezki said. Droughts and conflict in countries like Ethiopia, Somalia, South Sudan and Burkina Faso have created a food security crisis for more than a quarter of the continent's population, the International Committee of the Red Cross said this week. The situation risks getting worse in the coming months, it continued.Political instability has already been building in parts of the continent. A series of coups have taken place in West and Central Africa since the start of 2021.Even countries with more developed economies, which have greater buffers to shield citizens from painful price increases, won't have the tools to fully cushion the blow.Thousands of protesters gathered in cities across Greece this week to demand higher wages to counter inflation, while France's presidential election is narrowing as far-right candidate Marine Le Pen . President Emmanuel Macron's government said last month it was c so that middle and low-income families could afford to eat.",
        "ranked": 18,
        "placed": "First_Page",
        "epoch": 1649677518.4489799,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Seeing the world through Putin's eyes",
        "date_raw": "Mon, 11 Apr 2022 10:32:08 GMT",
        "date": "2022-04-11",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/11/opinions/understanding-putin-worldview-london/index.html",
        "subtitle": "NATO Secretary General Jens Stoltenberg is among those warning of a \"new phase\" in the Ukraine war that will likely include heavier fighting. This messaging foreshadows the need to increase the quantity and quality of war supplies to Ukraine. ",
        "content": "NATO Secretary General Jens Stoltenberg is among those warning of a \"\" in the Ukraine war that will likely include heavier fighting. This messaging foreshadows the need to increase the quantity and quality of war supplies to Ukraine. More telling, Western leaders are preparing for a protracted conflict, given the slim chance Russian President Vladimir Putin will rush for an exit regardless of his losses on the battlefield and mounting challenges at home. That Putin will double down in the near-term with a scorched-earth strategy that targets civilians does not mean he can endure rising costs over the long term. The West must recognize Putin is not one for maintaining the status quo or playing by others' rules. But he's not the suicidal type either if escalating pressure is brought to bear. The future hinges on accurately gauging Putin's intentions through his mindset and worldview, not ours, a capacity for which the West --  particularly the United States -- has been historically lacking. Putin is a former KGB officer who came of age during the Cold War. Intelligence officers, particularly those running operations in the foreign field, are risk-takers but not gamblers. Rarely is there a Hail Mary pass in espionage. Seeking to make this conflict an existential was neither emotional nor hardly out of character for Putin, given his background, one that includes a predisposition to employ terrorism as a tool. Catherine Belton, author of \"Putin's People: How the KGB Took Back Russia and Then Took on the West,\" wrote that during his KGB assignment in Dresden -- then East Germany -- in support of members of the , the far-left terrorist group responsible for bombings, kidnappings and assassinations across West Germany in the '70s and '80s.Putin is hardly restrained by the post-World War II order or the  for sportsmanship. He believes the US and its allies established such rules to promote their own values and interests at Russia's expense. That experience was brought home to him as he witnessed the collapse of the Soviet Union and, with it, the bipolar world order he had known. Putin's subsequent should therefore come as little surprise looking back over the past 20 years so long as we don't try to understand him from anything but his own perspective. It's important that we demystify his decisions by understanding his mindset is the product of a racist, elitist and xenophobic Cold War-era KGB experience in which might made right. I spent a lifetime in espionage's trenches running intelligence operations against the likes of Putin and his KGB, FSB and SVR brethren. My encounters offered different glimpses owing to their varied circumstances. Some were well-scripted bilateral exchanges that resembled a cross between a Seinfeldian airing of grievances and evangelist proselytizing. As a CIA chief of station, I occasionally had to confront aggressive Russian intelligence officers who had set their sights on a member of the US community. But most rewarding were the revealing vignettes I gained beyond public view and from undercover. In one of my earlier experiences, I got a lift from a Russian intelligence officer I had been cultivating. He would have been a contemporary of Putin's, older and more senior than me at the time. He was highly educated, personable and adept at adjusting his comportment to fit the room -- like I said, a spy. The KGB officer came across in public as polished, erudite and diplomatic. Relaxed while alone with me in his car, he was also somewhat worse for wear after an evening of drinking. Perhaps owing to that state, I was treated to a lengthy discourse outlining centuries of rightful Russian privilege and Western-imposed humiliations.The exasperated KGB officer argued that the White races of Russia and the US should live and let live politically and focus instead on \"the fifth column threats we shared from mongrels,\" and the north-south challenges from \"the less civilized who had to be brought to heel.\" His narrative addressed \"the historic ravages of marauding Mongolian hordes,\" code for China, to \"the Turkish barbarians across the 'stans of Central Asia.\" Entirely lucid, albeit certainly intoxicated, he laced his observations with misogyny, ethnic slurs and comments regarding American decadence, ranging from gays to fast food and, ironically, substance abuse. In the end, transitioning to almost professorial comportment as he perhaps began to sober up, the KGB officer delivered a scholarly defense of his country's system. Moscow's authoritarian model, he explained, rewarded conformity and fealty and benefited the elite. The proletariat profited simply in exchange for unquestioning, loyal service. The veteran spy depicted a structure that was curiously outlined along the lines of a trickle-down system of social and economic distribution. His system, he argued, was more efficient and just than that of the corrupt and chaotic West.Putin is the embodiment of a lifetime of such conditioning whose actions illustrate a firm belief in the more grotesque and literal sayings from Sun Tzu and Machiavelli that the ends justify the means. Ukraine, he believes, like other former Soviet states, are historically conquered parts of Russia because that is what he was conditioned to believe. These territories' population, while in his eyes ethnically and socially inferior to Russians of his own high-bound caste, are rightfully its citizens and serfs. Dehumanizing them as well as claiming threats from within enable the use of purges, starvation and concentration camps like those Josef Stalin used without hesitation. And it likewise accounts for the outlook behind Putin's comments on a \",\" and his brutal strategy in Ukraine.Frighteningly, Putin's ability to dehumanize people as traitorous \"\" who must adapt, be reeducated or forcefully removed is not madness or unique to him. We regard such behavior as aberrations, the fog of war or an undisciplined army at our peril. We should recognize his attitude as the reflection of a mentality rooted in the historical wrongs to which he and those of his generation believe Russia has been subjected. Knowing this, the West should be determined not to allow the Ukraine conflict to go on indefinitely with Putin digging in for a war of attrition. While not consciously reckless, Putin suffers from the hubris of the powerful. If he's like the other Russian intelligence officers I've known, Putin is likely to be naturally defensive when challenged, believing his conclusions are the product of intensive study, expertise and his own exhaustive testing. Alternative viewpoints are disrespectful slights. He will have to come to the realization of needing to cut his losses on his own, but Putin will have realized by now that the intelligence, estimates and ground truth on which he made his calculus and plans to invade were flawed. Constraining Putin requires vigilance and calculated risks to keep adding to pressure intended to force his hand. The more he threatens, the weaker that hand will be. When Putin is in a position of strength, he need not bluff; rather, he simply acts to leverage his advantage. If negotiations offer the possibility of an agreement, it will only be as binding as the prevailing circumstances, requiring a long-term campaign to maintain the appropriate amount of pressure to constrain him. The cyclical danger, however, will come from public exhaustion and political complacency that might occur when Ukraine recedes from the headlines. To keep Putin in check is to remember the past as prologue. Peace will require vigilance and consistency in leveraging the tangible consequences of aggression. Putin will escalate if he can, test our boundaries, dig in if allowed, but compromise from necessity if he can't. What Putin won't do is reform or abandon his vision, so it's imperative we understand that view through his eyes. ",
        "ranked": 14,
        "placed": "First_Page",
        "epoch": 1649677518.9094763,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Military analyst explains what Putin's new commander tells us about his strategy",
        "date_raw": "Sun, 10 Apr 2022 12:11:53 GMT",
        "date": "2022-04-10",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/videos/world/2022/04/10/aleksandr-dvornikov-russia-commander-putin-nr-vpx.cnn",
        "subtitle": "Ret. Lt. Gen. Mark Hertling discusses Putin's appointment of Aleksandr Dvornikov to be the new commander for his war in Ukraine and what it means for the conflict.",
        "content": "",
        "ranked": 16,
        "placed": "First_Page",
        "epoch": 1649677518.971827,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "US police agencies are sending protective gear to Ukrainian civilians in what experts call an unprecedented move",
        "date_raw": "Sun, 10 Apr 2022 17:13:31 GMT",
        "date": "2022-04-10",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/10/world/police-departments-send-equipment-to-ukraine/index.html",
        "subtitle": "The governors of Iowa and Nebraska announced last week interagency initiatives to donate police protective gear, including military-grade equipment such as helmets and vests, to Ukraine to help civilians defend themselves against Russia's invasion.   ",
        "content": "The governors of Iowa and Nebraska announced last week interagency initiatives to donate police protective gear, including military-grade equipment such as helmets and vests, to Ukraine to help civilians defend themselves against Russia's invasion.      Nebraska Gov. Pete Ricketts said his state will send 550 pieces of protective gear and Iowa Gov. Kim Reynolds said her state's department of public safety and 18 law enforcement agencies will provide Ukraine with 860 pieces of gear.       The agencies join a growing list of police departments -- from California to Ohio to Vermont -- that are donating non-lethal police gear, according to a CNN review of state-by-state efforts and interviews with some of those involved.       Among the agencies contacted by CNN, and the non-government groups gathering supplies, none have said they're collecting weapons or ammunition.   Many of the police departments involved in these efforts are working with charity organizations and former members of the US military. Some sources with direct knowledge of the varied efforts -- but who are not involved -- spoke to CNN on the condition of anonymity due to concerns about potential legal questions the effort could raise.        It's unprecedented, experts say, for US law enforcement agencies to donate police protective equipment and military-grade gear to a foreign country . The effort also raises questions about the roles of police departments and whether, as domestic law enforcement agencies, they should send equipment to a foreign conflict outside of their jurisdiction.     Because there's no central coordinating group, there's not an easy way to say what's being shipped or whether it's subject to export regulations.     The Ukrainian American Coordinating Council (UACC), , is at the center of one effort to send regulated, military-grade and police protective items to Ukraine, including ballistic helmets, hard plates, soft armor inserts and vests, the group says.          When Russia's invasion of Ukraine began, the UACC moved quickly to obtain a license from the Department of Commerce to export level III ballistic vests and helmets, as well as a special authorization from the State Department for level IV vests in a limited capacity, according to the organization.        Level III armor is the first level of body armor that provides protection against rifle rounds and level IV is rated by the National Institute of Justice as the highest level of ballistic protection.    In accordance with the UACC's export license, the equipment can only be provided to Ukrainian civilians who have joined territorial defense units to defend their country against Russian troops, according to Mick Safron, an executive member of the board of UACC. The UACC is partnering with the Ukrainian charitable organization called Come Back Alive, which helps store and distribute the equipment from Lviv warehouses to territorial defenses and \"hotspots\" across the country, according to the UACC. The foundation has end-user certificates for every territorial defense unit that receives vest and helmet donations, according to Safron.The UACC acknowledges where Come Back Alive is distributing the donations. However, once the shipments arrive in the country, the UACC does not have control over whether the gear is distributed to the Ukrainian army or police forces, Safron said.    The US Department of Commerce and State Department did not confirm the UACC's claims regarding its export license and special authorization, but the State Department tells CNN that groups seeking to donate military-grade gear and other equipment may be subject to export regulations.     A spokesperson for the Department of Commerce told CNN in a statement that it does not \"comment on specific license applications or parties, including whether a party has filed a license application.\"      The department \"has been processing requests for exports to authorized end-users in Ukraine rapidly,\" according to the statement, which includes applications for licenses to export firearms and ammunition under its \"existing processes and authorities.\"        , retired US Army Maj. Gen. Mike Repass -- the former commander of the US Special Operations Command in Europe -- said level IV body armor is \"capable of withstanding one or two shots from a Soviet-type round\" and the technology is controlled by the State Department for US export.   \"However, the provision of Level IV body armor is subject to a lengthy process to get US approval for delivery to Ukraine. It is late-to-need as a result,\" Repass added.       Some of the gear being donated by law enforcement departments, including certain types of protective vests, do not qualify as military-grade, meaning they can be sent to Ukraine without approval from the federal government, according to US Army veteran Alex Plitsas, who has been working with several police departments across Connecticut to ship the equipment to Ukraine. A typical vest worn by a police officer, rated to stop most handgun rounds, would not qualify as military-grade.       The State Department is advising groups involved in the donations to consult with the Ukrainian government, \"to confirm the items will meet an immediate requirement,\" a department spokesperson told CNN. \"After that, items must first be assessed to determine how they are controlled for purposes of export ... prospective donors must follow necessary export licensing rules before sending.\"          Organizers and police departments involved in this effort tell CNN that their work is legal, and the equipment being donated is reviewed to ensure it meets federal export regulations. But it remains unclear whether federal agencies are fully aware of every item that is being shipped to Ukraine as the US government largely puts the onus on donors to ensure they are following the law.        CNN spoke with several experts about the legality of various efforts to aid Ukraine by sending protective gear and raised the central question of whether the federal government should be authorizing local police departments to intervene in international affairs.        \"The answer is, probably not,\" said Martin L. Cook, a professor of professional military ethics who taught at US war colleges.     \"What gives them the authority to do that? The short answer is nothing,\" Cook added. \"But do we have a mechanism? I don't think we do -- to say before a local police department can do such a thing, they have to clear with DOD or state.\"       According to Valerie Morkevičius, an associate professor of political science at Colgate University, there might be \"really strong and valid ethical reasons for wanting to engage in this type of support.\"       Morkevičius emphasized that, generally, people might be more sympathetic to Ukraine due to the circumstances of the war, and their sympathy \"might not be misplaced.\"       \"But we have to think about the broader implications that follow from all this,\" she added. \"If we want to say it's OK this time, what are the guideposts we might be shifting for future actions?\"    When Russia began its military invasion of Ukraine in late February, Pennsylvania police officer Dean Stecklair of Falls Township was approached by his mother-in-law for help.            Stecklair's wife, who is Ukranian-Lithuanian, had family members stuck in the country and shared stories of civilians who were taking up arms to defend themselves against Russian attacks. She expressed the need for defensive equipment. His mother-in-law asked if the Falls Township police department had any tactical gear such as protective vests and helmets that were not being used to send overseas to Ukraine, he told CNN.           Since then, the agency -- located in Bucks County, which houses a large Ukranian population -- has collected and donated more than 100 ballistic vests and dozens of helmets as part of its and has collaborated with departments in nearby counties to set up drop-off points for donations to send to Ukraine.          It's just one of the many ways that US law enforcement agencies across the country are joining the loosely organized effort at the local and state level. Police departments in Colorado, Connecticut, , California,  and Pennsylvania have all announced initiatives to procure and donate protective equipment.      State and police agencies are working with Ukrainian-American groups in the United States and the Ukrainian government, according to Plitsas, the US Army veteran. US agencies, including the State Department, are aware of the ongoing effort involving police departments, he added.       \"I believe that we have tapped into something larger than just our desire to help as police officers,\" Falls Township Police Chief Nelson Whitney told CNN.            \"The community, regular citizens of the United States, have come out in large numbers to donate supplies,\" Whitney said. \"This desire to help innocent people who are being killed and injured by an aggressive totalitarian leader like Vladimir Putin is rooted deeply within the American spirit. How could we not help?\"        In California,  is working with the National Guard to coordinate donations from state and local law enforcement agencies for \"excess/re-sourced ballistic helmets, vests and gloves, as well as safety goggles to provide to Ukrainian citizens in and around the war zone,\" according to Brian Ferguson, a spokesperson for California OES.       California OES and National Guard have been in \"regular communication\" with the Ukrainian consular affairs staff on potential humanitarian support, Ferguson said.       The Fairfield Police Department and other agencies in Connecticut, such as Greenwich and Westport, have also collaborated in a joint effort to donate more than 200 previously used ballistic vests and helmets to assist Ukrainian soldiers, the department has announced.      In a letter to the Fairfield Police Department, the Consul General of Ukraine located in Houston specified that \"body armor, helmets and other personal protective equipment\" was needed for military, police forces, and more than 100,000 civilians that joined \"Territorial Defense Forces\" since war broke out. That department is among the agencies engaged in this effort.  Colorado's state government set five locations for police agencies to drop off excess equipment, including in Denver and Colorado Springs. More than 1,000 helmets and 840 sets of body armor were gathered this way from 25 different police agencies.       Police officials in Colorado are increasingly taking interest in helping Ukrainian civilians as an opportunity to \"save lives, even if it's not within our own border,\" according to Stan Hilkey, executive director of the Colorado Department of Public Safety, which launched an effort with the state's Department of Military and Veterans Affairs to collect equipment.   The first shipment of US protective equipment arrived in a Kyiv warehouse on March 23, according to Safron of UACC. It included thousands of hard body armor plates and vests, he said.    Four shipments in total have been delivered to end-points in Ukraine as of this week, Safron said. Two additional shipments that include thousands of vests and helmets -- weighing 45,000 pounds in total -- are currently being prepared to be exported by early next week.      The UACC is shipping gear to Warsaw, Poland -- where some 2.5 million Ukrainian refugees have arrived since the war began -- in bulk quantities in partnership with         Similarly, the UACC relies on Ukranian-American human rights group Razom as a social media partner to spread the word about the effort. \"Meest\" means bridge and \"Razom\" is translated as \"together\" in Ukrainian.    Part of the third shipment of equipment arrived at one of the Come Back Alive foundation warehouses on Friday, according to Safron. It included 852 pieces of military-grade body armor, as well as 296 helmets, the organization confirmed on Facebook.Oksana Tscherepenko, a Ukrainian-American citizen who is the vice president of UACC, told CNN that the organization is receiving an overwhelming number of phone calls from police officials and other individuals who want to contribute humanitarian aid and protective gear.        The UACC is also partnering with organizations to set up fundraisers that have received hundreds of thousands of dollars in donations, the organization told CNN.      \"The more lives we save the more chance that we have to stay free and to continue our fight in Ukraine for democracy,\" Tscherepenko said.CNN's Peter Nickeas contributed to this report.",
        "ranked": 15,
        "placed": "First_Page",
        "epoch": 1649677519.0049634,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Biden to announce new gun regulation and name ATF nominee",
        "date_raw": "Mon, 11 Apr 2022 09:04:39 GMT",
        "date": "2022-04-11",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/11/politics/gun-regulation-atf-steve-dettelbach/index.html",
        "subtitle": "President Joe Biden will announce a new firearm regulation Monday meant to contain the use of privately made weapons, senior administration officials said, as he comes under pressure to take more steps to address gun violence.",
        "content": "President Joe Biden will announce a new firearm regulation Monday meant to contain the use of privately made weapons, senior administration officials said, as he comes under pressure to take more steps to address gun violence.The regulation on so-called \"\" -- unregulated, untraceable weapons made from kits -- will address a critical gap in the government's ability to track them by requiring background checks before purchase and serial numbers on some of the components.Biden is also expected to name Steve Dettelbach, a former US attorney from Ohio, as his nominee to lead the Bureau of Alcohol, Tobacco, Firearms and Explosives. The President's previous nominee was amid opposition in the Senate.The moves come as gun violence and crime have ticked up in the United States, putting pressure on the White House to take action. Gun violence traditionally spikes in the summer months, lending further urgency to Monday's actions.Biden to address the new steps on guns in a public event Monday afternoon, according to people who have received invitations.The new rule issued by the Justice Department seeks to rein in a type of weapon that has been seen more and more at crime scenes across the country. Ghost gun kits can be purchased online, and a weapon can be self-manufactured in as little as 30 minutes. Because regulators cannot trace them, ghost guns are appealing to criminals and those with criminal histories, according to officials.The new rules would require anyone purchasing a kit to undergo a background check, as is required for other types of firearm purchases. It would also require those selling the kits to mark components with a serial number, so the eventual weapon produced can be traced. And it would mandate firearm dealers add a serial number to already built ghost guns they come across in their businesses.\"The Biden administration is making sure these kits are treated as the deadly firearms they are,\" a senior administration official said ahead of the announcement.\"Ghost guns look like a gun, they shoot like a gun, and they kill like a gun, but up until now they haven't been regulated like a gun,\" John Feinblatt, president of Everytown for Gun Safety, said in a statement celebrating the Biden administration for \"doubling down on its commitment to gun safety.\"Mia Tretta, who was shot and wounded with a ghost gun in a school shooting in California in 2019, similarly praised the administration for taking \"a critical step\" with the new regulation. \"If you can put together an IKEA dresser, you can build a ghost gun,\" she said in a statement. \"Unfortunately, it is that easy to get a weapon that has not only changed my life but has done the same thing to thousands of others. Finalizing this rule is a critical step to making sure no one else has to go through what my family has had to go through.\"The Justice Department previously launched a national , which will \"train a national cadre of prosecutors and disseminate investigation and prosecution tools to help bring cases against those who use ghost guns to commit crimes,\" according to the White House.Ghost guns have been used in multiple recent shootings, including at a Maryland high school in January. The exact number in circulation is unknowable, given the inability of regulators to track them.Between 2016 and 2021, the ATF received 45,000 reports of privately made firearms recovered by law enforcement, including 692 from homicides or attempted homicides. The agency was able to trace only 1% of them, officials said, because the firearms lack serial numbers.Multiple states have moved to restrict their sale as ghost guns become more common at crime scenes.Last week,-- California, Connecticut, Delaware, Hawaii, Nevada, New Jersey, New York, Rhode Island, Virginia and Washington -- in banning or restricting the purchase or use of ghost guns, which are often bought online and assembled at home.Senate Majority Leader Chuck Schumer again decried the use of ghost guns during a press conference Sunday, calling for a crackdown on the rise of the privately made firearms and speaking about a.The New York Democrat blamed Republicans for holding up gun reform legislation, while pressing Biden's administration to go further. \"Today I am calling on the administration to go all after ghost guns, by putting out regulations that will stop them. The federal government has the ability through regulation to stop these ghost guns,\" he said.Still, Biden's planned firearm regulation drew backlash from gun rights advocates even before being officially announced. Aidan Johnston, the director of federal affairs for Gun Owners of America, said in a statement Sunday, \"Biden's proposal to create a comprehensive national gun registry and end the online sale of gun parts without the passage of a new law exemplifies his disregard for the Second Amendment.\"In September, Biden withdrew his nomination of  to lead the ATF after facing opposition from Republicans and certain moderate Democrats.Chipman, a former career official at ATF, came under scrutiny from gun rights supporters and the National Rifle Association for his work as a senior adviser to Everytown for Gun Safety and Giffords -- the organization started by former Rep. Gabrielle Giffords, who was shot at an event in her Arizona district in 2011.Dettelbach ran unsuccessfully for Ohio attorney general in 2018 after serving as US attorney in the state.\"We will be working hard to ensure that Steve Dettelbach receives the fair hearing and confirmation that he deserves. He should be a noncontroversial candidate because he has a long record of working in law enforcement and for the public safety of the people of Ohio and the American people,\" one of the officials said.CNN's Paul LeBlanc contributed to this report.",
        "ranked": 17,
        "placed": "First_Page",
        "epoch": 1649677519.0389526,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Twitter CEO says Elon Musk will not join Twitter board",
        "date_raw": "Mon, 11 Apr 2022 09:37:27 GMT",
        "date": "2022-04-11",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/11/tech/elon-musk-twitter-board/index.html",
        "subtitle": "Tesla CEO Elon Musk, who recently bought a large stake in Twitter, has decided not to join the social media company's board.",
        "content": "Tesla CEO Elon Musk, who recently , has decided not to join the social media company's board.Twitter CEO Parag Agrawal tweeted the news Sunday night.\"Elon's appointment to the board was to become officially effective 4/9, but Elon shared that same morning that he will no longer be joining the board,\" Agrawal . \"I believe this is for the best. We have and will always value input from our shareholders whether they are on our Board or not. Elon is our biggest shareholder and we will remain open to his input.\"A Twitter spokesperson confirmed Musk decided not to join the Twitter board and referred to Agrawal's statement.The development comes about a week after   said in  that  to its board for a term that ends in 2024.Musk recently disclosed he had purchased a more than 9% stake in Twitter, making him the company's largest shareholder. As part of the deal for Musk to join the board, the Tesla CEO had agreed not to acquire more than 14.9% of the company's shares while he remained on the board.Tesla's stock surged after his initial purchase was disclosed.When the news of his board appointment broke, Musk  he was \"looking forward to working with Parag & Twitter board to make significant improvements to Twitter in coming months!\"It's not entirely clear what improvements Musk had in mind. In recent weeks, Musk had suggested on Twitter that the platform does not allow free enough speech, and said it should make its algorithm open source. He also polled his followers last week about whether they \"want an edit button,\" a longtime feature request, if a divisive one, from many Twitter users.Musk has not tweeted about his decision. CNN Business has reached out to   for comment.",
        "ranked": 11,
        "placed": "First_Page",
        "epoch": 1649677519.1007504,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "One of the most powerful tools against Covid-19 is finally gaining traction",
        "date_raw": "Sun, 10 Apr 2022 16:50:41 GMT",
        "date": "2022-04-10",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/10/health/covid-19-ventilation-matters-wellness/index.html",
        "subtitle": "• Lockdowns in Shanghai and other Chinese cities pose a growing threat to the economy",
        "content": "Two-plus years into the Covid-19 pandemic, you probably know the basics of protection: vaccines, boosters, proper handwashing and masks. But one of the most powerful tools against the coronavirus is one that experts believe is just starting to get the attention it deserves: ventilation.\"The challenge for organizations that improve air quality is that it's invisible,\" said Joseph Allen, director of the Healthy Buildings Program at the Harvard T.H. Chan School of Public Health.It's true: Other Covid tools are more tangible. But visualizing how the virus might behave in poorly ventilated spaces can help people better understand this mitigation measure.Allen likens it to cigarette smoke. \"If I'm smoking in the corner of a classroom and you have low ventilation/filtration, that room is going to fill up with smoke, and everyone is breathing that same air.\"Then apply that to the outdoors.\"I could be smoking a cigarette, you could be a couple of feet from me, depending which way the wind was blowing, you may not even know I'm smoking.\"If you're indoors, you could be breathing in less fresh air than you think.\"Everybody in a room together is constantly breathing air that just came out of the lungs of other people in that room. And depending on the ventilation rate, it could be as much as 3% or 4% of the air you're breathing just came out of the lungs of other people in that room,\" Allen said.He describes this as respiratory backwash.\"Normally, that's not a problem, right? We do this all the time. We're always exchanging our respiratory microbiomes with each other. But if someone's sick and infectious ... those aerosols can carry the virus. That's a problem.\"\"We've known for decades how to keep people safe in buildings from infection, from airborne infectious diseases like this one,\" Allen said.From the beginning of the pandemic, Allen and other experts have waved red flags, saying that the way we were thinking about transmission of Covid-19 -- surfaces, large respiratory droplets -- was missing the point.\"Hand washing and social distancing are appropriate but, in our view, insufficient to provide protection from virus-carrying respiratory microdroplets released into the air by infected people. This problem is especially acute in indoor or enclosed environments, particularly those that are crowded and have inadequate ventilation,\" hundreds of scientists  in July 2020.Eventually, the World Health Organization and the US Centers for Disease Control and Prevention  what the experts had been saying all along: that Covid-19 could also spread by small aerosolized particles that can travel more than 6 feet.The coronavirus itself is very small -- about 0.1 microns -- but that doesn't affect how far it can travel.\"The size of the virus itself doesn't matter because, as we say, the virus is never naked in air. In other words, the virus is always traveling in respiratory particles that develop in our lungs. And those are all different sizes,\" Allen said.Singing or coughing can emit particles as large as 100 microns (almost the width of a human hair), he said, but the virus tends to travel in smaller particles -- between 1 and 5 microns.The size of these particles affects not only how far it can travel but how deeply we can breathe it into our lungs, and how we should approach protecting ourselves from this virus.\"When you're talking about an airborne disease, there's the what's right around you, you know, the sort of the people who you know can cough in your face, the 6 feet thing, and then there's the broader indoor air, because indoor air is recirculated,\" said Max Sherman, a leader on the Epidemic Task Force for the American Society of Heating, Refrigerating and Air-Conditioning Engineers.\"Outdoors is safer than indoors\" has become an accepted mantra with Covid-19. Allen points out that protecting ourselves indoors is where our focus should always be, even beyond the pandemic.\"We're [an] indoors species. We spend 90% of our time indoors. The air we breathe indoors has a massive impact on our health, whether you think about infectious disease or anything else, but it just has escaped the public consciousness for a long time,\" he said.Making sure our indoor air is healthy is not that complicated, Sherman said. \"You just want to reduce the number of particles that might be carrying Covid or any other nasty [virus].\"The way you do that is through ventilation and filtration.Filtration -- just like it sounds -- is filtering or cleaning the air, removing the infected particles. But think of ventilation as diluting the air. You're bringing more fresh air in to reduce the concentration of those particles.  Dilution is exactly why we haven't seen superspreader events outdoors, Allen says.\"We have hardly any transmission outdoors. Why is that? Unlimited dilution, because you have unlimited ventilation. And so, even in crowded protests or outdoor sporting events like the Super Bowl, we just don't see superspreading happening. But if we did, we'd have the signal be loud and clear. We just don't see it. It's all indoors in these underperforming, unhealthy spaces.\"Even before the advent of HVAC systems, ventilation was integrated into many building designs.The 1901 Tenement Housing Act of New York required every tenement building -- a building with multifamily households -- to have ventilation, running water and gas light.Builders added ventilation to many of these buildings with a shaft in the middle that runs from the roof to the ground, allowing more airflow.\"In the late 19th century, people are finally starting to understand how disease spreads. So airshafts and the accompanying ventilation were seen as a solution to the public health crises that were happening in tenement buildings,\" said Katheryn Lloyd, director of programming at the Tenement Museum. \"There were high cases of tuberculosis, diphtheria and other diseases that spread. Now we know that spread sort of through the air.\"Today, we're facing the same challenge.\"Getting basic ventilation in your home is important, full stop,\" Sherman said.One of the easiest, cheapest ways to do that is to open your windows.Open doors or windows at opposite ends of your home to create cross-ventilation, the Environmental Protection Agency advises. Opening the highest and lowest windows -- especially if on different floors -- of a home can also increase ventilation. Adding an indoor fan can take it even further.\"If a single fan is used, it should be facing (and blowing air) in the same direction the air is naturally moving. You can determine the direction the air is naturally moving by observing the movement of drapes or by holding a light fabric or dropping paper clippings and noting which direction they move,\" .Just cracking a window can help a lot, Allen says: \"Even propping a window open a couple inches to really facilitate higher air changes, especially if you do it in multiple places in the house, so you can create some pressure differentials.\"It's important to note that if you have an HVAC system, it must be running to actually circulate or filter the air. The EPA says that these systems run less than 25% of the time during heating and cooling seasons.\"Most of the controls these days have a setting where you can run the fan on low all the time. And that's usually the best thing to do because that makes sure you're getting you're pushing air through the filter all the time and mixing the air up in your in your home,\" Sherman advised.This could be something to keep in mind if you're going to have visitors or if someone in the household is at higher risk for severe illness.Choose the most efficient filter your HVAC system can handle, and make sure you routinely change the filters.Filters have a minimum efficiency reporting value, or MERV, rating that indicates how well they capture small particles. The American Society of Heating, Refrigerating and Air-Conditioning Engineers recommends using at least a MERV-13 filter, which it says is at least 85% efficient at capturing particles from 1 to 3 microns.If that's not an option,  can also work well, but the EPA says to use one that is made for the intended room size and meets at least one of these criteria:When you walk into a space, there's no good rule of thumb to look around and gauge how well-ventilated it might be, and that can be a challenge when people have been tasked with assessing their own risk.Allen suggests starting with the basics: Make sure you're up to date with vaccinations and aware of where Covid-19 numbers stand in your community.But then it gets harder. Even the number of people in a space isn't a giveaway of a higher-risk situation.\"The more people in there could be higher-risk because you're more likely to have someone who's infectious, but if the ventilation is good, it really doesn't matter.\"Ventilation standards are based on \"an amount of fresh air per person, plus the amount of fresh air per square foot,\" Allen explained. \"So if you have a good system, the more people that enter the room, the more ventilation is brought in to the room.\"One tool that can help you assess ventilation in a room is a CO2 monitor, something Allen wishes he saw more in public spaces. He likes to carry a portable one, which you can order online for between $100 and $200.\"If you see under 1,000 parts per million, generally, you're hitting the ventilation targets that are the design standard. But remember, these are not health-based standards. So we want to see higher ventilation rates.\"Allen prefers to see CO2 at or under 800 parts per million. He also notes that just because a space has low CO2 levels, it might not be unsafe if filtration is high, like on an airplane.Atlanta Public Schools Superintendent Lisa Herring says the installation of 5,000 air filtration units -- enough for every classroom -- in her school district is \"a gamechanger.\"The district had begun upgrading HVAC systems in several schools even before the pandemic, but federal funding allowed it to add filtration units during a crucial time when masks have become optional.\"It gives a greater level of confidence for us as a system to know that our air filtration systems are in place,\" Herring said.School districts all over the country have been jumping at the opportunity for ventilation upgrades made possible by an influx of federal funding.An analysis in February by FutureEd, a think tank at Georgetown University's McCourt School of Public Policy, found that public schools had  for HVAC projects, which could grow to almost $10 billion if trends continued.New Hampshire's Manchester School District is pouring almost $35 million into upgrading HVAC systems, and interim Superintendent Jennifer Gillis says federal funding is \"absolutely key.\"\"You think about a district of our size with all the competing demands and the need to be fiscally responsible, a $35 million project, that's a large project to introduce to our budget. Having those funds available to us lets us do 19 projects -- and 19 projects in a very short span of time.\"For Gillis, ventilation has been an important mitigation strategy and an unobtrusive way to keep people safe.\"It's something that most in the building don't think about, but it's a very passive way for us to create safety within the schools. Since the beginning, the goal was always 'let's get our kids in, let's get our staff in, but let's do it in a way that's safe for all of them.' \"Good ventilation isn't only about keeping students safe from Covid-19, Sherman says. It can also improve their performance in school.\"They're going to learn better; they're going to be awake more; they're going to be more receptive. They're going to be healthier if they've got good indoor air quality,\" he said.Helping solidify ventilation's role in the Covid-19 battle, the Biden administration announced a  last month.The challenge calls on building operators and owners to improve ventilation by following guidelines laid out by the EPA.The main actions include creating a clean indoor air action plan, optimizing fresh air ventilation, enhancing air filtration and cleaning, and engaging the building community by communicating with occupants to increase awareness, commitment and participation.The message may seem overdue, but it's one that Allen enthusiastically welcomed.\"The White House used its pulpit to say unequivocally that clean air and buildings matter. That's massive. Regardless of what you think about what will happen next with implementation or what happens with the funding. That is a crystal-clear message that is already being heard by businesses, nonprofits, universities and state leaders. I see these changes happening already.\"",
        "ranked": 9,
        "placed": "First_Page",
        "epoch": 1649677519.141353,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Former UK prime minister has a plan to prosecute Putin",
        "date_raw": "Sun, 10 Apr 2022 15:10:52 GMT",
        "date": "2022-04-10",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/videos/world/2022/04/10/putin-possible-prosecution-gps-vpx.cnn",
        "subtitle": "Former British Prime Minister Gordon Brown lays out his plan to prosecute Russian President Vladimir Putin for war crimes in Ukraine.",
        "content": "",
        "ranked": 10,
        "placed": "First_Page",
        "epoch": 1649677519.227218,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "What jobs crisis? Top Chinese regulator says tech is booming",
        "date_raw": "Mon, 11 Apr 2022 09:52:31 GMT",
        "date": "2022-04-11",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/11/tech/china-jobs-tech-regulator-intl-hnk/index.html",
        "subtitle": "One of the regulators behind China's dramatic crackdown on private enterprise has tried to quell growing concerns about the impact on employment, saying the country's biggest tech companies have added nearly 80,000 jobs since July and are \"full of confidence.\"",
        "content": "One of the regulators behind China's dramatic crackdown on private enterprise has tried to quell , saying the country's biggest tech companies have added nearly 80,000 jobs since July and are \"full of confidence.\"In a rare, direct response by a top government agency to fears of a jobs crisis, the Cyberspace Administration of China said Friday that the country's 12 tech giants hired more workers than they lost in the past nine months.It cited recent \"heated public discussion\" about reports of \"large scale layoffs\" at the large internet companies. The CAC said it had recentlyspoken with A-list tech companies such as  ,  , Bytedance,  ,  , and Ant Group. At these companies, 216,800 people had left their jobs between July and mid-March, while 295,900 people were hired during the same period, the survey found.\"The total employment at the companies has increased steadily,\" the CAC said in a statement. They had recorded strong growth in some new businesses, with their revenues \"repeatedly hitting new highs,\" it added. \"They are full of confidence in future development, \" the CAC said.The CAC statement paints a more upbeat picture than  from some of those companies, as well as comments from other government officials on the health of the wider labor market. It also contrasts with the reluctance of the tech companies themselves to respond to reports of job losses.In recent weeks, international media outlets have that China's tech sector is facing its worst job losses since the government  to rein in its most powerful companies in late 2020. The once-freewheeling industry was long the main source of well-paid employment in China, but companies such as Alibaba and Tencent are now reportedly preparing to shed tens of thousands of employees to reduce operating costs. Both have repeatedly declined to comment.Some of the biggest players in Chinese tech — Alibaba, Tencent, and Pinduoduo have all reported their  on record, and their share prices have halved since regulatory crackdown began. Private job surveys also indicate that jobs are being lost across the economy, and in tech in particular. Analysts  job losses will likely get worse, because the tech sector slump is happening at the same time as the crisis in real estate and related sectors, which account for about 30% of China's GDP.Nevertheless, while the CAC is sounding upbeat about tech jobs, other top government officials are painting a much bleaker picture about the health of the labor market. Hu Chunhua, China's vice premier, on Friday  to stabilize employment. \"Affected by the Covid outbreak and other factors, the employment situation is complex and severe now,\" Hu told representatives from companies and government departments, according to He urged the executives to stabilize and expand employment, while government officials must solve the problems faced by businesses in a timely manner.Just days earlier, Premier Li Keqiang stressed the importance of keeping employment stable and helping small businesses survive the difficult times. The economy is facing \"new downward pressures\" amid renewed Covid outbreaks and rising global food and commodity prices, Li said last Wednesday at a key government meeting.\"Some businesses have been severely impacted, and some have even stopped production or closed business,\" he said. \"We must increase rescue efforts and provide employment guarantees in response to their difficulties.\" The Chinese government has set  for 2022.  But the World Bank and some investment banks have recently  that the damage caused by China's zero-Covid policy to the economy is growing.",
        "ranked": 12,
        "placed": "First_Page",
        "epoch": 1649677519.305038,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "France's Societe Generale sells Russian bank to oligarch Vladimir Potanin",
        "date_raw": "Mon, 11 Apr 2022 11:01:38 GMT",
        "date": "2022-04-11",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/11/business/societe-generale-rosbank-russia-potanin/index.html",
        "subtitle": "Societe Generale said on Monday it had agreed to sell its stake in Rosbank and the Russian lender's insurance subsidiaries to Interros Capital, a firm linked to billionaire Vladimir Potanin.",
        "content": "Societe Generale said on Monday it had agreed to sell its stake in Rosbank and the Russian lender's insurance subsidiaries to Interros Capital, a firm linked to .Russia's invasion of Ukraine has  from the United States, Europe and Britain, prompting Western companies to .Rosbank will join the business empire of Potanin, who is the biggest shareholder in   the world's largest producer of palladium and refined nickel.Potanin's holding company had owned Rosbank from 1998, before   (SocGen) bought a stake in 2006 and merged it with its other Russian operations in 2010.While he has not been sanctioned by the European Union, Potanin has been sanctioned by the government of Canada over the Russian invasion of Ukraine, which Moscow describes as a \"special military operation.\"SocGen had previously flagged the risk of a write-off on its Rosbank stake.Shares in France's third-largest bank rose by as much as 8% on Monday after it said it would end its more than 15-year Rosbank holding, amid mounting pressure to cut ties with Russia.SocGen did not disclose what Interros Capital was paying for the stake but said the deal would allow it to exit Russia in an \"an effective and orderly manner\" and ensure continuity for Rosbank's employees and clients.Interros said in a statement that the deal should be closed in the next couple of weeks after all necessary approvals from regulatory bodies are received.SocGen said the deal would result in a write-off of about 2 billion euros ($2.2 billion) and an exceptional non-cash item, but have no impact on SocGen's capital ratio.The write-off will be \"largely offset\" by the deconsolidation of its 15.4 billion euro exposure to Russia and by an unspecified payment including the repayment of subordinate debt by Interros Capital, SocGen added in a statement.SocGen first acquired a stake Rosbank in 2006 with an option to buy a majority holding in 2008. The Russian bank was fully merged with SocGen's other Russia operations in 2010.",
        "ranked": 8,
        "placed": "First_Page",
        "epoch": 1649677519.3495772,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "The West plans to increase its military aid to Ukraine with Russia planning its next big assault",
        "date_raw": "Mon, 11 Apr 2022 04:01:14 GMT",
        "date": "2022-04-11",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/11/politics/russia-ukraine-war-next-phase/index.html",
        "subtitle": "Western leaders are grappling with how far to escalate their military aid to Ukraine as the Russian invasion seems headed for a brutal new turn, a decision that may rest on whether the West's goal is to push for a total defeat of President Vladimir Putin.",
        "content": "Western leaders are grappling with how far to escalate their military aid to seems headed for a decision that may rest on whether the West's goal is to push for a total defeat of President Vladimir Putin.Heroic resistance from Ukrainian troops, with the help of Western anti-tank and anti-aircraft missiles, has already claimed a famous victory -- the saving of Kyiv and the government of President Volodymyr Zelensky. But now, Russia has named a new general to lead what has been a chaotic war effort and is grouping its forces in eastern Ukraine for a fearsome, concentrated assault that could stretch Ukraine's outnumbered forces as never before.The shift of strategy is forcing Western leaders to consider their own willingness to provide more offensive armaments to Kyiv ahead of what is shaping up to be a vicious battle that could dictate how much of Ukraine survives as a nation-state.Pressure on the West to do more is being exacerbated by the fact that Russia's new approach augurs yet more carnage for the civilians that it has been deliberately targeting with a vicious war plan.As Washington evaluates how to respond to Russia's latest maneuvers, there were sighs of relief in the US capital as French President Emmanuel Macron But the survival in office of a key member of the Western leadership coalition will only be assured if he can beat the runner-up, far-right candidate Marine Le Pen -- a long-time Putin sympathizer -- in the tight campaign that will play out ahead of the second round in two weeks.New questions for the West about how best to bolster Ukraine's resistance follow a skittishness in Washington earlier in the war about antagonizing Putin with, for example, the transfer of Soviet-era jets from NATO states like Poland to Ukraine. More recently, the US has signaled it is willing to help its partners to get Soviet-era tanks to Ukraine. And Britain promised a robust package of arms following Decisions on exactly what kind of weapons to provide could depend on the end game the West sees in the country, especially after Zelensky's increasingly caustic appeals for more offensive weaponry following the discovery of atrocities against Ukrainian civilians when Russian forces pulled back from Kyiv.President Joe Biden's national security adviser Jake Sullivan gave the impression on CNN's \"State of the Union\" on Sunday that Washington's policy would follow Kyiv's lead. But he also implied that broader US assistance and unprecedented sanctions on Russia's economy were also designed to better position Ukraine for any future ceasefire talks -- despite the failure of such efforts so far, given that there is little sign Putin is serious about a de-escalation.\"This is not a story of anyone standing by,\" Sullivan told CNN's Jake Tapper. \"We are taking aggressive action in an effort to both help the Ukrainians succeed on the battlefield and help the Ukrainians have the best possible position at the negotiating table.\"But Republican Rep. Liz Cheney gave voice to a faction in Washington that says the US should be doing far more, though the Wyoming congresswoman is not advocating the dispatch of US troops to Ukraine. Western leaders have been concerned about igniting direct conflict with Russia amid fears of a nuclear escalation.\"We should not be talking about, as Jake Sullivan did just now, improving Zelensky's position at the negotiating table,\" Cheney said, also on CNN's \"State of the Union.\" \"This is about defeating Russian forces in Ukraine. It's about much more than Ukraine,\" Cheney said, calling for shipments of tanks, artillery and armored equipment to be sent to the country. \"We need to be doing much more, more quickly.\" CNN reported over the weekend that Putin has, put a single military officer in charge of the Ukraine invasion, which has so far been plagued by poor strategy, supply issues, indiscipline and low morale among the troops.The appointment of Army Gen. Alexander Dvornikov, the commander of Russia's Southern Military District, White House press secretary Jen Psaki warned that Dvornikov was responsible for \"atrocities we saw in Syria\" and pledged that the US will continue to work to ensure Ukraine has the weapons it needs.Washington has been walking a line between providing Ukraine with hardware that would allow it to repel the Russian invasion and inflict a heavy cost on Putin's troops and being seen to take steps that would turn the war into a direct clash between the United States and Russia, which could cause a dangerous escalation.But there are clear signs now that the West is reevaluating where those red lines are as the war enters a new stage. The process comes as the world reels with revulsion from atrocities against civilians in the Kyiv suburb of Bucha and from an attack on a train station in the eastern city of in Kramatorsk that refugees were using to flee the fighting in eastern Ukraine. Cheney said on CNN that the attack \"clearly is genocide.\" US and Western officials have stopped short of using that designation, citing the need for a legal process on a term that is typically used with specificity, but have frequently accused Putin and his troops of committing war crimes.Both Psaki and Sullivan mentioned a two-hour call that took place between senior US military and administration appointees with top Ukrainian officials last week. During that call, the Ukrainians went down a list, item by item, of hardware and armaments that they've requested. Psaki said that the administration was working to ensure that if the US couldn't provide the requested material, its allies could. Johnson, for instance, laid out a package of equipment that the UK was willing to provide, including 120 armored vehicles and new anti-ship missile systems. It was not clear what limits that Washington might place on the criteria of weaponry that might be available to the Ukrainians.",
        "ranked": 7,
        "placed": "First_Page",
        "epoch": 1649677519.3997405,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "French Muslims concerned at rhetoric in presidential election",
        "date_raw": "Fri, 08 Apr 2022 16:25:27 GMT",
        "date": "2022-04-08",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/videos/world/2022/04/08/french-muslims-presidential-election-bashir-pkg-intl-vpx.cnn",
        "subtitle": "CNN's Nada Bashir speaks to French Muslims and their concerns with the upcoming presidential campaign, which features a number candidates with Islamophobic messaging.",
        "content": "",
        "ranked": 6,
        "placed": "First_Page",
        "epoch": 1649677519.4361696,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Emmanuel Macron set to face Marine Le Pen in French presidential election runoff",
        "date_raw": "Mon, 11 Apr 2022 09:23:19 GMT",
        "date": "2022-04-11",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/10/europe/french-presidential-election-results-intl/index.html",
        "subtitle": "Emmanuel Macron and Marine Le Pen appear to be the leading candidates in the first round of the French presidential elections, an analysis of early results shows, setting up a rematch of the 2017 contest.",
        "content": "Emmanuel Macron and Marine Le Pen are projected to advance to the second round of the French presidential election, an analysis of early results showed, setting up a rematch of the 2017 contest.Macron, France's current president, appears poised to take 28.6% of the votes from the first round of the election on Sunday, putting him in first place, according to an analysis conducted by pollster Ifop-Fiducial for French broadcasters TF1 and LCI. Le Pen, a long-time standard-bearer for the French far-right, is on track to come in second with 23.6%.Twelve candidates ran for the top job. Since none of them received more than 50% of the ballots in the first round, the top two candidates will face each other in a runoff on April 24.The contest was marked by voter apathy, with voter participation estimated at 73.3%, according to Ifop-Fiducial, the lowest in a first round in 20 years. While Macron appears on track to win the first round, he is a polarizing figure whose approval rating has sagged during his first term.Macron urged voters to come out for the second round in a speech after the polls closed.\"Nothing is settled and the debate that we will have in the coming 15 days is decisive for our country and our Europe,\" he said. \"I don't want a France which, having left Europe, would have as its only allies the international populists and xenophobes. That is not us. I want a France faithful to humanism, to the spirit of enlightenment,\" he said.Macron is seeking to become the first French president to win reelection since Jacques Chirac in 2002. While polls have given him a consistent edge over the field, the race tightened significantly in the past month. Polling by Ifop-Fiducial released Sunday showed that Macron would win a second-round contest against Le Pen by just 51% to 49%.Le Pen's support has steadily risen in recent weeks. Though she is best known for her far-right policies such as drastically restricting immigration and banning Muslim headscarves in public places, she has run a more mainstream campaign this time around, softening her language and focusing more on pocketbook issues like the rising cost of living, a top concern for the French electorate.  In her speech Sunday, Le Pen vowed to be a president for \"all the French\" if she wins the second round, and called on those who didn't vote for Macron to support her in the second round. In third place was leftist firebrand Jean-Luc Melenchon with 20.1%, according to the analysis of early results. Melenchon enjoyed a late surge in support and was considered a possible dark horse candidate to challenge Macron. Who these voters chose in the second round could decide the presidency, experts say. Melenchon told his supporters that \"we must not give a single vote to Mrs. Le Pen,\" but he did not explicitly back Macron. No other candidate received more than 10% of the vote, according to the analysis. Far-right political commentator turned presidential candidate Eric Zemmour, who enjoyed a seat among the top three candidates until March according to Ifop polling, came in fourth at 7%.The candidates on track to lose have quickly begun throwing their support behind the top two. While Zemmour urged his backers to vote for Le Pen, the others have urged their backers to steer clear of her. The candidates from the traditional center-left and center-right parties, the Socialists and the Republicans, have already backed Macron.The socialist candidate, Anne Hidalgo, said a Le Pen victory would instill in France \"a hatred of everyone set against everyone,\" while the Republican, Valerie Pecresse, said she was sincerely worried for the country because \"the far right has never been so close to winning.\"\"The project of Marine Le Pen will open France to discord, impotence, and collapse,\" said Pecresse. Macron's political rise shattered the playing field, as his centrist political party has pulled supporters away from the traditional centrist parties, the Socialists and the Republicans. Both its candidates polled under 5% on Sunday. Surveys ahead of the race showed that a second round of Macron vs. Le Pen was the most likely outcome. Macron handily beat Le Pen five years ago, but experts have said that a second contest between the two would be much tighter than the 2017 race.Macron is no longer a political upstart and must run on a mixed record. While his ambitious plan to bolster the European Union's autonomy and geopolitical heft won him respect abroad and at home, he remains a divisive figure when it comes to domestic policies. His handling of, one of France's most prolonged protests in decades, was widely panned, and his record on the Covid-19 pandemic is inconclusive.Macron's signature policy during the crisis -- requiring people to show proof of vaccination to go about their lives as normal -- helped increase vaccination rates but fired up a vocal minority against his presidency.Macron has, so far, done very little campaigning. Experts believe his strategy was to avoid the political mudslinging as long as possible to brandish his image as the most presidential of all the candidates. Polling showed him consistently leading all candidates, and he was considered a shoo-in to make the second round. Polling by Ifop-Fiducial released Sunday showed that Macron would win a second-round contest against Le Pen by just 51% to 49%.\"The widespread dissatisfaction with Macron (especially among the young) means that the outcome is uncertain and unpredictable. Le Pen will continue to exploit this, and a major political upset therefore remains possible,\" said CNN European affairs commentator Dominic Thomas of the potential second round matchup. \"However much they may dislike Le Pen, there is a world of difference between her and Macron, and how she would disrupt European and global politics.\" Le Pen has tried to portray herself as , when she attempted to position herself to the forgotten French working classes as her country's answer to then-US President Donald Trump. While her economic nationalist stance, views on immigration, euroskepticism and positions on Islam in France are unchanged, Le Pen has sought to broaden her appeal.The contest was at first predicted to be a referendum on the dominance of the extreme right in French politics, but the war in Ukraine -- another key issue for voters -- upended the race. Macron has kept a grip on first place in most polls ahead of the election this year. Ifop polling found that his support peaked in early March, as potential voters rallied around the flag and rewarded the president for his attempts to mediate the conflict in Ukraine before Russia's invasion, even if it was a failure.Many experts also expected the war to hurt the Le Pen, who had been a vocal admirer of Vladimir Putin, the Russian leader who has become a pariah in the West due to the Kremlin's decision to invade Ukraine in late February. Le Pen visited the Russian president during her 2017 campaign, but this time around, she was forced to scrap a leaflet with a photo of her and Putin from that trip after Russia's unprovoked attack on its neighbor.Thomas, the CNN European affairs commentator, explained that the forthcoming debates will be crucial if Macron is to convince voters that Le Pen's previous support for Putin should disqualify her.\"He will be vulnerable on a range of domestic issues, but she will have difficulty convincing the electorate of her foreign policy credentials, especially given her longstanding links with Russia,\" he said.CNN's Xiaofei Xu and Camille Knight contributed to this report",
        "ranked": 5,
        "placed": "First_Page",
        "epoch": 1649677519.4966433,
        "language": "EN",
        "source": "CNN"
    }
]
