[
    {
        "title": "Atrocities are piling up across Ukraine. CNN witnessed some of the horrors.",
        "date_raw": "",
        "date": "2022-04-15",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://cnn.it/36ism4S",
        "subtitle": "Indiscriminate killings of civilians attempting to flee the violence. Victims found with their hands tied behind their backs. An attack on a maternity hospital, a theater turned shelter bombed. The list of atrocities and apparent war crimes allegedly committed by Russian troops in Ukraine gets longer by the day. ",
        "content": "This story contains graphic imagery.Indiscriminate  attempting to flee the violence. Victims found with their  behind their backs. An attack on a , a  turned shelter bombed. The list of atrocities and apparent war crimes allegedly committed by Russian troops in Ukraine gets longer by the day. As Ukrainians reclaim areas previously occupied by invading Russian troops, evidence of the horrors of recent weeks is emerging from the rubble of shattered villages and towns. New victims are discovered on a daily basis. And those lucky enough to have survived the ordeal tell harrowing tales of kidnappings, rapes and torture. Iryna Venediktova, Ukraine's prosecutor general, said Monday that her office is investigating 5,800 cases of alleged Russian war crimes, with \"more and more\" proceedings opening every day. Russia has denied allegations of war crimes and claims its forces do not target civilians. But CNN journalists on the ground in Ukraine have seen firsthand evidence of atrocities at multiple locations across the country. Here is what we saw.Novyi and Staryi Bykiv are two tiny specks on the map, separated by a small stream. Together they form a sleepy community of about 2,000 people that you'd expect few Ukrainians -- let alone the Russian army -- to be familiar with.Katerina Andrusha told me that's why her daughter Victoria decided to leave her apartment in the Kyiv suburb of Brovary and come back here at the start of the war; she believed it would be safer at home.But on February 27, residents say Russian forces rolled into the neighboring villages, turned the local school into their base, vandalized and looted homes and terrorized the people here for five weeks.On March 25, Katerina said Russian soldiers came to her home and took Victoria, claiming she had information about their forces on her phone.Three days later, Katerina herself was taken captive. She said she was held in a cellar for three days. Blindfolded and terrified, she tried to find out what had happened to her daughter.\"They told me she was in a warm house and that she was working with them and would be home soon,\" said Katerina.She said she hasn't seen Victoria since. As she spoke to us, Katerina's gaze drifted skyward in disbelief. She showed us pictures of her daughter, a beautiful schoolteacher.\"We hope that she will get in touch with someone, somewhere,\" she said.Just a few streets away, we met another mother. Olga Yavon's grief was raw and all-consuming. She knew why we were there and the moment she came out to greet us, she broke down in tears.Her boys, Igor, 32, and Oleg, 33, are among six of the village's young men who authorities say were executed by Russian soldiers on February 27.She told us Russian forces rounded them up after a bridge nearby was blown up.The Russians kept hold of their bodies for nine days before dumping them on the outskirts of the village, with instructions to bury them quickly, she said.\"They were very good boys,\" Olga said. \"How I want to see them again.\"I have seen a lot of awful things in my career, but some of the things we were confronted with on the outskirts of Kyiv after Russian troops were beaten back by Ukrainian forces have been among the most harrowing. In the suburb of Bucha we were among the first to reach a  that residents dug while the place was under Russian occupation, because so many residents had been killed and longer burial ceremonies would have been too dangerous amid the shooting and shelling.We saw half-buried bodies, legs and arms sticking out of the earth. We met  here; he broke down and could not stop crying. The neighbor who comforted him was also in tears. These moments of heartbreak are difficult to witness -- they make you want to cry as well.Also in Bucha, we were led into a  -- the Ukrainians say the men had been executed by Russian troops. Some had their hands tied and gunshot wounds to the head or the heart.You could still see the horror on their faces. It seemed like the dead wanted the truth of their violent death to be uncovered.No matter how many bodies you see, you never forget a single one.At 10:30 a.m. last Friday as many as 4,000 people in and around the  were waiting to be evacuated when a missile exploded overhead, raining down chunks of metal. Shrapnel ripped through the crowd, which was largely composed of women, children and the elderly. The latest death toll is more than 50, with more than 100 injured. When we , we found the concourse still stained with blood, littered with the scattered possessions of the dead and wounded. On one platform, we found a large pool of congealed blood in a shrapnel impact point with several false teeth nearby. Someone, probably an elderly person, must have been hit and killed there. City officials believe Kramatorsk could be surrounded, besieged and pulverized by Russian forces if and when the much-anticipated offensive in the east gathers pace. The mayor had been urging residents to leave, and prior to Friday's strike around 8,000 people a day were boarding westbound trains. The evacuation effort had been publicly announced, with people from surrounding towns and villages urged to gather at the railway station in Kramatorsk, which was the major regional hub. There was nothing secret about it.  Russia has , claiming the missile -- a Tochka-U -- is no longer used by Russian forces, and alleging that it was a Ukrainian missile that hit the station. Military analysts dismiss the claim.Part of the missile crashed into a small park in front of the station. Someone, somewhere wrote on it in Russian \"for the children.\"While tagging and writing slogans on missiles, bombs and shells is a very old tradition, it is not for certain what the intended message was.  The worst thing I have seen since arriving in Kyiv nearly a month ago would have to be the body of a man we were shown in a , northwest of Kyiv.We were led to the site by the owner of the house, who had fled town in the first few days of war. She returned as the invading troops withdrew, only to find her home had been ransacked by Russian soldiers. Behind her garden shed, she showed us a man, with a bag over his head, his hands tied behind his back and his trousers pulled down, exposing his underwear and heavily bruised leg. He had a gunshot wound to the head, and a single bullet case was still lying next to his body.He appeared to have been tortured and executed by Russian soldiers, although we do not know for sure what happened to him.By this time, we had already seen the now infamous mass grave in Bucha, but the image of that man has stuck with me -- I find the individual more relatable than the collective. It is easier to compartmentalize, to dissociate a group from the humanity they were robbed of.I keep thinking about that man and who he might have been. Did he suffer? Did he have a family? What were his ambitions? What led him to that backyard? Did he fight back, did he protest against the Russian occupation? What if it had been me — or my brother, who was living in Kyiv when the invasion started?This man is one atrocity too many. And then you realize there are countless others, still waiting to be found, underneath some rubble, in a shallow grave or in someone else's backyard.",
        "ranked": 10,
        "placed": "First_Page",
        "epoch": 1650030317.6265981,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Harry and Meghan visit Queen Elizabeth II on way to Invictus Games",
        "date_raw": "Thu, 14 Apr 2022 23:21:20 GMT",
        "date": "2022-04-14",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/14/uk/harry-megan-visit-queen-gbr-uk-intl/index.html",
        "subtitle": "A spokesperson for the Duke and Duchess of Sussex has confirmed to CNN that the couple visited Queen Elizabeth II on their way to The Hague to attend The Invictus Games, which begin on Saturday.",
        "content": "A spokesperson for the Duke and Duchess of Sussex has confirmed to CNN that the couple visited on their way to The Hague to attend The Invictus Games, which begin on Saturday.Prince Harry had said in March that he hoped to visit his 95-year-old grandmother soon. Harry did not attend last month's , Prince Philip. Harry opted to remain in California for the service, which was held at Westminster Abbey on March 29. A reason wasn't given for his no-show.The memorial marked the Queen's first public appearance in five months. Harry and Meghan's visit comes as the  that she was left \"very tired and exhausted\" following her recent bout of Covid-19. The monarch tested positive for the virus in February. Buckingham Palace previously confirmed both the Queen and Prince Philip received their first doses of a Covid-19 vaccine in January 2021.The Queen -- who is celebrating her 70th year on the throne-- has dealt with a number of health issues in recent months.At a church service in October, she for the first time since 2003.In March,  after spending a night in a central London hospital, where doctors did \"preliminary tests\" and advised her to rest for a few days.CNN's Lauren Said-Moorhouse and Toyin Owoseje contributed to this report. ",
        "ranked": 23,
        "placed": "First_Page",
        "epoch": 1650030317.743121,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Moskva sinking: What really happened to the pride of Russia's fleet?",
        "date_raw": "Fri, 15 Apr 2022 07:09:04 GMT",
        "date": "2022-04-15",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/15/europe/russia-guided-missile-cruiser-moskva-sinks-intl-hnk-ml/index.html",
        "subtitle": "The Russian guided-missile cruiser Moskva rests deep beneath the Black Sea this morning.",
        "content": "The Russian  rests deep beneath the Black Sea this morning.Whether it lies there as the victim of Ukrainian missiles, Russian incompetence, bad luck or a combination of all three is unclear. What is certain, though, is that the biggest wartime loss of a naval ship in 40 years will raise troubling questions not only for Moscow, but for military planners around the world.The ship sank off the coast of Ukraine in the Black Sea on Thursday.Russia's Defense Ministry says a fire of unknown origin detonated the ship's stored ammunition and the resulting explosions left the Moskva with structural damage. It says the warship then sank amid rough seas as it was being towed to a nearby port.Ukraine says it hit the Moskva with anti-ship cruise missiles and that these sparked the fire that detonated the ammunition.US and Western defense officials seem to favor the Ukrainian account.The US believes with \"medium confidence\" that Ukraine's version of events is accurate, a source familiar with the latest intelligence told CNN.The Moskva was armed with a range of anti-ship and anti-aircraft missiles as well as torpedoes, naval guns and missile defense systems, meaning it would have had massive amounts of explosives aboard.The Argentine cruiser General Belgrano was torpedoed and sunk by the British nuclear-powered submarine HMS Conqueror on May 2, 1982, during the Falkland Islands war.The General Belgrano and the Moskva were of similar size -- each about 600 feet (182 meters) long and displacing 12,000 tons -- though the crew of about 1,100 aboard the General Belgrano was more than double the size of the Moskva's crew of about 500.Russia has not disclosed the number of casualties occurred during the Moskva's fire and subsequent sinking. A total of 323 crew died when the General Belgrano went down.The biggest effect may be on Russian morale. As the flagship of Russia's Black Sea fleet, the Moskva was one of its most visible assets in the Ukraine war. Though Moscow carefully manages news about the war in Russia, it will be hard to hide the sudden absence of such a large ship. And its loss will raise doubts about Russia's warfighting abilities, whether it was due to enemy action or accident.\"Both explanations for the sinking of the Moskva indicate possible Russian deficiencies -- either poor air defenses or incredibly lax safety procedures and damage control on the Black Sea Fleet's flagship,\" analysts Mason Clark, Kateryna Stepanenko, and George Barros at the Institute for the Study of War wrote in their daily war briefing.Carl Schuster, a former US Navy captain, said the doubts went all the way to the Kremlin.\"It raises questions about naval competence 10 years after (Russian President Vladimir) Putin announced he was going to restore the navy's capabilities, morale and professionalism,\" Schuster said.\"It seems he has not been able to keep any of his promises for any of Russia's military services,\" Schuster said, noting  on land too.But analysts are split on what impact the sinking will have on the Russian invasion.The ISW analysts see it as a relatively minor blow, saying the ship was mostly used for cruise missile strikes on Ukrainian logistic centers and airfields. Russia has land-based systems and strike aircraft that can do the same thing, they said.However, they added that if it was indeed a Ukrainian missile that led to the sinking, the Russian navy would have to rethink its operations, possibly moving ships farther from Ukrainian territory and adjusting their air defenses.In Washington, Pentagon spokesman John Kirby said the Moskva's main mission was air defense for the Russian forces in the Black Sea.\"It will have an impact on that capability, certainly in the near term,\" Kirby told reporters.Analysts say the sinking will be carefully studied in East Asia, especially if it is confirmed that Ukrainian missiles struck the warship.In particular, analysts will be searching for any insight it might offer into any potential military conflict involving Taiwan-- the democratically ruled island that Beijing's ruling Communist Party claims as part of its territory. Beijing has not ruled out the use of force to gain control of Taiwan and this has caused tensions with the US, which is committed to providing the island with defensive weapons.Timothy Heath, senior international defense researcher at the RAND Corp. think tank, said the strike on the Moskva would underscore to both China and the US \"the vulnerability of surface ships\" in any potential military clash.Heath said in such a scenario the US Navy would want to keep its surface ships well out of range of the anti-ship missiles Beijing has amassed on the Chinese mainland.China, on the other hand, would be aware that Taiwan had been acquiring inexpensive anti-ship missiles similar to those Ukraine claims hit the Moskva, Heath and others said.Because of that, \"any potential (Chinese) invasion of Taiwan remains an extremely high risk mission,\" Heath said.But some analysts said the Moskva's sinking has limited relevance for the situation in East Asia. Thomas Shugart, a former US Navy submarine commander who is now an analyst at the Center for a New American Security, said there were too many differences between the situations.The Moskva's air defense systems are not in the same league as the more modern Aegis systems on US Navy destroyers, and Ukrainian anti-ship missiles are not as good as Chinese ones, Shugart said.And Soviet-era warships like the Moskva have been typically \"known for their offensive punch, not for their defensive systems or their damage control,\" Shugart said.",
        "ranked": 1,
        "placed": "First_Page",
        "epoch": 1650030317.82804,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "See aboard a ship housing refugees from Ukraine",
        "date_raw": "Fri, 15 Apr 2022 11:07:22 GMT",
        "date": "2022-04-15",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/videos/world/2022/04/15/estonia-ship-refugees-mclean-pkg-ovn-intl-ldn-vpx.cnn",
        "subtitle": "CNN's Scott McLean reports from Tallinn, Estonia, where a ship is housing refugees from Ukraine who are fleeing Russia's invasion of the country. ",
        "content": "",
        "ranked": 14,
        "placed": "First_Page",
        "epoch": 1650030318.094285,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Powerful 'rivers in the sky' could cause Antarctic Peninsula's biggest ice shelf to collapse",
        "date_raw": "Thu, 14 Apr 2022 14:59:43 GMT",
        "date": "2022-04-14",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/14/world/antarctica-larsen-c-ice-shelf-atmospheric-rivers-climate-intl/index.html",
        "subtitle": "When temperatures in Antarctica soared to 38 degrees Celsius above normal -- around 70 Fahrenheit -- in March, a teetering ice shelf the size of Los Angeles collapsed. Scientists don't know what role the extreme temperatures may have played in the event, but the heat rushed in through what's known as an atmospheric river, a long plume of moisture that transports warm air and water vapor from the tropics to other parts of the Earth.",
        "content": "When  to 38 degrees Celsius above normal -- around 70 Fahrenheit -- in March, a teetering ice shelf . Scientists don't know what role the extreme temperatures may have played in the event, but the heat rushed in through what's known as an atmospheric river, a long plume of moisture that transports warm air and water vapor from the tropics to other parts of the Earth.A new study published Thursday shows that these -- which dump rain and snow when they make landfall -- are also causing extreme temperatures, surface melt, sea-ice disintegration and large ocean swells which are destabilizing ice shelves on the Antarctic Peninsula, a long, spindly mountain chain that points northwards to the tip of South America.These conditions were observed during the collapse of two of the peninsula's ice shelves -- Larsen A and B -- in the summers of 1995 and 2002, respectively. And now, as the climate crisis is projected to warm the Earth further, the biggest remaining ice shelf, Larsen C, is also at risk of total collapse, the study says. The authors of the study, published in the , used algorithms, climate models and satellite observations to determine that 60% of the peninsula's calving events -- where an iceberg breaks off an ice shelf or glacier -- were triggered by atmospheric rivers between 2000 and 2020. There are many ways these ice shelves can destabilize. For Larsen A, B and C, there has been evidence of foehn winds -- warm, dry air that streams down a mountain after cool, moist air had risen up the other side. These can cause sudden and dramatic changes in temperatures, and in Antarctica, it causes ice melt. That can have knock-on effects, including fracturing in ice shelves -- the portion of a land-based ice sheet that juts out over ocean water.Melting sea ice also exposes ice shelves to ocean swell, which can cause further destabilization. \"What our study found was that all these different aspects are actually caused by atmospheric rivers, especially the intense ones,\" one of the study's lead authors, Jonathan Wille from the Université Grenoble Alpes in France, told CNN.  \"And we found that almost all the really extreme temperature events that happen in the Antarctic Peninsula where happening with atmospheric rivers.\"A collapse of Larsen C would spell bad news for the sea level around the planet.Ice shelves breaking off and can cause sea level rise, but they don't add a huge volume -- that's because they are already floating in the water. But ice shelves play a critical role in preventing much larger sea level rise. \"Ice shelves keep the glaciers that are on land behind them from flowing into the ocean,\" Wille said. \"And when these shelves disappear, there's nothing holding back those glaciers. Their velocity increases and starts flowing into the ocean. And that then directly contributes to sea level rise.\"Scientists don't yet know what link there may be between atmospheric rivers and climate change, but the recent heatwave and conditions in Antarctica at the time were were so extreme that experts are starting to hypothesize the crisis could be playing a role. That will only really become clearer if a similar event happens again in the future.\"The question is whether or not atmospheric rivers will happen more often as the climate changes,\" Julienne Stroeve told CNN. Stroeve, who was not involved in Thursday's study, is a professor of polar observation and modeling at University College London.\"I think it's too soon to say it will,\" she said, adding that different atmospheric analyses were giving differing results. \"However, it's likely that the atmosphere will play an increasing role in ice shelf breakup by weakening them through surface melting.\"While the future frequency of atmospheric rivers may be an unknown, Wille believes they will at the very least become more intense, and that could be enough to cause more destabilization. \"It's kind of simple -- as the atmosphere becomes warmer, it's able to hold more moisture, and since an atmospheric river is essentially the transport of moisture, that means there will be more moisture that can be transported to Antarctica,\" he said. John Turner, a meteorologist at the British Antarctic Survey who was also not involved in the study, said that most of an ice shelf's instability was due to basal melt -- that's melting that happens from the bottom -- and warned against placing too much emphasis on the role of atmospheric rivers. The study published in Nature did not find a link between atmospheric rivers and basal melt.\"You have to be careful -- you do get extremes for other reasons which don't have a river. Sometimes you just get strong northerlies, which will generally give you a lot of snow and high temperatures, which may not be classified as a river,\" he told CNN. Turner agrees, however, that the wind that atmospheric rivers bring may be \"the nail in the coffin of some of these ice shelves.\"To put in perspective what a ice loss in Antarctica could mean for the world, Turner explained there are 60 meters -- nearly 200 feet -- of potential sea level rise if the whole continent's ice melted. Western Antarctica, the broader region around the peninsula, represents 6 meters (20 feet) of rise, which in itself would swallow entire islands and be catastrophic for millions of people living on coasts and beyond. Most of the world's ice melt and sea level rise so far can be attributed to melting of the Greenland ice sheet in the Arctic.",
        "ranked": 17,
        "placed": "First_Page",
        "epoch": 1650030318.1769927,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "ISIS 'Beatle' convicted in relation to kidnapping and deaths of four Americans",
        "date_raw": "Thu, 14 Apr 2022 17:50:58 GMT",
        "date": "2022-04-14",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/14/politics/isis-beatle-convicted-on-all-counts/index.html",
        "subtitle": "The last member of the ISIS cell known as the \"Beatles,\" a British group of fighters, was convicted by a jury Thursday of assisting in the kidnapping and deaths of four Americans between 2012 and 2015.",
        "content": "The last member of the ISIS cell known as the \"Beatles,\" a British group of fighters, was convicted by a jury in Virginia on Thursday of assisting in the kidnapping and deaths of four Americans between 2012 and 2015.El Shafee Elsheikh was charged with eight counts including four conspiracy charges relating to his work with ISIS and four charges of hostage taking resulting in death of Americans , , Kayla Mueller and Peter Kassig. Over the two-week trial, former hostages testified about the brutal beatings and torture they endured under the three members of the Beatles, who they nicknamed \"John, George and Ringo.\" Elsheikh, according to prosecutors, was \"Ringo.\"Family members of the victims also testified during the trial, including Kassig's father, Edward, as well as Foley's mother and brother, Diane and Michael.  The three Beatles, Mohamed Emwazi, Alexanda Kotey and Elsheikh, would take hostages in order to demand the release of ISIS militants in prison or to collect ransom. Some hostages were released after large ransoms were paid, but others were executed by the group on camera for propaganda films. Kotey pleaded guilty in September and Emwazi, who prosecutors say was responsible for several of the beheadings of hostages, was killed in a drone strike in 2015. \"The evidence demonstrates that they grew up together, radicalized together, fought as high-ranking ISIS fighters together, held hostages together, tortured and terrorized hostages together,\" prosecutor Raj Parekh said Wednesday. \"What these horrific crimes left behind is a legacy of brutal killings and shattered families.\"  A former ISIS member also testified during the trial, telling the jury that Elsheikh, who he identified in the courtroom, was an ISIS fighter and appeared to be a high-ranking member.  Omer Kuzu, 26, left his home in Dallas, Texas, to join ISIS in 2014 and pleaded guilty in 2020 to conspiring to provide material support to ISIS. \"He was an important person,\" Kuzu testified, adding that the type of pistol he says Elsheikh carried \"was a symbol of ISIS aristocracy,\" because the pistol, a Glock, was rare and expensive.  Elsheikh's defense has tried to claim that he was a \"simple ISIS fighter,\" and had been mistakenly identified as a member of the notorious Beatles terror cell. ",
        "ranked": 20,
        "placed": "First_Page",
        "epoch": 1650030318.2675536,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "UK announces controversial plan to send asylum-seekers to Rwanda",
        "date_raw": "Fri, 15 Apr 2022 08:32:49 GMT",
        "date": "2022-04-15",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/14/europe/uk-rwanda-migrant-deal-gbr-intl/index.html",
        "subtitle": "People seeking asylum in the UK could now be relocated to Rwanda under a controversial new scheme blasted by international human rights groups as \"shockingly ill-conceived\" and contrary to international obligations.",
        "content": "People seeking asylum in the UK could now be relocated to Rwanda under a controversial new scheme blasted by international human rights groups as \"shockingly ill-conceived\" and contrary to international obligations.UK Prime Minister Boris Johnson called the scheme an \"innovative approach, driven by our shared humanitarian impulse and made possible by Brexit freedoms,\" on Thursday, saying that with the UK's help, Rwanda will have the capacity to resettle \"tens of thousands of people in the years ahead.\"Speaking at a joint news conference in the Rwandan capital Kigali on Thursday,  said that people relocated to Rwanda \"will be given the support including up to five years of training, integration, accommodation, health care, so that they can resettle and thrive.\" also called the plan a \"joint new migration and economic development partnership,\" saying that the UK is \"making substantial investment in the economic development of Rwanda.\"Patel insisted the aim of the agreement was to improve the UK asylum system, which she said has faced \"a combination of real humanitarian crises and evil people smugglers profiteering by exploiting the system for their own gains.\"When a reporter asked what the criteria would be for relocation, Patel said \"we are very clear that everyone who enters the UK illegally will be considered for resettlement and being brought over to Rwanda, I'm not going to divulge specific criteria for a number of reasons.\"Rwandan Foreign Minister Vincent Biruta said Rwanda was pleased to work with the UK.When asked whether Rwanda has the infrastructure to host the influx, Biruta said the country has the capacity to receive migrants and will invest in new infrastructure to educate and house migrants with the UK's support.Biruta added that the program will only be for people seeking asylum in the UK and who are in the UK, and that they would \"prefer not to receive people from immediate neighbors like the DRC, Burundi, Uganda, Tanzania.\"The United Nations Refugee Agency (UNHCR) expressed \"strong opposition and concerns\" about the plan and urged both countries to reconsider. \"People fleeing war, conflict and persecution deserve compassion and empathy. They should not be traded like commodities and transferred abroad for processing,\" UNHCR's Assistant High Commissioner for Protection Gillian Triggs said in a statement. \"UNHCR remains firmly opposed to arrangements that seek to transfer refugees and asylum-seekers to third countries in the absence of sufficient safeguards and standards. Such arrangements simply shift asylum responsibilities, evade international obligations, and are contrary to the letter and spirit of the Refugee Convention,\" Triggs said. UNHCR also said that the plan would increase risks and cause refugees to look for alternative routes, putting more pressure on front line states. \"Experience shows that these agreements are eye-wateringly expensive usually. They often violate international law. They don't lead to solutions, rather to widespread detention or to more smuggling,\" UNHCR Senior legal officer Larry Bottinick told British radio station Times Radio on Thursday. Human Rights Watch was fiercely critical of the plan, issuing a strongly-worded .\"Rwanda's appalling human rights record is well documented,\" it said.\"Rwanda has a known track record of extrajudicial killings, suspicious deaths in custody, unlawful or arbitrary detention, torture, and abusive prosecutions, particularly targeting critics and dissidents. In fact, the UK directly raised its concerns about respect for human rights with Rwanda, and grants asylum to Rwandans who have fled the country, including four just last year,\" it said, adding, \"At a time when the people of the UK have opened their hearts and homes to Ukrainians, the government is choosing to act with cruelty and rip up their obligations to others fleeing war and persecution.\"Amnesty International UK's Refugee and Migrant Rights Director Steve Valdez-Symonds described the plan as \"shockingly ill-conceived.\" \"Sending people to another country -- let alone one with such a dismal human rights record -- for asylum 'processing' is the very height of irresponsibility and shows how far removed from humanity and reality the Government now is on asylum issues,\" Valdez-Symonds said in a . As part of the new plan, the British Royal Navy will take over operational command from Border Force in the English Channel \"with the aim that no boat makes it to the UK undetected,\" Johnson said. It also allows UK authorities to prosecute those who arrive illegally, \"with life sentences for anyone piloting the boats,\" he said. The English Channel, a narrow waterway between Britain and France, is one of the busiest shipping lanes in the world. Refugees and migrants fleeing conflict, persecution and poverty in the world's poorest or war-torn countries risk the dangerous crossing, often in dinghies unfit for the voyage and at the mercy of people smugglers, hoping to claim asylum or economic opportunities in Britain.Last November,in bitterly cold waters off the coast of France after an inflatable boat carrying migrants bound for Britain capsized, in one of the deadliest incidents in the English Channel in recent years.CNN's Kara Fox and Helen Regan contributed to this report. ",
        "ranked": 22,
        "placed": "First_Page",
        "epoch": 1650030318.377991,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "See the impact of Russia's war on countries around the world ",
        "date_raw": "Thu, 14 Apr 2022 16:32:13 GMT",
        "date": "2022-04-14",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/videos/world/2022/04/14/russia-ukraine-global-food-security-mckenzie-pkg-ctw-vpx.cnn",
        "subtitle": "Russia's war in Ukraine has caused a shortage of wheat and grain that many countries depend on. CNN's David McKenzie walks through the far-reaching impact of the conflict.",
        "content": "",
        "ranked": 18,
        "placed": "First_Page",
        "epoch": 1650030318.5646932,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Chinese officials are 'painfully aware' of economic fallout from lockdowns: European Chamber President",
        "date_raw": "Fri, 15 Apr 2022 08:38:21 GMT",
        "date": "2022-04-15",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/15/business/china-covid-economy-eu-chamber-intl-hnk/index.html",
        "subtitle": "Chinese officials are grappling with the economic distress caused by their Covid-19 restrictions, as several cities remain in lockdown, according to the head of a European trade group.",
        "content": "Chinese officials are grappling with the economic distress caused by their , as several cities remain in lockdown, according to the head of a European trade group.Jörg Wuttke, president of the European Union Chamber of Commerce in China, said in an interview with CNN Business on Thursday that his latest conversations with the government had been encouraging as pressure built on Beijing to ease up on measures that have  and kept  at home.\"They are painfully aware of the damage to the economy. They're worried about unemployment. They're worried about foreign companies putting money elsewhere,\" he added, citing a private meeting with a Chinese ministry. He declined to name the agency.China is the world's last major country still adopting a , which aims to stamp out any sign of the virus through stringent quarantine and mobility restrictions. This week, Chinese President Xi Jinping appeared to double down on that approach.  \"We must put people and lives first, prevent imported cases and domestic flare-ups, conduct a scientific, precise and dynamic zero policy, and implement all measures to prevent and control\" the pandemic, Xi was quoted as saying Wednesday by state-run news outlet .However, the Chinese leader acknowledged that the country should take measures to minimize the impact \"on economic and social development.\"Analysts have warned of the policy's adverse effects on the world's second largest economy.Last week, the World Bank  China's growth forecast, estimating that Chinese GDP would grow at 5% this year, sharply down from last year's 8.1%. That's also lower than the country's official target of about 5.5%.\"After a promising start to the year, China's economy is now facing its worst disruption since the beginning of the pandemic,\" Carol Liao, China Economist at PIMCO, wrote in a note Wednesday. She added that the impact on growth would ultimately depend on the length of ongoing restrictions.Since last month, full or partial lockdowns have been implemented in about 45 cities, according to  by Nomura. Those cities have around 373 million residents combined, accounting for a quarter of the population and about 40% of the economy. The situation has led to high levels of mental stress. In Shanghai, for example, where a massive lockdown has dragged on for weeks, residents have reported a lack of access to food and basic necessities since authorities decided to extend stay-home measures indefinitely. In a widely publicized letter this week, the European chamber wrote to China's State Council and Vice Premier Hu Chunhuacalling for the government to shift away from the \"zero Covid\" approach and toward Singapore's \"living with Covid\" model.Wuttke said that officials took the recommendation surprisingly \"well,\" and appeared open to further discussion. \"They see the damage it does,\" he added.Eric Zheng, president of the American Chamber of Commerce in Shanghai, said that his current sense was that \"the government is not prepared to change its stance on this.\" Zheng views it as \"more productive\" instead for his organization to stay out of the increasingly politicized debate and focus on more pressing practical matters, such as helping companies try to maintain operations. With the restrictions, logistical matters that had once seemed simple, such as transporting goods from a factory to an airport, had become complex, he noted. \"In a lockdown situation, how do you continue your operations in terms of production, and ... all the challenges with supply chains?\" he said in an interview. \"That's the number one challenge for US companies.\"But for some, it may already be too late.Wuttke estimates that China has already lost 50% of all European expats since the pandemic started. And there could be another exodus of families this summer when the school year ends, according to Wuttke. \"I wouldn't be surprised if another half of [those remaining] leave,\" he said. \"It really depends.\"As other nations continue to reopen, some foreign companies may also consider moving their regional headquarters out of China, he added. \"I definitely see discussions,\" said Wuttke.Among those leaving are diplomats. On Monday, the US State Department  it had \"ordered\" the departure of non-emergency employees and their families from Shanghai, citing \"a surge in Covid-19 cases and the impact of restrictions related to [China's] response.\"The notice came just days after the United States had authorized the \"voluntary departure\" of staff from the city.In Shanghai, \"the mood is really dark,\" said Wuttke. \"Everyone knows that 2022 is going to suck.\"The executive noted that while the international spotlight largely remained on the financial hub, many people throughout the nation had also been struggling.\"I think the situation is much worse in Changchun and Jilin and Shenyang,\" he said, referring to other parts of the country that have endured longer lockdowns than Shanghai. \"These people are equally eager to leave and cannot.\".",
        "ranked": 15,
        "placed": "First_Page",
        "epoch": 1650030318.6723626,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Top international prosecutor speaks to CNN after visiting Bucha",
        "date_raw": "Thu, 14 Apr 2022 22:23:23 GMT",
        "date": "2022-04-14",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/videos/world/2022/04/14/karim-khan-international-war-crimes-prosecutor-ukraine-sot-lead-vpx.cnn",
        "subtitle": "CNN's Jake Tapper speaks with International Criminal Court Prosecutor Karim Khan, who is leading the war crimes investigation in Ukraine, about what he saw while touring Bucha and Borodianka. ",
        "content": "",
        "ranked": 11,
        "placed": "First_Page",
        "epoch": 1650030318.711424,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "China is sending its most advanced fighter jet to patrol disputed seas",
        "date_raw": "Fri, 15 Apr 2022 10:24:22 GMT",
        "date": "2022-04-15",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/15/china/china-j-20-jet-patrol-east-south-china-sea-intl-hnk/index.html",
        "subtitle": "China has begun sending its most advanced fighter aircraft, the J-20, to patrol the East and South China Seas, Chinese state media has reported.",
        "content": "China has begun sending its most advanced fighter aircraft, , to patrol the East and , Chinese state media has reported.Early versions of the J-20 stealth jet used Russian engines -- but those have since been replaced with domestically-produced twin engines. The jets were first shown to the public with the new Chinese engines last year at Airshow China.The deployment is intended to \"better safeguard China's airspace security and maritime interests,\" state-run tabloid reported on Wednesday, citing military experts. Ren Yukun, a spokesperson for the J-20's state-run manufacturer, added that it was a \"training routine\" for the J-20 to begin conducting patrols now that it's equipped with Chinese engines, according to Global Times.The announcement comes just weeks after United States Gen. Kenneth Wilsbach, the commander of US Pacific Air Forces, said US F-35s and Chinese J-20s came into close proximity with each other over the East China Sea.The East China Sea and South China Sea have both long been contested regions, with overlapping territorial claims by numerous countries.China claims almost all of the vast South China Sea as its sovereign territory. It has been building up and militarizing its facilities there, turning islands into , and allegedly creating a  that could number in the hundreds of boats.Meanwhile in the East China Sea, China claims sovereignty over the Japanese-controlled Senkaku Islands, also known as the Diaoyu Islands. In recent years, the US has reiterated its promise to defend the Japanese islands in the event of foreign aggression.Experts say the deployment of the J-20s shows two things: China's increased confidence in its military abilities, and its warning to other countries with a stake in the territorial dispute.With some 200 J-20s reportedly in service, the People's Liberation Army Air Force (PLAAF) \"now has in regular service a fleet of advanced stealth fighters as good as the Americans, who remain the benchmark,\" said Peter Layton, a visiting fellow at the Griffith Asia Institute in Australia. He added that China's message to the world is: \"Any foreign military aircraft intruding into China's claimed airspace in the East and South China Sea may now be intercepted by J-20s.\"While such a move would be politically fraught, the J-20's wide radius of action means it could patrol further out to sea, or stay longer in areas like the East China Sea, Layton said. Small formations, such as a handful of jets, could also conduct occasional deep patrols into the South China Sea, land to refuel at one of China's island airbases, then return to the mainland. The PLAAF could even launch missions to overfly any US carrier battle groups that enter the South China Sea.The transition from Russian to Chinese engines also shows China's growing independence in military manufacturing, Layton said. \"It's not just that China does not need Russian help anymore, it is that Chinese-built aircraft are now superior to Russia.\"The fact that the J-20s now have more reliable twin engines than the Russian ones makes these patrols \"a much more plausible option,\" which could be why they hadn't been sent on patrol before, said Layton.The J-20 has long been touted as China's answer to the American F-22 -- considered the world's premier stealth fighter jet -- and the F-35.A 2017 report by the China Power Project at the Center for Strategic and International Studies said the new Chinese engines would give the J-20 low supercruise ability, meaning they could fly at supersonic speeds for prolonged periods.US officials have long said the J-20 can't stack up to US stealth fighters -- but Wilsbach, the US Pacific Air Forces commander, said last month that the J-20s made a strong impression when they encountered US F-35s over the East China Sea.\"We're relatively impressed with the command and control that was associated with the J-20s,\" Wilsbach said at a  for Aerospace Studies conference.The US observed \"relatively professional flying\" by the Chinese aviators, he said, but noted the US was unsure how China would employ the J-20s, whether in multi-mission roles like the F-35 or in an air superiority role like the F-22.Layton said the US, Japan and other countries will be \"keenly collecting electronic intelligence data\" on any J-20s out on coastal patrols, hoping to gather more information on its stealth characteristics, as well as any radio and datalink transmissions.",
        "ranked": 12,
        "placed": "First_Page",
        "epoch": 1650030318.767552,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Russia seeks Brazil's help",
        "date_raw": "Thu, 14 Apr 2022 20:46:29 GMT",
        "date": "2022-04-14",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/14/americas/russia-asks-brazil-support-imf-intl-latam/index.html",
        "subtitle": "Russia has asked Brazil for support in the International Monetary Fund, the World Bank and the G20 group of top economies to help it counter crippling sanctions imposed by the West since it invaded Ukraine, according to a letter seen by Reuters.",
        "content": "Russia has asked Brazil for support in the International Monetary Fund, the World Bank and the G20 group of top economies to help it counter crippling sanctions imposed by the West since, according to a letter seen by Reuters.Russian Finance Minister Anton Siluanov wrote to Economy Minister Paulo Guedes asking for Brazil's \"support to prevent political accusations and discrimination attempts in international financial institutions and multilateral fora.\"\"Behind the scenes work is underway in the IMF and World Bank to limit or even expel Russia from the decision-making process,\" Siluanov wrote.The letter, which made no mention of the war in Ukraine, was dated March 30 and relayed to the Brazilian minister by Russia's ambassador in Brasilia on Wednesday.\"As you know, Russia is going through a challenging period of economic and financial turbulence caused by sanctions imposed by the United States and its allies,\" the Russian minister said.US Treasury Secretary  said last week that the United States would not participate in any G20 meetings if Russia was present, citing the invasion. Almost half of Russia's international reserves have been frozen and foreign trade transactions are being blocked, including those with its emerging market economy partners, Siluanov said.\"The United States and its satellites are pursuing a policy of isolating Russia from the international community,\" he added.Siluanov said the sanctions violate the principles of the Bretton Woods agreements that set up the IMF and the World Bank.\"We consider that the current crisis caused by unprecedented economic sanctions driven by the G7 countries might have long-lasting consequences unless we take joint action to resolve it,\" he wrote to Guedes.Brazil's far-right President Jair Bolsonaro, who visited Moscow just days before the invasion, has kept Brazil neutral in the Ukraine crisis and has not condemned the invasion, drawing criticism from the Biden administration.Bolsonaro expressed \"solidarity\" when he visited Russian President Vladimir Putin in the Kremlin on February 16, about a week before the invasion began.Brazilian Foreign Minister Carlos Franca has said Brazil opposes the expulsion of Russia from the G20 as sought by the United States.\"The most important thing at this time is to have all international forums, the G20, WTO, FAO, functioning fully, and for that all countries need to be present, including Russia,\" Franca told a Senate hearing on March 25.",
        "ranked": 48,
        "placed": "First_Page",
        "epoch": 1650030318.8162162,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Unable to evacuate, these Ukrainians face the horrors of war every day",
        "date_raw": "Thu, 14 Apr 2022 22:51:48 GMT",
        "date": "2022-04-14",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/videos/world/2022/04/14/ukraine-donbas-avdiivka-front-lines-living-war-shelling-tsr-ward-pkg-vpx.cnn",
        "subtitle": "Unable to evacuate, hundreds of Ukrainians near the war front lines are living without water, electricity and in constant fear. CNN's Clarissa Ward reports.",
        "content": "",
        "ranked": 21,
        "placed": "First_Page",
        "epoch": 1650030318.892528,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "New Zealand court grants China's extradition request for murder suspect in landmark case",
        "date_raw": "Thu, 14 Apr 2022 06:17:00 GMT",
        "date": "2022-04-14",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/14/asia/new-zealand-china-extradite-kyung-yup-kim-intl-hnk/index.html",
        "subtitle": "New Zealand's top court ruled Wednesday that a murder suspect can be extradited to China to face trial in a landmark decision following a more than decade-long legal battle.",
        "content": "New Zealand's top court ruled Wednesday that a murder suspect can be extradited to China to face trial in a landmark decision following a more than decade-long legal battle.Chinese authorities accuse Kyung Yup Kim, a South Korean citizen who has permanent residency in New Zealand, of killing a woman in Shanghai in 2009, according to court documents.  first requested his extradition from New Zealand in 2011, but Kim's lawyers argued he could face torture and would not receive a fair trial under the country's murky judicial system, prompting years of legal wrangling. Like many Western countries, including the United States and the United Kingdom, New Zealand does not have an extradition treaty with China.In its decision, New Zealand's Supreme Court ruled by three judges to two that Kim's extradition should proceed. The three judges in favor said they had received sufficient assurances from China and were \"satisfied that there was no real risk Mr. Kim would face an unfair trial.\"Chinese authorities had assured the court that if extradited, Kim would have access to New Zealand consular staff, and be tried and detained in Shanghai rather than sent elsewhere in the country, according to the ruling.The court added it felt confident China would stick to its word, citing \"the strength of (China's) motivation to honor the assurances\" and \"the strength of the bilateral relationship between the two countries.\" Kim's lawyers had argued the high-profile nature of this case and its sensitivity to Chinese authorities put him at high risk. In the Wednesday ruling, the court disagreed, saying he was \"an ordinary criminal suspect\" because he \"does not belong to a minority group and is not a political prisoner.\"In a statement to CNN, Tony Ellis, Kim's lead lawyer, said Kim was \"very disappointed with the judgment.\" The team will fight the extradition by filing a complaint to the UN Human Rights Committee and seek a fresh judicial review if necessary, Ellis said. He cited the more than two years the Supreme Court had taken to reach its decision and Kim's numerous health issues -- including severe depression, a small brain tumor, and liver and kidney diseases -- as grounds to object. After China's initial extradition request in 2011, Kim had been detained for five years then granted bail on the condition he worean ankle bracelet, making him the longest serving detainee without trial in New Zealand's modern history, Ellis said.Kim has lived in New Zealand since he was 14 years old, according to court documents. His mother is also a New Zealand permanent resident, while his father, brother and two children are citizens.The case against him dates back to December 2009, when a young woman who worked as a waitress at a bar was found dead in Shanghai, according to . At the time, Kim was visiting Shanghai and had rented an apartment there.Pieces of a quilt were found on her body -- which were identified by Kim's then-girlfriend as similar to one he owned. When police searched Kim's apartment, they found samples that matched the waitress' DNA.Kim had also told a contact in a telephone conversation that he may have beaten a sex worker to death, according to police.Court documents said there was evidence to suggest the waitress may have engaged in sex work. Kim has denied the murder charges.Following China's initial extradition request, the New Zealand courts ruled in 2013 that Kim could be handed overand that decision was confirmed two years later by the Minister of Justice. However, Kim filed for a judicial review and successfully challenged the decision.After receiving further assurances from China that it would treat Kim humanely, the minister in 2016 decided to recommend Kim's extradition a second time. Kim once again challenged the decision -- first unsuccessfully at the High Court then successfully at the Court of Appeal in 2019.The case then went to the Supreme Court for a final ruling.  the Chinese Foreign Ministry had urged New Zealand to extradite Kim \"as soon as possible, so that justice can be upheld for the victim,\" and defended the Chinese judicial system as respecting \"the legal rights of criminal suspects.\"In China, courts, prosecutors and police are overseen by the Chinese Communist Party's powerful Central Political and Legal Affairs Commission and its local branches.China's judicial system has a conviction rate of about 99%, according to legal observers. Human rights advocates say unfair trials and the torture and mistreatment of prisoners are common.",
        "ranked": 19,
        "placed": "First_Page",
        "epoch": 1650030318.9430804,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "The Brooklyn subway shooting suspect has been denied bail. 4 survivors are still in the hospital ",
        "date_raw": "Fri, 15 Apr 2022 10:18:20 GMT",
        "date": "2022-04-15",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/15/us/brooklyn-subway-shooting-friday/index.html",
        "subtitle": "Four victims were still hospitalized Thursday, two days after a mass shooting on a subway train that left New Yorkers badly shaken and forced a reckoning over passenger security on the largest public transportation system in the country.",
        "content": "Four survivors were still hospitalized Thursday, two days  left New Yorkers badly shaken and forced a reckoning over passenger security on thein the country.Mayor Eric Adams is due to hold a virtual news conference Friday to thank frontline workers for their handling of the shooting and its aftermath.In court Thursday, Frank James, 62, was denied bail and did not enter a plea on charges of violating a law that prohibits terrorism and violent attacks on mass transportation. He was arrested a day earlier in Manhattan's East Village after  to police; hours earlier, a teenager had  to report seeing him.Twenty-nine people were hospitalized after James allegedly tossed smoke grenades and fired 33 bullets into a train car of passengers during Tuesday's morning rush in Brooklyn. Ten people were shot, and 19 others suffered injuries related to smoke inhalation, falling down or having a panic attack, officials said. The four victims who were still in the hospital Thursday were in stable condition, according to hospital representatives.While officials have not released a motive for one of the most violent attacks to occur on the city's subway system, they have pointed to  in which James shares his views on violence, mass shootings and mental health. James, who's Black, says in the videos that he suffered from post-traumatic stress and supported hatred of African Americans and other people he believed had maligned him. In a video posted in February, he criticizes a plan by Adams' administration to address , saying it was \"doomed to fail.\"City officials want to enhance security in the subway system, the mayor told CNN on Wednesday, noting the process would entail examining technology that could detect whether somebody is carrying a gun.\"But it is extremely challenging to identify every person that enters the subway system because of the ,\" he said.On the day of the shooting, more than 3 million people rode the system, which also includes passengers who used the Staten Island Railway,  the Metropolitan Transportation Authority. At James' hearing, Assistant US Attorney Sara Winik described the attack as \"premeditated and carefully planned.\" Prosecutors also argued James was a flight risk and a danger to the community, according to a letter submitted by US Attorney Breon Peace to a federal judge.\"The defendant committed a premediated mass shooting on the New York City subway system and then fled the scene, with a stockpile of ammunition and other dangerous items stowed in his storage unit,\" the letter says.Defense attorney Mia Eisner-Grynberg cautioned against a rush to judgment. \"We are all still learning about what happened on that train,\" she said outside the courthouse. \"What we do know is this: Yesterday, Mr. James saw his photograph on the news. He called Crime Stoppers to help. He told them where he was. Initial press and police reports in cases like this one are often inaccurate. Mr. James is entitled to a fair trial, and we will ensure that he receives one.\"The shooting James is accused of carrying out took place as a train was traveling from the 59th Street station to 36th Street station in Brooklyn just before 8:30 a.m. Tuesday.The suspected shooter was wearing a yellow hard hat, an orange reflective jacket and a surgical mask as he set off at least one smoke device and began shooting at people with a Glock pistol, according to a criminal complaint. Witnesses saw the suspect wearing a gas mask, the complaint stated. the smoke engulfing the train by running to one end of the car. The doors wouldn't open until 2 minutes later, when the train reached the 36th Street station, and passengers fled the train as the smoke followed them, video shows. Other victims with bloody wounds fell to the platform as they shouted for medical care. Blood streaked the subway platform, with people sitting and lying on the platform, photos taken at the scene show.James was initially named a person of interest after authorities determined he rented the U-Haul van whose keys were found at the scene. Investigators declared him a suspect Wednesday morning after they learned he bought the gun left at the scene. Authorities also found a bag containing a Glock handgun, a plastic container with gasoline, a torch, a U-Haul key and multiple bank cards, as well as another bag containing fireworks, the complaint states.James bought the gun in Ohio in 2011, the bank cards had James' name on them and the U-Haul key was connected to a van James had rented in Philadelphia, according to the complaint.A neon construction jacket left on the subway platform had a receipt for a storage unit in Philadelphia registered to James, the complaint states.Federal prosecutors believe he went to the storage facility filled with ammunition and weapons the evening before the attack, according to court documents. A search of the unit revealed additional ammunition and \"a threaded 9mm pistol barrel that allows for a silencer or suppressor to be attached.\"Hours before James was arrested, Jack Griffin, 17, said he was on a field trip with his high school photography class when he spotted the suspect sitting on a bench on Manhattan's Lower East Side.Griffin submitted the tip to NYPD's Crime Stoppers around 10:30 a.m. And although James wasn't captured for several more hours, the NYPD later told him the tip helped narrow their net of his whereabouts, he said.\"It's crazy,\" he said. \"I was looking for things to shoot (with a camera), and I found probably one of the most wanted people.\"CNN's Caroll Alvarado, Chris Boyette, Travis Caldwell, Alaa Elassar, Rob Frehse, Jason Hanna, Chris Hippensteel, Artemis Moshtaghian, Paul P. Murphy, Peter Nickeas, Sara Ashley O'Brien, Sharif Paget, Yon Pomrenze, Kara Scannell, Pervaiz Shallwani and Eliott C. McLaughlin contributed to this report.",
        "ranked": 16,
        "placed": "First_Page",
        "epoch": 1650030319.0262456,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Elon Musk says his offer to buy Twitter is about 'the future of civilization,' not making money",
        "date_raw": "Thu, 14 Apr 2022 22:04:17 GMT",
        "date": "2022-04-14",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/14/tech/musk-twitter-offer-explanation/index.html",
        "subtitle": "Elon Musk defended his offer to purchase Twitter on Thursday, saying during an on-stage interview at the TED conference that he sees the acquisition as nothing less than a turning point for civilization. ",
        "content": "Elon Musk defended his  to purchase Twitter on Thursday, sayingduring an on-stage interview at the TED conference that he sees the acquisition as nothing less than a turning point for civilization. Musk said the proposed deal is not about the economics of   business, but about ensuring Twitter remains a trusted platform for democracy — describing his vision in characteristically sweeping terms.\"This is not a way to make money,\" Musk told TED chief Chris Anderson. \"My strong intuitive sense is that having a public platform that is maximally trusted and broadly inclusive is extremely important to the future of civilization.\"The Tesla and SpaceX CEO railed against what he saw as a lack of free speech on Twitter, and said Twitter should open-source its algorithm to increase transparency in the company's content moderation decisions. That would reflect a major shift in how Twitter operates.\"The code should be on Github so people can look through it and say, 'I see a problem here,' 'I don't agree with this,' they can highlight issues, suggest changes,\" said Musk. Asked how he would change Twitter's content moderation, Musk explained that his test for whether a platform adheres to free speech principles is simple: \"Is someone you don't like allowed to say something you don't like? And if that is the case, then we have free speech.\"Musk mused that if a tweet were particularly controversial, perhaps the company should not promote that tweet, but added, \"I think we want to be very reluctant to delete things and just be very cautious with permanent bans; timeouts are better.\"Musk acknowledged that even if he purchased the company, there would still be errors.\"I think everyone will still blame me for everything,\" he said. \"If I acquire Twitter and something goes wrong, it's my fault, 100%. I think there will be quite a few errors.\"Asked whether he had a backup plan if his bid to purchase Twitter fails, Musk said he has \"various\" ideas. But he coyly declined to elaborate, saying those would need to wait \"for another time.\"",
        "ranked": 13,
        "placed": "First_Page",
        "epoch": 1650030319.1316466,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "What images of Russian trucks say about its military's struggles",
        "date_raw": "Thu, 14 Apr 2022 04:06:05 GMT",
        "date": "2022-04-14",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/14/europe/ukraine-war-russia-trucks-logistics-intl-hnk-ml/index.html",
        "subtitle": "• Video: He was once Putin's Prime Minister. Now he supports Ukraine",
        "content": "Think about modern warfare and it's likely images of soldiers, tanks and missiles will spring to mind. But arguably more important than any of these is something on which they all rely: the humble truck. Armies need trucks to transport their soldiers to the front lines, to supply those tanks with shells and to deliver those missiles. In short, any army that neglects its trucks does so at its peril.Yet that appears to be exactly the problem Russia's military is facing during its unprovoked invasion of Ukraine, according to experts analyzing battlefield images as its forces withdraw from areas near Kyiv to focus on the Donbas.Photographs of damaged Russian trucks, they say, show tell-tale signs of Moscow's logistical struggles and suggest its efforts are being undermined by its reliance on conscripts, widespread corruption and use of civilian vehicles -- not to mention the huge distances involved in resupplying its forces, or Ukraine's own highly-motivated, tactically-adept resistance.  \"Everything that an army needs to do its thing comes from a truck,\" says Trent Telenko, a former quality control auditor for the United States' Defense Contract Management Agency, who is among those parsing the images for clues as to how the war is going.\"The weapon isn't the tank, it's the shell the tank fires. That shell travels by a truck,\" Telenko points out. Food, fuel, medical supplies and even the soldiers themselves -- the presence of all of these rest on logistical supply lines heavily reliant on trucks, he says. And he has reason to believe there's a problem with those supply lines. Telenko describes one recent photo of tire damage on a multimillion-dollar mobile missile truck, a Pantsir S1,as the canary in the coal mine for Russia's logistical efforts. As such an expensive piece of equipment, he would have expected its maintenance to be first-rate. Yet its tires were crumbling just a few weeks into the war -- what Telenko refers to as \"a failure mode.\"If trucks are not moved frequently the rubber in their tires becomes brittle and the tire walls vulnerable to cracks and tears. Telenko says the problem is common when tires are run with low inflation to cope with the sort of muddy conditions that Russian forces are facing in the Ukrainian spring. For Telenko, who for more than a decade specialized in maintenance problems in the US military's truck fleet, the condition of the Pantsir S1 is a revealing mistake.\"If you're not doing (preventive maintenance) for something so important, then it's very clear the entire truck fleet was treated similarly,\" he says.Telenko's theory has echoes of US World War II Gen. Omar Bradley's famous quote that \"amateurs talk strategy, professionals talk logistics.\" And he is not the first to have detected a lack of professionalism in Russia's military, which includes hundreds of thousands of conscripts.In one notorious incident early in the war, a 40-mile (64-kilometer) convoy of Russian tanks, armored vehicles, and towed artillery became stalled 19 miles (30 km) outside Kyiv, bogged down according to Britain's Ministry of Defense not only by Ukrainian resistance but \"\" too. Last month,  that Russia had made \"missteps\" and \"struggled with logistics,\" while on Saturday a senior US defense official said the Russians had still not solved \"their logistics and sustainment problems\" and would be unable to reinforce their forces in eastern Ukraine \"with any great speed.\"Phillips O'Brien, professor of strategic studies at the University of St Andrews in Scotland, sees another \"bad sign\" for Russian truck logistics: its use of civilian trucks to replace military ones lost in battle. \"Civilian trucks are not made to military grade. They're not made to carry the loads, they're not made to carry the specific pieces of equipment,\" and in many cases cannot even operate off roads, O'Brien says.The rigors of war are already trying enough for the sturdiest military grade truck, let alone a civilian one. \"A single mile in peacetime, if you drive it in wartime is like 10 or 20 miles(16 to 32 km) because you are pushing the truck hard with huge payloads,\" O'Brien says.Switching between the two introduces a maintenance problem, as spare parts may not be compatible. And, as O'Brien points out, \"You don't want to have to get a new truck every time an old one breaks down.\"Compounding the problem, according to Alex Vershinin, a former US Army officer who served four tours in Iraq and Afghanistan, is that when vehicles do break down Russia has limited resources to recover them.The Russian army's battalion tactical groups -- those at the spearhead of its advances into Ukraine -- normally have only one light and one heavy recovery vehicle, even in units featuring dozens of vehicles, Vershinin wrote last month for the US Military Academy's Modern War Institute. This means combat vehicles sometimes need to be diverted to towing duties and sometimes broken down \"vehicles need to be towed up to a hundred miles,\" wrote Vershinin.O'Brien suggests Russia has neglected its trucks largely because they are not glitzy enough for a military keen to show off its cutting edge weapons systems.In recent years, Putin has boasted about Russia's hypersonic missiles like the Zircon and Kinzhal, stealth fighter jets like the Su-57, and its modern fleet of 11 ballistic missile submarines.\"Often glamorous dictator militaries are good at the showy weapons, they buy the fancy aircraft and the fancy tanks, but they don't actually buy the less glamorous stuff,\" O'Brien says.At the root of Russia's logistical problems, experts say, are two things that plague its military: conscription and corruption.About 25% of the Russian military's million troops are conscripts, according to the Center for Strategic and International Studies -- though many experts believe that figure may be misleading, suspecting some of the non-conscript troops are either coerced or tricked into enlisting. Russia's conscripts tend to serve one-year stints, occupy the lower ranks, and fill many of the positions in the logistics chain, including vehicle maintenance. \"You can't really learn anything in a year about maintaining military systems,\" Telenko says.Conscripts also have little motivation as they know their time in the job is so limited, he says. A senior US defense official said Wednesday said Washington is seeing morale problems among Russia's conscripts, who make up \"almost half\" of its forces in Ukraine.\"We have evidence, even recent evidence, that they have been disillusioned by this war, weren't properly informed, weren't properly trained, weren't ready, not just physically but weren't ready mentally for what they were about to do,\" the US official said.By contrast, in the US military vehicle maintenance is handled by a volunteer non-commissioned officer corps, professional sergeants and corporals who stay for extended enlistments and are motivated by pay rises and promotions.\"You want to have as good people maintaining logistics as you do for every other branch,\" says O'Brien, at the University of St Andrews. He adds, in reference to Russia's apparent struggles, \"Were they in a shape for a logistics war or did they not just take it seriously?\" Then there is the corruption that experts say has dogged the Russian military for years. Matthew Stephenson, a Harvard Law School professor and editor in chief of the Global Anti-corruption Blog, wrote in March that corruption had a particularly corrosive effect on the Russian military's maintenance and supply logistics.\"All of these problems that anti-corruption experts and national security specialists had been emphasizing for years do seem to be manifesting in the current Russian invasion,\" he wrote.\"Corruption -- in the form of embezzlement or bribery -- can also lead to the purchase of substandard equipment, for example by giving the contract for equipment or maintenance to a less qualified supplier that is more willing to pay kickbacks. Or the person in charge of allocating the maintenance or procurement budget can simply report spending the full budgeted amount on high quality products or services, but then purchase low quality substitutes and pocket the difference.Telenko's view is that some of the effects are now being seen on the battlefield. He says money that should have been used for maintenance is \"likely lining the pockets of officers in charge of the conscripts who would be servicing the trucks.\"There are other, subtler, signs of Russian struggles that might easily be missed by anyone who isn't logistically minded, experts say. For instance, says Alex Lord, Europe and Eurasia analyst at the Sibylline strategic analysis firm in London, Russia's military has historically relied on its large manpower reserves to handle logistics, rather than mechanized systems using wooden pallets and forklifts. Telenko gives the example of loading artillery shells onto a truck. A forklift can lift a pallet of two dozen shells in a single go, while manually lifting individual shells onto a truck would consume far more time and manpower.This makes Russian logistics around 30% less efficient than leading Western militaries, says Jason Crump, CEO of Sibylline and a veteran of 20 years in the British military.\"This means that it takes more trucks to do a given task in the same time, so greater fuel use and wear and tear,\" Crump says.It also means Russian trucks spend more time standing still while loading and unloading, according to Lord.\"This provides opportunities for Ukrainian forces to target them -- as we have seen Ukrainian commanders exploit numerous times during the current campaign,\" he says.All these problems only exacerbate the problems facing Moscow in what is already an uphill struggle for its forces given the distances involved.Trucks can usually operate up to 90 miles (145 kilometers) from their supply depot, Telenko points out.But Ukraine is about the size of Texas, almost 800 miles (1,287 kilometers) wide and 350 miles (563 kilometers) long.That means Russia would need to open numerous supply depots inside Ukraine for its troops to advance farther into Ukraine's interior. With Moscow already pulling back under fierce Ukrainian resistance that seems like a tall order. Russia is already thought to have lost a substantial number of trucks.Building more to replace them could take at least six months, Telenko estimates, by which time more losses would be likely.\"I don't see how the Russians can maintain their current positions, let alone make any offensive moves with their current truck fleet,\" he says.\"Trucks are the backbone of any modern mechanized military force, and if you don't have them you walk.\"And if you walk, you don't win.CNN's Michael Conte contributed to this report.",
        "ranked": 47,
        "placed": "First_Page",
        "epoch": 1650030319.2005196,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Curiosity rover comes up against dangerous 'scaly' terrain on Mars",
        "date_raw": "Thu, 14 Apr 2022 11:14:26 GMT",
        "date": "2022-04-14",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/14/world/mars-curiosity-rover-sharp-rocks-scn/index.html",
        "subtitle": "The Curiosity rover just avoided a near run-in with some razor-sharp rocks on Mars.",
        "content": ".The Curiosity rover just avoided a near run-in with some razor-sharp rocks on Mars.The robotic explorer, which landed on the red planet nearly 10 years ago, has spent the last month climbing the Greenheugh Pediment on Mount Sharp, located at the center of Gale Crater.  The Greenheugh Pediment is a large sloping plain that NASA rover drivers were going to use to reach other targets. But the rover pulled up short when it spied continuous stripes of knife-edged rocks, dubbed \"gator-back\" terrain due its scaly appearance.Typically, NASA's Mars Reconnaissance Orbiter can help Curiosity prepare for encountering hazards because its HIRiSE camera can spot objects the size of a basketball on Mars as it whirls around the planet. But these rocks were just small enough to evade the MRO's watchful eye, said Ashwin Vasavada, Curiosity's project scientist at NASA's Jet Propulsion Laboratory in Pasadena, California.These rocks, known as ventifacts, are wind-sharpened rocks, and Curiosity has had a previous run-in with ventifacts before. Early in the missions, Curiosity's wheels suffered some wear and tear after rolling over them. But there are more of these ventifacts in the field Curiosity came across on March 18 than the rover has ever encountered. They're made from sandstone, the hardest rock found by the rover on Mars to date.\"It was obvious from Curiosity's photos that this would not be good for our wheels,\" said Megan Lin, Curiosity Project Manager at JPL, in a statement. \"It would be slow going, and we wouldn't have been able to implement rover-driving best practices.\"The rover team on Earth has found ways to drive on more benign terrain on Mars to preserve the rover's wheels and lengthen its lifespan, avoiding anything that might damage them. The sandstone has been abraded by blowing sand for many years, sharpening the tops of the rocks into facets, Vasavada said, and Curiosity's trek would have sent it driving over them for about a mile. \"It wouldn't necessarily kill them, but it would wear the wheels down at the same rates that scared us earlier in the mission,\" he said. The way the rover drives, which is essentially like steering to turn the wheels of your car in the parking lot before stepping on the gas, means that Curiosity's wheels would have ground against the carpet of pointed rocks, which could cause the rover to get stuck. Had Curiosity tried to weave through sandy troughs between the ridges, it would have sent the rover on a long, meandering maze-like journey. The rover began ascending the 3.4-mile-tall (5.5-kilometer-tall) mountain in 2014. Throughout this journey, Curiosity has been able to study different layers that show the Martian climate record and when it went from wet to dry billions of years ago. \"The bulk of Mount Sharp is kind of a horizontal layer cake that built up over time,\" Vasavada said. The bottom layers of sediment were deposited by rivers and streams, dumped into a lake that likely filled Gale Crater billions of years ago. When that mud settled, it became the foundation of Mount Sharp. Wind and sand dunes helped carve the crater and its central mountain into what it is today. The Greenheugh Pediment  is a long, sloping plane that cuts across horizontal layers of Mount Sharp, Vasavada said, and scientists want to understand how this area formed. It's also near another point of interest, called the Gediz Vallis Ridge, which may have been created when debris flowed down the mountain. Curiosity sticks to the lower foothills of Mount Sharp, but the perspective from the ridge would have been a way to study material from the upper portions of the mountain.\"From a distance, we can see car-sized boulders that were transported down from higher levels of Mount Sharp -- maybe by water relatively late in Mars' wet era,\" Vasavada said. \"We don't really know what they are, so we wanted to see them up close.\"Fortunately, Curiosity will get another chance at this area in about a year's time from a different vantage point. For now, the rover is plotting a new course to continue its exploration of Mount Sharp, climbing down to a transition zone where a clay-rich area meets with salt minerals called sulfates. These clay minerals formed when the mountain was wet, and the salts formed as the climate dried up. Curiosity had previously studied these layers, but abandoned the investigation to reach Greenheugh Pediment. This latest twist in Curiosity's journey, to return to a productive investigation, is a silver lining, Vasavada said. \"It was really cool to see rocks that preserved a time when lakes were drying up and being replaced by streams and dry sand dunes,\" said Abigail Fraeman, Curiosity's deputy project scientist at JPL, in a statement. \"I'm really curious to see what we find as we continue to climb on this alternate route.\"Seeing evidence for this major change in the Mars climate, from the wet era to the dry era, would be a fantastic feather in the cap for Curiosity, Vasavada said. And studying the layers shaped by water could help scientists understand if microbial life could have existed on ancient Mars.Fortunately, Curiosity is up for the task. What began as a 2-year mission will celebrate its 10th anniversary in August.",
        "ranked": 44,
        "placed": "First_Page",
        "epoch": 1650030319.6517901,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Bryson DeChambeau likely to miss next month's PGA Championship after undergoing wrist surgery",
        "date_raw": "Fri, 15 Apr 2022 09:49:19 GMT",
        "date": "2022-04-15",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/15/golf/bryson-dechambeau-surgery-pga-championship-spt-intl/index.html",
        "subtitle": "Bryson DeChambeau will likely miss next month's PGA Championship after he underwent wrist surgery on Thursday. ",
        "content": "Bryson DeChambeau will likely miss next month's  after he underwent wrist surgery on Thursday. The 2020 US Open winner  on his social media that he hopes to be back playing on the  \"within the next two months,\" which would rule him out of golf's next major which gets underway on May 19 at Southern Hills Country Club in Tulsa, Oklahoma.\"Today, I underwent successful left wrist surgery on my fractured hook of the hamate,\" DeChambeau wrote. \"The surgery was performed by world renowned Hand Surgeon Dr. Thomas Graham. I want to thank Dr. Graham and the incredible staff and The Kettering Medical Center in Ohio.\" DeChambeau has had an injury-plagued start to 2022, having finished 2021 ranked No. 5 in the world. The 28-year-old admitted ahead of the Masters earlier this month that he has been dealing with a hand and hip injuries which have affected his play. He explained that he's been dealing with a torn left hip labrum for around two years and injured his hand -- also reaggravating his hip -- when he slipped over on a marble floor while playing table tennis at the  in February. \"That's really when it just got to the point where I couldn't even grip the golf club,\" he said in a press conference ahead of the Masters. \"I tried to play that week, and it was impossible. I was not even gripping with my left hand that week. I was like, 'This is dumb, I have to go take care of my body first and get it right.'\"That's what happened. And went and got a CT scan, MRI, and we found out that -- and X-rays in my left hip, was kind of -- I had a torn labrum, a partial tear. And then in the hand, I had a hairline fracture in the hamate bone, which a lot of baseball players get from excessive hitting.\" DeChambeau took a six-week break to attempt to let the injuries heal but was clearly hampered at Augusta National, missing the cut by eight shots after an opening round four-over 76 followed by a eight-over 80 in the second round. He has seen his world ranking slip to 19th and said he hopes to be back competing at the \"golf's highest level\" after taking the \"appropriate time needed to rest and recover.\"\"Over the past few months My Team, Dr. Graham, and myself have been monitoring the fracture to the hamate bone in my left wrist,\" he said. \"I made attempts to play through this injury at three recent events, including the Masters, but this is typically an injury that requires surgical treatment.\"Through continued discomfort from the fracture, it has caused me to alter my grip and swing, resulting in my inability to compete at golf's highest level. This has not been easy physically and mentally for me.\"For now, I will be taking the appropriate time needed to rest and recover from this procedure and look forward to competing at the highest level within the next two months. Thank you to my family, team, partners, and supporters during this tough stretch but I am excited to work hard to get back competing soon.\"",
        "ranked": 43,
        "placed": "First_Page",
        "epoch": 1650030319.7136843,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Hong Kong TV series sparks 'brownface' controversy after actor darkens skin",
        "date_raw": "Thu, 14 Apr 2022 12:09:25 GMT",
        "date": "2022-04-14",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/style/article/hong-kong-tv-series-brownface/index.html",
        "subtitle": "A Hong Kong TV series has sparked controversy over the use of \"brownface\" after one of its actors darkened her skin with makeup to play a Filipina domestic worker. ",
        "content": "",
        "ranked": 41,
        "placed": "First_Page",
        "epoch": 1650030319.8636768,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "The RNC debate decision shows the not-so-hidden hand of Donald Trump",
        "date_raw": "Thu, 14 Apr 2022 21:30:03 GMT",
        "date": "2022-04-14",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/14/politics/rnc-debate-donald-trump/index.html",
        "subtitle": "The Republican National Committee's decision Thursday to withdraw from its participation in the organization that has long managed presidential debates has Donald Trump's fingerprints all over it.",
        "content": "The Republican National Committee's decision Thursday  in the organization that has long managed presidential debates has Donald Trump's fingerprints all over it.RNC chairwoman Ronna McDaniel called the Commission on Presidential Debates -- which is nonpartisan and has a co-chair who was once the chairman of the RNC --\"biased\"  and said it had \"refused to enact simple and commonsense reforms to help ensure fair debates including hosting debates before voting begins and selecting moderators who have never worked for candidates on the debate stage.\"(If you didn't know that statement was from McDaniel, I bet I could convince you that it was from Trump. Right?)This decision has been in process for months now. In January, McDaniel made clear that the RNC wanted more of a hand in choosing the moderators for the three general election debates. \"So long as the C.P.D. appears intent on stonewalling the meaningful reforms necessary to restore its credibility with the Republican Party as a fair and nonpartisan actor, the R.N.C. will take every step to ensure that future Republican presidential nominees are given that opportunity elsewhere,\" McDaniel wrote at the time.Such a move would be utterly unthinkable prior to Trump's rise within the party. The CPD has been around since 1987 and, until Trump came on the scene, was generally regarded as a paragon of neutrality in an increasingly polarized political world.While campaigns have wrangled over the details of the debates, there was previously little question that both major party nominees would participate. Trump changed all of that in 2020 when he refused to be a part of the second general election debate after CPD changed it to a virtual gathering to deal with concerns about the spread of Covid-19.\"The commission changed the debate style and that's not acceptable to us,\" . (Worth noting: According to a book by former White House chief of staff Mark Meadows, three days before the first general election debate. Trump received a negative test result shortly after, Meadows wrote.)Trump also skipped a debate in the 2016 Republican primary campaign because -- you guessed it! -- he didn't like the moderator, in particular Megyn Kelly, with whom he had clashed. \"Let's see how much money Fox is going to make on the debate without me, OK?\" . He held a separate event during the debate and went on to lose the Iowa caucuses to Texas Sen. Ted Cruz.Now, much like his fact-free obsession with voter fraud in the 2020 election, Trump has made views over the debate system a litmus test of support for him. Either you say the debates are biased against  Republicans, or you can expect the former President to cast you as insignificantly loyal. Which explains why McDaniel has taken this so far.Make no mistake: This RNC decision likely does not happen without the urging of Trump. And the fact that the RNC is breaking with the CPD is evidence, as if you needed more, that the former President is still VERY MUCH in charge of the Republican Party.",
        "ranked": 40,
        "placed": "First_Page",
        "epoch": 1650030319.9242563,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "A pink moon will glow in the sky this weekend",
        "date_raw": "Thu, 14 Apr 2022 17:16:27 GMT",
        "date": "2022-04-14",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/14/world/full-moon-april-pink-moon-scn/index.html",
        "subtitle": "April's full moon will illuminate the sky this entire weekend, and while it's called the pink moon, it's not actually that color.",
        "content": ".April's full moon will illuminate the sky this entire weekend, and while it's called the pink moon, it's not actually that color.The pink moon will appear full from early Friday to Monday morning, according to . It will be at its peak fullness on Saturday, April 16, at 2:55 p.m. ET. The moon is associated with the springtime blossoming of the Phlox subulata plant, a pink wildflower native to eastern North America, according to . The plant is commonly known as creeping phlox, moss phlox or mountain phlox. Native American names for April's full moon were homages to the spring season, according to . The Dakota tribe dubbed it the \"moon when the streams are again navigable,\" while the Tlingit tribe called it \"budding moon of plants and shrubs,\" in reference to the end of winter and the resurgence of plant growth. The pink moon also aligns with several religious holidays, according to NASA. It's called the Paschal moon in the Christian ecclesiastical calendar, because it's the full moon before Easter. For Hindus, this moon marks Hanuman Jayanti, the celebration of the Hindu monkey deity. The pink moon is Bak Poya for Buddhists, especially in Sri Lanka, and commemorates Buddha's visit to the island country, where Buddha prevented a war by settling a dispute between chiefs. Unlike the last two years, this April's pink moon will not be a supermoon. However, it still comes with its own folklore. According to The Old Farmer's Almanac, \"A full moon in April brings frost. If the full moon rises pale, expect rain.\" \"There certainly is a chance of rain or frost this weekend. There is also a chance of neither,\" said CNN Meteorologist Judson Jones. \"But in some areas of the Midwest, people will see some below-average morning temperatures this weekend, which may leave them wishing for a pale moon.\"After the pink moon, there are eight full moon events still to come in 2022, with two of them qualifying as supermoons. Here's a list of the remaining moons for 2022, according to the :While these are the popularized names associated with the monthly full moons, the significance of each one .There will be two total lunar eclipses and two partial solar eclipses in 2022, according to.Partial solar eclipses occur when the moon passes in front of the sun but only blocks some of its light. Be sure to wear proper eclipse glasses to safely view solar eclipses, as the sun's light can be damaging to the eye.A partial solar eclipse on April 30 can be seen by those in southern South America, the southeastern Pacific Ocean and the Antarctic peninsula. Another one on October 25 will be visible to those in Greenland, Iceland, Europe, northeastern Africa, the Middle East, western Asia, India and western China. Neither of the partial solar eclipses will be visible from North America. can occur only during a full moon when the sun, Earth and moon align, and the moon passes into Earth's shadow. Earth casts two shadows on the moon during the eclipse. The penumbra is the partial outer shadow, and the umbra is the full, dark shadow.When the full moon moves into Earth's shadow, it darkens, but it won't disappear. Sunlight passing through Earth's atmosphere lights the moon in a dramatic fashion, turning it red -- which is why this is often referred to as a \"blood moon.\"Depending on the weather conditions in your area, it may be rusty, brick-colored or blood red.This happens because blue light undergoes stronger atmospheric scattering, so red light will be the most dominant color highlighted as sunlight passes through our atmosphere and casts it onto the moon.A total lunar eclipse will be visible to those in Europe, Africa, South America and North America (except for those in northwestern regions) between 9:31 p.m. ET on May 15 and 2:52 a.m. ET on May 16.Another total lunar eclipse will also be on display for those in Asia, Australia, the Pacific, South America and North America on November 8 between 3:01 a.m. ET and 8:58 a.m. ET -- but the moon will be setting for those in eastern regions of North America.This year kicked off with the  in January, and the next meteor shower will peak later this month.Here are the peak dates for theremaining 11  for in 2022:• Lyrids: April 21 to 22• Eta Aquariids: May 4 to 5• Southern delta Aquariids: July 29 to 30• Alpha Capricornids: July 30 to 31• Perseids: August 11 to 12• Orionids: October 20 to 21• Southern Taurids: November 4 to 5• Northern Taurids: November 11 to 12• Leonids: November 17 to 18• Geminids: December 13 to 14• Ursids: December 21 to 22If you live in an urban area, you may want to drive to a place that isn't littered with city lights to get the best view.Find an open area with a wide view of the sky. Make sure you have a chair or blanket so you can look straight up. And give your eyes about 20 to 30 minutes -- without looking at your phone or other electronics -- to adjust to the darkness so the meteors will be easier to spot.",
        "ranked": 46,
        "placed": "First_Page",
        "epoch": 1650030319.979312,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Jennifer Lopez was taking a bubble bath when Ben Affleck proposed",
        "date_raw": "Thu, 14 Apr 2022 13:13:17 GMT",
        "date": "2022-04-14",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/14/entertainment/jennifer-lopez-ben-affleck-proposal/index.html",
        "subtitle": "Jennifer Lopez was soaking in a bubble bath when Ben Affleck proposed. ",
        "content": "Jennifer Lopez was soaking in a bubble bath when Ben Affleck proposed. She  last week that the two are now , but says the way it went down was pretty quiet and private. The \"Marry Me\" star said in her newsletter that it was a dream come true. \"Did you ever imagine your biggest dream could come true?\" she wrote. \"Saturday night while at my favorite place on earth (in the bubble bath), my beautiful love got on one knee and proposed. I was taken totally off guard and just looked in his eyes smiling and crying at the same time trying hard to get my head around the fact that after 20 years this was happening all over again, I was quite literally speechless and he said, 'is that a yes?' I said YES of course that's a YES.\"She continued, \"I was smiling so big and tears were coming down my face, feeling so incredibly happy and whole. It was nothing fancy at all, but it was the most romantic thing I could've ever imagined...just a quiet Saturday night at home, two people promising to always be there for each other.\"She called herself and Affleck \"Two very lucky people. Who got a second chance at true love.\"Lopez also talked about her green diamond engagement ring, writing, \"Green has always been my lucky color and now, for sure, it always will be.\"The couple reunited after breaking up in 2004, to the delight of  fans everywhere.",
        "ranked": 45,
        "placed": "First_Page",
        "epoch": 1650030320.0565507,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Barcelona stunned by Eintracht Frankfurt in Europa League as away fans flood Camp Nou",
        "date_raw": "Fri, 15 Apr 2022 08:28:30 GMT",
        "date": "2022-04-15",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/15/football/barcelona-eintracht-frankfurt-europa-league-spt-intl/index.html",
        "subtitle": "Eintracht Frankfurt stunned Barcelona in a dramatic second-leg to reach the semifinals of the Europa League on Thursday. ",
        "content": "Eintracht Frankfurt stunned  in a dramatic second-leg to reach the semifinals of the Europa League on Thursday. Going into the quarterfinal match at the Camp Nou level at 1-1 after the first-leg, Frankfurt at one point found themselves three goals up on the night.Filip Kostić's brace and Rafael Borré's fine strike put the German side in surprise control and it looked to be coasting to a memorable win until a frantic end to the match. Barça scored twice in added time, through a magnificent Sergio Busquets goal and a last-second penalty from Memphis Depay, but the Catalan club ran out of time to stage what would have been an astonishing comeback. The result was celebrated by the thousands of Frankfurt faithful who managed to find their way into the stadium. Only 5,000 tickets were officially allocated to the away team, but there seemed to be many more inside the iconic arena with Spanish press reporting at least 20,000 were able to attend the match. Barcelona president Joan Laporta said he was \"ashamed\" that so many Frankfurt fans managed to get in. \"It is a shame we have experienced this here today. It cannot happen again. We have a lot of information about what has happened and we need time to go over it,\" he told Barça TV.  \"Then we will take measures, we will explain them and it will not happen again ever because it is an outrage.\"It was all looking so good for the . The Catalan club looked to have turned a corner after a difficult start to the season and was enjoying a 15-match unbeaten run. But the La Liga outfit struggled to cope with Frankfurt's lightning-quick counter attacks and will learn a lot from a match which highlighted areas that need quick improvement. Barça manager Xavi, also frustrated by the number of away fans in the stadium, said his team didn't play well enough across the two legs. \"We were trying for some heroics at the end, but it wasn't enough. We didn't play the best way,\" he told reporters. \"In fact, we weren't good tonight. They played well on the counterattack and although their second was a fantastic goal, it stemmed from a very silly mistake of ours.\"Frankfurt, currently ninth in the Bundesliga, will now play West Ham in the semifinals after the Hammers reached the last four of a European competition for the first time in 46 years. ",
        "ranked": 38,
        "placed": "First_Page",
        "epoch": 1650030320.1683424,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Bollywood mega-stars Alia Bhatt and Ranbir Kapoor wed in intimate Mumbai ceremony",
        "date_raw": "Thu, 14 Apr 2022 19:26:48 GMT",
        "date": "2022-04-14",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/style/article/alia-bhatt-ranbir-kapoor-wedding-intl-scli/index.html",
        "subtitle": "Two of Bollywood's biggest stars, Alia Bhatt and Ranbir Kapoor, tied the knot in Mumbai on Thursday in an intimate ceremony attended by some of the greats of Indian cinema.",
        "content": "",
        "ranked": 35,
        "placed": "First_Page",
        "epoch": 1650030320.189904,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Morgan Hoffmann, diagnosed with muscular dystrophy, returns to competitive golf for first time in three years",
        "date_raw": "Fri, 15 Apr 2022 09:59:04 GMT",
        "date": "2022-04-15",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/15/golf/morgan-hoffmann-muscular-dystrophy-pga-tour-spt-intl/index.html",
        "subtitle": "When golfer Morgan Hoffmann was diagnosed with facioscapulohumeral muscular dystrophy -- a condition that causes his muscles to weaken -- in 2017, he was told nothing could be done.",
        "content": "When  Morgan Hoffmann was diagnosed with facioscapulohumeral muscular dystrophy -- a condition that causes his muscles to weaken -- in 2017, he was told nothing could be done.But after a five year journey of discovery, the 32-year-old is back on the  and loving life back on the course. He hit a respectable even-par 71 at the RBC Heritage in South Carolina this week but has more to celebrate than most. \"I felt great. The first tee shot wasn't as nerve-racking as I thought it would be. I had a great group. It was easy keeping it light out there. We played fast, which was nice,\" he told reporters. \"The game didn't feel anywhere near as bad as I thought it was, so it was pretty exciting.\"Hoffmann returned to the Tour competing on a major medical exemption after undergoing treatment for his rare form of muscular dystrophy. His treatment has taken him across the world, from Nepal to Costa Rica, in search of alternative ways of treating his condition. He lived among \"healers\" with his wife in Costa Rica but is aware not everyone will be able to understand his journey. \"A lot of people call some of the things that I've embarked upon as hallucinogenic, but the way I see them is so much different,\" Hoffmann added. \"I think it's like a backdoor or side door to different dimensions or different planes. I don't really have it down yet; I'm still questioning and trying to figure it all out.\"Hoffmann needs 238.420 or more FedExCup points to remain in the major medical category for the rest of the year and has three starts left to get them. But for the American, he's just happy to be back playing the sport that gives him so much joy. \"I love this game so much. It's so difficult. I had a great time out there. I think the game's closer than I thought, and it's exciting. I'm pumped,\" he said. ",
        "ranked": 42,
        "placed": "First_Page",
        "epoch": 1650030320.254418,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Her train broke down. Her phone died. And then she met her future husband",
        "date_raw": "Fri, 15 Apr 2022 02:40:51 GMT",
        "date": "2022-04-15",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/travel/article/chance-encounters-couple-met-broken-train-cmd/index.html",
        "subtitle": "For 33-year-old Sarah Richard, life has long revolved around scuba diving. As the founder of Girls that Scuba, billed as the world's largest scuba community for women, she traveled nonstop to host dive trips and events before the pandemic.",
        "content": "",
        "ranked": 36,
        "placed": "First_Page",
        "epoch": 1650030320.267298,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Powerful 'megamaser' space laser spotted by South African telescope",
        "date_raw": "Fri, 15 Apr 2022 09:55:50 GMT",
        "date": "2022-04-15",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/15/world/space-laser-megamaser-scn/index.html",
        "subtitle": "Astronomers have detected a powerful radiowave laser, known as a megamaser, in space. ",
        "content": ".Astronomers have detected a powerful radiowave laser, known as a megamaser, in space. This record-breaking megamaser is the most distant one ever observed at 5 billion light-years away from Earth. The light from this space laser traveled a whopping 36 thousand billion billion miles (58 thousand billion billion kilometers) to reach our planet. An international team of astronomers, led by Marcin Glowacki, observed this light, using the South African Radio Astronomy Observatory's MeerKAT telescope. (MeerKAT is shorthand for Karoo Array Telescope, preceded by the Afrikaans word for \"more.\") Glowacki is a research associate at the Curtin University node of the International Centre for Radio Astronomy Research in Australia.Megamasers are created when two galaxies crash into each other. It is the first hydroxyl megamaser that MeerKAT has observed, Glowacki said.Hydroxl, a chemical group consisting of one hydrogen atom and one oxygen atom, can be found inside galaxy mergers. \"When galaxies collide, the gas they contain becomes extremely dense and can trigger concentrated beams of light to shoot out,\" Glowacki said in a statement. The research team has named the laser Nkalakatha, which means \"big boss\" in isiZulu, the Bantu language of the Zulus in South Africa.The astronomers detected the megamaser on the first night of a survey that spanned more than 3,000 hours of observation time using MeerKAT.\"It's impressive that, with just a single night of observations, we've already found a record-breaking megamaser,\" Glowacki said. \"It shows just how good the telescope is.\"The research team is continuing to use MeerKAT to observe narrow areas in the sky closely and search for the same elements spied in the megamaser. Doing so could provide more insight into how the universe has evolved.\"We have follow-up observations of the megamaser planned and hope to make many more discoveries,\" Glowacki said.The MeerKAT telescope, located in the Karoo region of South Africa, includes an array of 64 radio dishes and has been operational since July 2018. The powerful telescope is sensitive to faint radio light.MeerKAT is a precursor to the transcontinental Square Kilometre Array, or SKA, a telescope under construction in both South Africa and Australia.The array will include thousands of dishes and up to 1 million low-frequency antennas in an effort to build the world's largest radio telescope. Despite the fact that these dishes and antennas will be in different parts of the world, together they will create one telescope that has over 1 square kilometer (0.39 square miles) of collecting area. As a result, astronomers can survey the entire sky much more quickly than with other telescopes.",
        "ranked": 37,
        "placed": "First_Page",
        "epoch": 1650030320.304539,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Even small amounts of exercise fight depression, study says",
        "date_raw": "Thu, 14 Apr 2022 16:45:20 GMT",
        "date": "2022-04-14",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/14/health/exercise-depression-study-wellness/index.html",
        "subtitle": "Get up and move -- even small doses of physical activity, such as brisk walking, may substantially lower the risk of depression, according to a new data analysis.",
        "content": "Get up and move -- even small doses of physical activity, such as brisk walking, may substantially lower the risk of depression, according to a new data analysis.\"Most benefits are realized when moving from no activity to at least some,\" the study authors wrote. Recommended levels of exercise in the United States, according to the , include aerobic activity at moderate levels (such as a brisk walk) for 2.5 hours a week, along with a workout of all major muscle groups twice a week.Alternatively, a person can choose a vigorous aerobic exercise, such as running, for 1.25 hours each week, along with the same amount of strength training.Moderate to vigorous exercise is good for us, . It improves sleep; lowers blood pressure; protects against heart disease, diabetes and cancer; reduces stress; boosts mood; and fights anxiety and depression.But in today's busy world, many people find it difficult to fit in a jog or a visit to the gym. Add depression to the mix, and the motivation for exercise drops even further, experts say.The meta-analysis,, looked at 15 studies involving over 190,000 people to determine how much exercise was needed to reduce depression. Adults who did activities equivalent to 1.25 hours of brisk walking per week had an 18% lower risk of depression compared with those who did not exercise, the study said.  Moving up to an \"activity volume equivalent to 2.5 hours of brisk walking per week was associated with 25% lower risk of depression,\" the study authors said. The benefits were strongest when a person transitioned from being a couch potato to adding movement to the day, the study said. However, exercising over the recommended levels did not provide any additional benefits.\"Our findings therefore have important new implications for health practitioners making lifestyle recommendations, especially to inactive individuals who may perceive the current recommended target (of exercise) as unrealistic,\" the authors wrote.A study : People who exercised had about 43% fewer days of poor mental health. \"Even just walking just three times a week seems to give people better mental health than not exercising at all,\" study authorAdam Chekroud, an assistant adjunctprofessorof psychiatry at Yale University, told CNN at the time.Exercising in 45-minute sessions three to five times a week was the most beneficial for improving mental health, the 2018 study found. However, even doing household chores reduced poor mental health days by about 10%, the study said. A  found that even light exercise helped protect children against developing depression. The 2020 study revealed that 60 minutes of simple movement each day at age 12 was linked to an average 10% reduction in depression at age 18. The types of movement included running, biking and walking, as well as activities likedoing chores, painting or playing an instrument.",
        "ranked": 33,
        "placed": "First_Page",
        "epoch": 1650030320.3450444,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Kebab joins other weird objects that have been launched into space",
        "date_raw": "Fri, 15 Apr 2022 00:27:03 GMT",
        "date": "2022-04-15",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/videos/business/2022/04/14/kebab-launched-moos-pkg-orig-gr-vpx.cnn",
        "subtitle": "It looked like an edible UFO ... CNN's Jeanne Moos reports on the latest attempt at launching an oddball object into space.",
        "content": "",
        "ranked": 39,
        "placed": "First_Page",
        "epoch": 1650030320.419581,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Colombia soccer great dies after car crash",
        "date_raw": "Thu, 14 Apr 2022 11:20:00 GMT",
        "date": "2022-04-14",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/14/football/freddy-rincon-dies-intl-spt/index.html",
        "subtitle": "Former Colombia soccer captain Freddy Rincón has died after being involved in a car crash in Cali, the hospital treating him said in a statement.",
        "content": "Former Colombia soccer captain Freddy Rincón has died after being involved in a car crash in Cali, the hospital treating him said in a statement.The 55-year-old Rincón was  following a car accident in the early hours of the day, CNN en Español reported, citing local media.Five people were injured in the accident, which involved a van with four occupants, including the former player, and a bus, the Undersecretary of Mobility of Cali, Edwing Candelo, told the newspaper, El País Cali.Cali's The Imbanaco Clinic said \"despite all the efforts made by our medical and assistance team, the patient Freddy Eusebio Rincón Valencia, has died today April 13, 2022.\"\"There will never be a way to express what this really means for us, we invite the entire country to remember him with happiness for everything that he brought into life with his sporting successes,\" the hospital added. Rincón played in three World Cups -- 1990, 1994 and 1998 -- and scored 17 goals in 84 games for Colombia.The Colombian Football Federation paid tribute, saying in a statement: \"This is a huge loss for his family and friends, and at the same time is a regrettable loss for our sport, where we'll miss him and remember him with great care, appreciation, respect and admiration.\"\"We send strength, support and our condolences to his family, hoping that they can support this sad and painful loss,\" the statement added.Real Madrid, who Rincón played for between 1995 and 1996, also paid tribute to him, expressing \"condolences and care and affection to all of his family, teammates and managers, his clubs and all his loved ones.\"Born in 1966 in Buenaventura, in western Colombia, he was one of the key players of his country's golden generation in the 1990s.Notably, he scored against West Germany at the 1990 World Cup in Milan's San Siro stadium, his goal coming late in the game to secure a 1-1 draw giving Colombia a place in the round-of-16 after the country's 28-year absence from the tournament.Rincón also scored two goals in a famed 5-0 win against Argentina in Buenos Aires in 1993.In Colombia, he played for Santa Fe and América de Cali, with whom he won three trophies. In 1994, Rincón joined Brazilian club Palmeiras, before then moving to Europe. He played for Italian club Napoli and then joined Spanish giant Real Madrid, becoming the first Colombian footballer to play for the La Liga club.Rincón returned to Brazil in 1996, where he won three local titles and a Club World Cup with Corinthians.He retired as a player in 2004 and later coached third division teams in Brazil. He was an assistant to former Brazil coach Vanderlei Luxemburgo at Atlético Mineiro in 2010 and to Jorge Luis Pinto at Millonarios de Colombia in 2019.Matias Grez contributed reporting.",
        "ranked": 32,
        "placed": "First_Page",
        "epoch": 1650030320.5168004,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Video of mom at Elton John concert goes viral on TikTok",
        "date_raw": "Thu, 14 Apr 2022 17:08:11 GMT",
        "date": "2022-04-14",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/videos/media/2022/04/14/elton-john-mom-tiktok-concert-tour-mxp-hln-vpx.hln",
        "subtitle": "See the viral TikTok video of a mom's emotional reaction to Elton John in concert during his final tour. ",
        "content": "",
        "ranked": 34,
        "placed": "First_Page",
        "epoch": 1650030320.6437104,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "'They're coming and coming and coming': Hear from Ukrainian soldiers on front line",
        "date_raw": "Thu, 14 Apr 2022 15:11:26 GMT",
        "date": "2022-04-14",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/videos/tv/2022/04/13/eastern-ukraine-on-defense-ben-wedeman-the-lead.cnn",
        "subtitle": "CNN's Ben Wedeman speaks to civilians and troops in Ukraine's eastern front as a Russian offensive begins in the region. ",
        "content": "",
        "ranked": 31,
        "placed": "First_Page",
        "epoch": 1650030320.800377,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Joe Biden's poll numbers just aren't getting any better",
        "date_raw": "Thu, 14 Apr 2022 15:00:41 GMT",
        "date": "2022-04-14",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/14/politics/biden-approval-rating-polls/index.html",
        "subtitle": "With just more than 200 days left until the 2022 election, there's little evidence that President Joe Biden's poll numbers are improving -- and there's some data to suggest things are getting worse.",
        "content": "With just more than 200 days left until the 2022 election, there's little evidence that President Joe Biden's poll numbers are improving -- and there's some data to suggest things are getting worse.CNN's poll of polls -- an average of the last four national polls of Americans -- pegs Biden's approval at just 39% with 55% disapproving. Those numbers haven't changed much from the 40% approval/54% disapproval that CNN's poll of polls measured in March or the 41% approval/54% disapproval from mid-January.They also make clear that the bump  in the immediate aftermath of his State of the Union speech in early March was temporary -- and not evidence of any longer-term comeback.This is all bad news for Democrats whose electoral fate -- if history is any guide -- is directly tied to Biden's popularity (or lack thereof).As of 2018, the  for the president's party in a midterm election when the president's approval rating was under 50% was .  Consider these two facts:1) In November 1994, when Republicans won a net of 54 House seats and retook control of the House majority, Bill Clinton's approval rating, , was 46%.2) In November 2010, when Republicans won a net of 63 House seats and retook control of the House majority, Barack Obama's approval rating, , was at 45%.Not only is Biden's average job approval rating at this point well below where his two most recent Democratic predecessors were when they suffered these monumental defeats, but also Republicans now need only a net gain of five seats to win back the House majority.The news gets worse the more you dig into Biden's numbers. Take athat was released on Wednesday. The topline number for Biden is bad -- 33% approval among adults and 35% approval among registered voters. And it doesn't get any better for Biden when you look at percentage of adults who strongly approve of his job performance versus those who strongly disapprove. Just 18% strongly approve of how Biden is handling his job as president, while more than double that number -- 43% -- strongly disapprove. That speaks to a  passion gap between the two parties. And especially in midterm election, passionate people vote.Adding to the issues for Biden and Democrats is the fact that there is no obvious event waiting on the horizon that could turn things around for their side.The news earlier this week that the  between last March and this March was a gut punch for an administration trying to make the case that the economy is roaring back to life. The latest Covid-19 subvariant has case counts rising in some states even as the Biden administration's decision to for an additional 15 days is drawing derision. While Biden gets decent marks for his handling of Russia's invasion of Ukraine, poll after poll suggests that concerns about the economy trump (ahem) foreign policy in most voters' minds.In short: It is a pretty dark time to be a Democrat facing voters this fall. And there's no sign that things are going to get any brighter.",
        "ranked": 30,
        "placed": "First_Page",
        "epoch": 1650030321.1745741,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Rapper DaBaby was on a NC property when a man was shot for trespassing, police say",
        "date_raw": "Fri, 15 Apr 2022 03:46:15 GMT",
        "date": "2022-04-15",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/14/entertainment/dababy-trespassing-shooting/index.html",
        "subtitle": "Rapper DaBaby was at a North Carolina home Wednesday when a person trespassing was shot, the Troutman Police Department said. ",
        "content": "Rapper DaBaby was at a North Carolina home Wednesday when a person trespassing was shot, the Troutman Police Department said. A 26-year-old man allegedly climbed the fence surrounding the property and was shot, according to an incident report from the police department. No charges were filed in the shooting as of Thursday night.According to , the person was shot on a football field outside a mansion belonging to DaBaby, whose real name is Jonathan Kirk. Although police would not confirm to CNN that DaBaby owns the home, they said he was present when the shooting occurred. Troutman Police did not release the name of the shooter.\"I can confirm the shooting did not occur inside the residence and that Mr. Kirk was on the property,\" police chief Josh Watson told CNN in an email. Watson said the investigation is in \"an ongoing status\" and he was not able to provide further information. Around 8 p.m. ET Wednesday, police arrived at the residence and found a man suffering from a non-life-threatening gunshot wound, TPD said in a statement. The victim was transported by Iredell County EMS to a medical facility to treat his injury, the statement said. A manager for the rapper declined to comment Thursday.The eight-time Grammy-nominated rapper is a North Carolina native. DaBaby made headlines last summer when he made false and disparaging comments about gay men and HIV during a performance in Miami. The comments were  by fans, LGBTQ+ groups and other celebrities, including Elton John, Dua Lipa and Madonna, and DaBaby later .The town of Troutman is located around 35 miles north of Charlotte.CNN's Raja Razek and Mallika Kallingal contributed to this report.",
        "ranked": 28,
        "placed": "First_Page",
        "epoch": 1650030321.2288647,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Alleged head of 'murderous organization' with links to boxing has $5M bounty on his head",
        "date_raw": "Thu, 14 Apr 2022 11:52:03 GMT",
        "date": "2022-04-14",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/14/sport/daniel-kinahan-us-department-of-state-reward-boxing-spt-intl/index.html",
        "subtitle": "The US Department of State is offering rewards of up to $5 million for information leading to each of the arrests of three Irish \"transnational organized criminals,\" notably Daniel Kinahan, who has wielded significant influence in the boxing world in recent years.",
        "content": "The US Department of State is offering rewards of up to $5 million for information leading to each of the arrests of three Irish \"transnational organized criminals,\" notably  who has wielded significant influence in the boxing world in recent years.According to a  announcement on Tuesday, the Kinahan Transnational Criminal Organization has engaged in narcotics trafficking, money laundering, firearms trafficking and murder.Kinahan's links to boxing come through his former ties to the agency  an organization whose most prestigious client is heavyweight champion  who is due to fight in a world title bout on April 23 in London.In February 2021,  examined Kinahan's influence in world boxing.Mr. Kinahan's lawyer told the BBC that Kinahan has no criminal record or convictions and the allegations about him being a crime boss are false and have no evidential basis.The lawyer said: \"In so far as our client's record in boxing is concerned, he is proud of his record in boxing to date.\"Legendary boxing promoter Bob Arum, CEO and founder of Las Vegas-based  is promoting Fury's fight with Whyte together with Frank Warren's Queensberry Promotions.According to the Mail Online, Arum said that Fury has been told by Warren that their future dealings will not include Kinahan.\"I'm a US citizen and the Treasury department does not take these steps lightly,\" Arum told  \"We will respect them (sanctions preventing Kinahan doing business in the US).\"We are not going to deal with Kinahan and his people. We will deal directly (with Fury) or his lawyer Robert Davis.\"The US Department of State's $5 million reward followed the (OFAC) announcement on Monday that it has imposed sanctions on Kinahan, describing the Irishman as one of the leaders of the Kinahan Organized Crime Group (KOCG).The OFAC described the KOCG as \"a murderous organization involved in the international trafficking of drugs and firearms.\"The investigation was a collaboration between the OFAC and multiple US agencies, Ireland's national police force,  and the European Union Agency for Law Enforcement Cooperation, the OFAC release said.The OFAC said that \"each member of the KOCG reports to Daniel Kinahan, who is believed to run the day-to-day operations of the organization.\" According to the OFAC, Kinahan is based in Dubai. The OFAC's sanctions also affect a number of Kinahan associates, notably Ian Dixon, who owns or controls \"directly or indirectly, Hoopoe Sports LLC.\"Hoopoe Sports is a UAE-based sports management and advisory company, according to the OFAC.Hoopoe Sports' says it has an \"expertise in professional combat sports (Boxing & MMA) and an enviable record of success among its advised fighters.\"Dixon did not respond to CNN's request for comment via email.In 2020, Fury made a point of thanking Kinahan in an Instagram video for \"getting this deal over the line\" to potentially fight fellow British boxer Anthony Joshua in 2021. The two did not eventually fight.Subsequently, Ireland's then Taoiseach (prime minister) Leo Varadkar told the Irish Parliament he was \"taken aback\" to see Fury using Kinahan's name in his video \"as if this was somebody who did not have quite a chequered history in this State and elsewhere.\" The law firm representing Kinahan did not respond to CNN's request for comment regarding the OFAC's announcement. CNN has not been able to independently confirm the allegations made against Kinahan. In a statement given on Thursday, MTK Global said that it \"will comply fully with the sanctions made by the US government against Daniel Kinahan ... We will cooperate fully with all authorities and assist with any ongoing investigations.\"The current CEO and President of MTK Global, Bob Yalen, is quoted in the statement as saying: \"MTK Global will take every measure to ensure the company, and those who deal with it are fully compliant with the US sanctions announced this week and take this matter extremely seriously.\"In previous MTK statement given in 2020, then MTK Global CEO Sandra Vaughan said that Kinahan \"hasn't got anything to do with MTK Global.\"In the same statement, Vaughan explained that fighters will often had independent advisors adding that the organization had been able to sign Fury because he was \"recommended\" to them by Kinahan. \"It happens all the time and I hope it continues to happen,\" Vaughan said. \"As long as we fulfill what Daniel says about us being a great management company and keep doing the best for the fighters as much as we can, hopefully we'll continue to get recommendations from Daniel.\"The OFAC sanctions announced on Monday targeted seven individuals, including Kinahan. According to the OFAC, the KOCG emerged in the late 1990s and became the \"most powerful organized crime group operating in Ireland.\" The group has links to international money laundering and has been \"involved in a gang war with another group in Ireland and Spain, resulting in numerous murders,\" said the OFAC. According to the UK's NCA, recent investigations have caused \"major disruption\" to the KOCG's activities. The OFAC sanctions, which target Daniel and two other Kinahan family members as well as several associates, announced on Monday mean that \"all property and interests in property of the designated individuals or entities that are in the United States or in the possession or control of U.S. persons must be blocked and reported to OFAC.\"​In the announcement, the OFAC said that Daniel Kinahan \"was designated for acting or purporting to act for or on behalf of, directly or indirectly, the KOCG.\" \"Kinahan has instructed KOCG members to send money to a variety of individuals serving prison sentences, including a person convicted of attempted murder on behalf of the KOCG, and an individual imprisoned for murder on behalf of the KOCG,\" alleged the OFAC statement. \"Kinahan, who sources large quantities of cocaine from South America, plays an integral part in organizing the supply of drugs in Ireland, and is attempting to facilitate the importation of cocaine into the United Kingdom. Daniel Kinahan is known to have used false identity documents,\" added the OFAC statement.\"The Kinahan Organized Crime Group smuggles deadly narcotics, including cocaine, to Europe, and is a threat to the entire licit economy through its role in international money laundering,\" said Brian E. Nelson, Under Secretary for Terrorism and Financial Intelligence. \"Criminal groups like the KOCG prey on the most vulnerable in society and bring drug-related crime and violence, including murder, to the countries in which they operate.\"Kinahan has never been charged with any of the crimes the OAFC alleges he has committed.",
        "ranked": 24,
        "placed": "First_Page",
        "epoch": 1650030321.3100991,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Man convicted in Colombia of murdering his wife arrested after 27 years on the run, FBI says",
        "date_raw": "Thu, 14 Apr 2022 16:20:30 GMT",
        "date": "2022-04-14",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/14/us/william-hernando-usma-acosta-arrested/index.html",
        "subtitle": "A man who fled to the US from Colombia after the murder his wife in 1994 was arrested Wednesday in Massachusetts, the FBI said in a news release. ",
        "content": "A man who fled to the US from Colombia after the murder his wife in 1994 was arrested Wednesday in Massachusetts, the FBI said in a. William Hernando Usma Acosta, 61, had been living in Belmont under the alias Carlos Alberto Rendon after entering the US illegally in 1995, authorities said. \"The murder was the result of a domestic violence incident in which Usma Acosta shot and killed his wife (Laura Rose Agudelo) and then shot his daughter as she tried to intervene,\" the FBI release states. He fled Colombia shortly after the killing and was the subject of an , the FBI said. In 1996, Usma Acosta was convicted in absentia in Colombia's Seventh Circuit Penal Court of Medellin and sentenced to 45 years in prison on charges of aggravated murder, aggravated attempted murder, and illegal possession of a firearm, the FBI said. His sentence was later \"reduced to 28 years and six months based on new sentencing guidelines,\" the .\"In June of 2020, special agents with the FBI Boston Division received information that Usma Acosta may be residing in the greater Boston area. The FBI's Violent Crimes Task Force tracked Usma Acosta's whereabouts to his home in Belmont,\" said the FBI. He was arrested Wednesday \"without incident as he was heading into work\" in nearby Waltham, Massachusetts, the news release states. \"William Hernando Usma Acosta is a convicted cold-blooded killer who thought he could evade justice by entering the United States and creating a new identity for himself so he could live under the radar. He needs to face justice for what he did, and today's arrest ensures that he will,\" said Joseph Bonavolonta, special agent in charge of the FBI's Boston Division.Usma Acosta was transferred to the custody of US Immigration and Customs Enforcement following his arrest \"and issued a notice to appear before an immigration judge on charges of having violated the terms of his legal permanent status through fraud,\" an ICE  states.It's unclear if Usma Acosta has retained an attorney.  The FBI said immigration records showed Usma Acosta arrived in the US illegally in 1995 when he crossed the Mexican border. \"In 1998, he married an American citizen and obtained lawful, permanent resident status while living in Somerville, Massachusetts,\" the FBI said.",
        "ranked": 29,
        "placed": "First_Page",
        "epoch": 1650030321.3511221,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Mitch McConnell reveals a fundamental truth about Donald Trump",
        "date_raw": "Thu, 14 Apr 2022 15:25:15 GMT",
        "date": "2022-04-14",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/14/politics/mitch-mcconnell-donald-trump-scapegoat/index.html",
        "subtitle": "Donald Trump l-o-v-e-s a good scapegoat.",
        "content": "Donald Trump l-o-v-e-s a good scapegoat.That fundamental truth is made plain  by New York Times reporters Alex Burns and Jonathan Martin.In advance of the January 2021 Senate runoffs in Georgia, Senate Republican leader Mitch McConnell said that he believed Trump's continued focus on the 2020 election was about something other than contesting the results.\"What it looks to me like he's doing is setting this up so he can blame the governor and the secretary of state if we lose,\" McConnell told the reporters for the book in December 2020. \"He's always setting up somebody to blame it on.\"Yes! That exactly!The history of Trump in public life is one of him constantly looking for people and ways to distribute blame so that it doesn't land on him. Because in his mind, he can do no wrong.Consider:* Trump's loss in the 2016 Iowa caucuses was because -- or something.* The FBI investigation into Russia's meddling in the 2016 election was because then-Attorney General Jeff Sessions . * The coronavirus was.* The early testing snafus for the virus were. * The long battle against the virus was . * The rocky response to Hurricane Maria was .* His loss in the 2020 election was the fault of Republican governors like Doug Ducey of Arizona and Brian Kemp of Georgia who were insufficiently loyal to him. Oh, and also Vice President Mike Pence for not overturning the Electoral College results even though he had no ability to do so. * The January 6 riot at the US Capitol was .* His ongoing legal problems are the fault of .There's dozens of these examples. And they all tell the same story: If and when anything goes bad for Trump, he immediately looks to find someone to blame. It's almost Pavlovian.It's also the exact opposite of leadership.  Remember that cliche about the presidency: \"The buck stops here.\" It's based in a fundamental notion of how Americans think about the presidency and leadership more generally. Whether a leader is directly responsible for a problem in their organization, the blame necessarily lies with them -- in at least some measure -- because they are the one sitting at the top of the pyramid.Good leaders take more blame and less credit than they deserve. Trump is, quite literally, the exact opposite of that formula. He seeks to take credit for  piece of good news and to deflect blame onto an underling for anything that is perceived to have gone wrong.\"I don't take responsibility at all,\" when asked about his administration's botched handling of nationwide testing for Covid-19. That quote is a pretty good summation of not just his presidency, but his outlook on life too.",
        "ranked": 26,
        "placed": "First_Page",
        "epoch": 1650030321.442871,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Covid-19 test-to-treat program stymied by lack of services, tech problems",
        "date_raw": "Fri, 15 Apr 2022 10:10:49 GMT",
        "date": "2022-04-15",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/15/health/test-to-treat-khn/index.html",
        "subtitle": "The federal \"test-to-treat\" program, announced in March, is meant to reduce covid hospitalizations and deaths by quickly getting antiviral pills to people who test positive. But even as cases rise again, many Americans don't have access to the program.",
        "content": "The federal \"test-to-treat\" program, , is meant to reduce covid hospitalizations and deaths by quickly getting antiviral pills to people who test positive. But even as cases rise again, many Americans don't have access to the program.Pfizer's  and Merck's  are both designed to be started within five days of someone's first symptoms. They're for people who are at high risk of developing severe illness but are not currently hospitalized because of covid-19. Millions of , disabled, and older Americans are eligible for the treatments, and Dr. Anthony Fauci of the National Institutes of Health  that more people may qualify soon.The program allows people with covid symptoms to get tested, be prescribed antiviral pills, and fill the prescription all in one visit. The  and many state and local health departments direct residents to an online  where people can find test-to-treat sites and other pharmacies where they can fill prescriptions.But large swaths of the country had no test-to-treat pharmacies or health centers listed as of April 14. And the website of the largest participant, CVS, has significant technical issues that make booking an appointment difficult.Even people who regularly see a doctor may be unable to get a prescription in time, and that's where the program comes in. Before the pandemic, 28% of Americans  a regular source of medical care, with rates even higher for Black and Hispanic Americans.\"All of our public health response relies on lowering the barrier to getting treatments to the right people,\" said Dr. Kirsten Bibbins-Domingo, chair of the Department of Epidemiology and Biostatistics at the University of California-San Francisco.She said the fragmented federal, state, and local public health systems, the U.S. Department of Health and Human Services' reliance on partners that charge high prices for appointments, and the lack of clear information are stymieing the effort. \"The best tools that we have are not going to reach the people who most need them,\" she said.Bibbins-Domingo is also a practicing physician at Zuckerberg San Francisco General Hospital, which she says is not only testing patients for covid and prescribing them antivirals, but also delivering them medications — all the elements of test-to-treat. But the hospital, which largely treats low-income and uninsured patients, doesn't appear on the federal map. It shows just three locations in San Francisco: two community health centers and one CVS.Ninety-one percent of the sites listed on the national map are federal partners: pharmacy chains like CVS, federally qualified health centers, and military and Indian Health Service clinics. HHS has asked state and local health departments to identify , like San Francisco General Hospital, so they can be added. Most states have none of those partners listed yet.Nationally, CVS MinuteClinics make up more than half of all test-to-treat locations, according to the federal data. The roughly 1,200 clinics, in 35 states and Washington, D.C., are housed under the same roof as CVS pharmacies, where patients can pick up prescriptions for covid antivirals. Walgreens drugstores and Kroger grocery store affiliates run about 400 more sites.The federal government has set aside nearly 400,000 courses of the antivirals for its federal pharmacy partners — about a quarter of the  since the program began in March.Although the cost of the pills is covered by the federal government, obtaining a prescription at the pharmacies that dominate the program can be expensive. Though CVS does not charge symptomatic uninsured people for on-site covid tests, MinuteClinics charge  for in-person or telehealth appointments to examine patients and prescribe an antiviral, if needed. People without insurance, whose health plans don't cover visits to the clinics, or who have high-deductible plans must shoulder the full cost of the appointment.Even if they can afford it, finding treatment might be impossible.KHN aimed to find out how easy or hard booking a test-to-treat appointment at a CVS would be. Reporters searched online and in person for covid testing and treatment appointments in April.It took a KHN reporter in the Washington, D.C., area three hours driving between stores to figure out whether testing was available and antivirals in stock across four MinuteClinic locations — time that few people can afford in general, let alone when they're sick.Each store provided test-to-treat services, which could be booked through a kiosk. But three of the stores either didn't have same-day appointments available or didn't have the antiviral pills in stock that day.A KHN reporter also tried to book appointments online at clinics in several states, listing upper respiratory symptoms. After the reporter marked a positive covid test on the screening form, a message appeared — \"For the safety of our patients and staff, we can't allow you into the clinic at this time\" — and the patient was then directed to book a telehealth visit. KHN also searched CVS' website for testing appointments at all MinuteClinics shown on the federal map in the District of Columbia, Maryland, and Virginia, just over 100 clinics total. Only half listed any future testing appointments available.Amy Thibault, a CVS spokesperson, said that all MinuteClinics provide in-person test-to-treat services and that a software glitch made it appear they don't. She said CVS is working to fix that. Thibault said covid patients are \"encouraged\" to use telehealth. Some Americans, especially seniors,  the devices, internet connection, or technology skills needed for virtual visits. The program requires participants like CVS to provide options for in-person appointments, said HHS spokesperson Suzanne Sellman.KHN also searched online for appointments at participating Kroger and Walgreens clinics in several states and found many available in-person appointments.Another complication: The FDA requires doctors, advanced practice registered nurses, or physician assistants to write the prescriptions. A pharmacist can't do it. Many of the nation's leading pharmacy organizations have  to remove the restriction, which would expand the program to scores of rural and underserved communities.Because of this rule, the program requires clinics and pharmacies to be under the same roof — a setup that  in many regions, particularly in rural areas.The federal map shows no sites in Wyoming or South Dakota other than military clinics, which don't serve the public. People in dozens of other regions would have to drive more than 100 miles to reach the nearest clinic, according to a KHN review of participating locations.The Wyoming Department of Health is working to enroll providers in the program, spokesperson Kim Deti said.Montana has four public-facing test-to-treat clinics, according to the federal website and Jon Ebelt, a spokesperson for Montana's Department of Public Health and Human Services. He said that seven Defense Department and Indian Health Service facilities also provide test-to-treat services, but those aren't open to most people.Billings, the state's most populous city, is more than a three-hour drive from the nearest site shown on the map. Ebelt said the agency is working with a local primary-care nonprofit to find more facilities to enroll.We have to get this right, said Bibbins-Domingo, the San Francisco professor. She said that as the U.S. moves away from restrictions like mask mandates, the public health system must ensure that everyone can get these new treatments, which can get people back to work sooner, prevent serious illnesses, and even save lives.For those far from clinics, people with disabilities, and people too sick to leave home, telehealth could be the easiest way to get treated. A few local governments, including  and , have launched virtual care initiatives.Truepill, a company that provides telehealth and pharmacy technology, offers online covid assessments through its website  for a fraction of the cost of CVS' in-person or telehealth operations. The company has filled more than 10 million prescriptions in the past five years.The service, available in all 50 states and Washington, D.C., costs $25 to $55. Though insurance isn't accepted, the cost is comparable to insurance copays for in-person doctor appointments. Prescriptions can be sent to a local pharmacy for no additional charge or shipped to a home overnight via FedEx for a $20 fee.HHS did not respond to requests for data on antiviral use and has repeatedly declined to allow KHN to observe  about the program held with state health officials, clinic directors, and other health care providers.Bibbins-Domingo said that to be effective, the federal government must make it easier to get testing and treatment, especially when the program is geared toward those at highest risk of devastating complications from covid.\"If you're just an average person trying to navigate this,\" she said, \"it's actually completely impossible.\" KHN correspondents Katheryn Houghton and Rachana Pradhan contributed to this report.KHN (Kaiser Health News) is a national newsroom that produces in-depth journalism about health issues. Together with Policy Analysis and Polling, KHN is one of the three major operating programs at KFF (Kaiser Family Foundation). KFF is an endowed nonprofit organization providing information on health issues to the nation.",
        "ranked": 27,
        "placed": "First_Page",
        "epoch": 1650030321.4854832,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "'It's insane': Johnny Depp's friend breaks down during testimony",
        "date_raw": "Thu, 14 Apr 2022 16:24:56 GMT",
        "date": "2022-04-14",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/videos/media/2022/04/14/johnny-depp-friend-emotional-testimony-amber-heard-defamation-trial-mpx-vpx.hln",
        "subtitle": "Johnny Depp's longtime friend, Isaac Baruch, took the witness stand in the actor's defamation trial against his ex-wife Amber Heard. ",
        "content": "",
        "ranked": 25,
        "placed": "First_Page",
        "epoch": 1650030321.5552073,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "What the Meadows texts reveal about how two Trump congressional allies lobbied the White House to overturn the election",
        "date_raw": "Fri, 15 Apr 2022 11:06:18 GMT",
        "date": "2022-04-15",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/15/politics/mike-lee-chip-roy-text-messages-jan-6-mark-meadows-overturn-election/index.html",
        "subtitle": "In the weeks between the 2020 election and the January 6 attack on the US Capitol, almost 100 text messages from two staunch GOP allies of then-President Donald Trump reveal an aggressive attempt to lobby, encourage and eventually warn the White House over its efforts to overturn the election, according to messages obtained by the House select committee and reviewed by CNN. ",
        "content": "In the weeks between the 2020 election and the , almost of then-President Donald Trump reveal an aggressive attempt to lobby, encourage and eventually warn the White House over its efforts to overturn the election, according to messages obtained by the House select committee and reviewed by CNN. The texts, which have not been previously reported, were sent by Republican Sen. Mike Lee of Utah and GOP Rep. Chip Roy of Texas to then-White House chief of staff Mark Meadows. The text exchanges show that both members of Congress initially supported legal challenges to the election but ultimately came to sour on the effort and the tactics deployed by Trump and his team.   \"We're driving a stake in the heart of the federal republic,\" Roy texted Meadows on January 1. That text was first  by the House select committee and described as being written by a House Freedom Caucus member. Roy's authorship has not been previously reported. When situated in the overall timeline of events between the election and January 6, the series of texts from Lee and Roy provide new details about how two Trump allies went from fierce advocates of the former President's  to disheartened bystanders. By January 3, Lee was texting Meadows that the effort \"could all backfire badly.\" But shortly after the election, both men were encouraging Trump to keep fighting.  In a series of texts to Meadows on November 7, Lee offered his \"unequivocal support for you to exhaust every legal and constitutional remedy at your disposal to restore Americans faith in our elections.\"Lee went on: \"This fight is about the fundamental fairness and integrity of our election system. The nation is depending upon your continued resolve. Stay strong and keep fighting Mr. President.\"Also on November 7, Roy wrote to Meadows, \"We need ammo. We need fraud examples. We need it this weekend.\"In a statement to CNN, Lee's communications director, Lee Lonsberry, said, \"I'd like to highlight that Senator Lee has been fully transparent,\" pointing to how Lee had called for an investigation into claims of fraud in the 2020 election but ultimately recognized Biden as president-elect and voted to certify the electoral results on January 6. Roy Communications Director Nate Madden told CNN the text messages \"speak for themselves.\"An attorney for Meadows did not respond to CNN's request for comment.A spokesperson for the select committee declined to comment.A source familiar with the committee's work tells CNN that Lee's texts \"reflect he was a cheerleader before he was against it. He uses legal language to push blatant conspiracy theorists into the Trump orbit.\"Over a few days in November, Lee lobbied Meadows to get attorney \"Sydney Powell is saying that she needs to get in to see the president, but she's being kept away from him,\" Lee wrote to Meadows on November 7. \"Apparently she has a strategy to keep things alive and put several states back in play. Can you help get her in?\"Lee then sent Meadows Powell's cell number and her email.  On November 9, Lee again pressed Meadows about Powell, calling her a \"straight shooter.\" That same day, Roy warned Meadows about Trump's approach, texting him, \"We must urge the President to tone down the rhetoric, and approach the legal challenge firmly, intelligently and effectively without resorting to throwing wild desperate haymakers or whipping his base into a conspiracy frenzy.\"Then came the  on November 19, where members of Trump's legal team -- including Powell, Rudy Giuliani and Jenna Ellis -- laid out a series of false claims and conspiracy theories about alleged voter fraud.   The messages started to take on a more critical tone. \"Hey brother - we need substance or people are going to break,\" Roy texted on November 19, a few hours after the news conference wrapped.  Two hours later, Lee texted Meadows with serious concerns, saying he was \"worried about the Powell press conference.\" Lee told Meadows, \"The potential defamation liability for the president is significant here.\"For the campaign and for the president personally.\"Unless Powell can back up everything she said, which I kind of doubt she can.\"Meadows responded, \"I agree. Very concerned.\"The news conference came as  in his effort to challenge the results in key swing states. By late November, Lee had shifted away from Powell and started promoting , who a federal judge in California said last month may have been planning a crime with Trump as they sought to disrupt the January 6 congressional certification of the presidential election, calling it \"a coup in search of a legal theory.\"Privately Roy was also texting Meadows with support for Eastman, and criticizing Giuliani.\"Have you talked to John Eastman?\" Roy texted on November 22. \"Get Eastman to file in front of pa board of elections...\"Get data in front of public domain.\"Frigging rudy needs to hush.\"   By December, both Republican lawmakers express grave concerns to Meadows about the plan to challenge the certification of the election on January 6. On December 16, Lee asked Meadows for guidance: \"If you want senators to object, we need to hear from you on that ideally getting some guidance on what arguments to raise.\"I think we're now passed the point where we can expect anyone will do it without some direction and a strong evidentiary argument.\" On December 31 Roy expressed even more concern in a text to Meadows. \"The president should call everyone off. It's the only path. If we substitute the will of states through electors with a vote by congress every 4 years... we have destroyed the electoral college... Respectfully,\" Roy wrote.By this time, Trump and his allies were working behind the scenes to enlist portions of the federal government in the effort to overturn the election. That included urging Justice Department officials, including then-Attorney General William Barr, to investigate fraud even after the agency had declared there was none. Trump was also putting heavy pressure on then-Vice President Mike Pence not to certify the election on January 6. In a January 3 text to Meadows, Lee argued that Trump's effort to have states send alternate slates of electors to Congress was not legitimate. \"I only know that this will end badly for the President unless we have the Constitution on our side,\" Lee texted in a note to Meadows. \"And unless these states submit new slates of Trump electors pursuant to state law, we do not,\" Lee wrote to Meadows. As CNN has previously reported, the plan to replace authentic electors with fake ones in a handful of swing states was orchestrated by allies of the former President and overseen by his then-attorney Giuliani.  None of those alternate slates of pro-Trump electors received sign-off from state officials or were put before Congress.  While Lee and Roy both voted to certify the electoral results in favor of Biden, more than 100 of their GOP colleagues in both the House and Senate did not. Chief among them were Sens. Ted Cruz of Texas and Josh Hawley of Missouri, both of whom Lee called out in his texts to Meadows. \"I have grave concerns with the way my friend Ted is going about this effort,\" Lee wrote to Meadows. \"This will not inure to the benefit of the president.\"Lee added that unless new, competing slates of electors were put forward in accordance with state law, the net effect \"could help people like Ted and Josh to the detriment of DJT.\"When January 6 finally came, neither Lee nor Roy joined their colleagues in objecting to the 2020 presidential election results.  After the violence unfolded and Congress returned to session, Roy said on the House floor, \"The President should never have spun up certain Americans to believe something that simply cannot be.\"  He also texted Meadows, \"This is a sh*tshow.\"Fix this now.\"  ",
        "ranked": 8,
        "placed": "First_Page",
        "epoch": 1650030321.5928135,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "No short-term end in sight in Russia's invasion of Ukraine, Western officials say",
        "date_raw": "Fri, 15 Apr 2022 10:05:22 GMT",
        "date": "2022-04-15",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/15/politics/ukraine-russia-protracted-war-us-european-officials/index.html",
        "subtitle": "Secretary of State Antony Blinken told European allies that the United States believes the Russian war in Ukraine could last through the end of 2022, two European officials told CNN, as US and European officials have increasingly assessed that there is no short-term end in sight to the conflict.",
        "content": "Secretary of State Antony Blinken told European allies that the United States believes  could last through the end of 2022, two European officials told CNN, as US and European officials have increasingly assessed that there is no short-term end in sight to the conflict.Many of the officials who spoke with CNN stressed that it is hard to predict exactly how long the war could go on, but several officials said that there are no indications that Russian President Vladimir Putin's ultimate goals have changed, and it is unlikely he will pursue diplomatic negotiations unless faced with military defeat. The thinking that this could be a long-term conflict represents a marked shift from the early days of the war, when Russia was expected to quickly take the Ukrainian capital of Kyiv, and underscores Moscow's failures on the battlefield.The longer the war goes on, the more brutal the humanitarian toll on the people of Ukraine. And while officials stressed there is likely to be continued international resolve to provide high levels of support to Ukraine, they acknowledged there may be very real practical challenges regarding weaponry that will need to be dealt with as the war wages on.National security adviser Jake Sullivan said Thursday that the fighting in Ukraine is likely to be \"protracted,\" and will go on \"for months or even longer.\"Some members of Congress and their aides are quietly making comparison to the Korean War, which lasted for three years. Two other European officials said they believe that fighting in eastern Ukraine -- where Russian forces are  -- could last for four to six months and then result in a stalemate.Blinken, a senior State Department official said, \"has discussed with his counterparts our concern that the conflict could be protracted, but all of his engagements have revolved around how best to bring it to a halt as quickly as possible.\"British Foreign Office minister James Cleverly said this week that the launch of the new Russian fighting in the Donbas could be weeks away, telling reporters that \"there is a window of opportunity and I think this is why the nature of our support is so important, that we are providing weapons, the equipment that Ukrainians need to do the job they need to do.\"There is growing public acknowledgment of the ties between Ukraine's success on the battlefield and any hope of a diplomatic resolution to the conflict -- a notion that Ukrainian Foreign Minister Dmytro Kuleba addressed outright at last week's NATO Foreign Ministerial. \"It is clear that the positions of delegations in talks will be defined by the successes of relevant armies and the impact of sanctions imposed on Russia,\" he said. US officials cast the additional military support to Ukraine this week as a continuation, but do say that part of what has prompted the doubling down -- and additional support -- is the Ukrainians' battlefield efforts. A second senior State Department official said that \"we have done a lot and so we do have faith and we always had faith in our Ukrainian partners. But as the fight doubles down, so does our commitment to give them weapons and equipment that they can use,\" adding that the Ukrainians have used certain weapons systems \"to great effect.\" Blinken, in a statement Thursday about the new , said the US is \"focused on putting Ukraine in the strongest possible negotiating position by continuing to provide security assistance to help Ukraine defend itself and by increasing pressure on Putin by imposing severe costs on Russia.\" \"We think that (the Russians) really have the motivation only when they understand that they are facing a strategic defeat,\" Estonian Ambassador to the US Kristjan Prikk told CNN. \"As long as it's seeming they still have the same objectives in mind that they had in the beginning of the war, which is basically destroying the Ukrainian state and to have a complete surrender by Ukrainians, it's difficult to see them really being becoming serious about negotiations.\"Prikk said there are discussions underway about how to better coordinate security aid so that Ukraine has the weapons it needs at the moment it needs them, and noted that there are \"practical challenges\" regarding availability of weaponry. Such challenges were raised by other European officials who spoke with CNN, and State Department spokesperson Ned Price said Thursday \"there are practical challenges that come with this, supply chain supplies, other elements of it.\"\"Those are things that we are working through,\" he said at a State Department briefing. The Pentagon this week hosted the CEOs of the military's eight largest contractors to discuss more rapid arms production. Officials also acknowledge that the public may grow weary for continued support for Ukraine, and will have to be reminded that inaction would be even more costly. \"You can't defend democracy for free. It just doesn't work like that,\" said Cleverly. \"The very visible cost is in human lives. We have discussed the number of people that have been killed and injured during this conflict, but it has a financial cost and you know -- we will be paying that through increased gas prices, we'll be paying that through general inflation as kind of the ripple effects of this kind of washes across the world, and people won't like that. And it's quite understandable that people won't like that, but they should also recognize that not acting would come at a much, much, much, much greater cost.\"There are also always risks that divisions in the transatlantic alliance could emerge the longer the war wages on, a European official said. However, they and others said that the atrocities Russia is committing in Ukraine are likely to play a role in keeping up international resolve in making sure Russia cannot win.\"I think the world has continued to be shocked by the level of atrocity, the level of violence, the level of brutality, that Russia's forces have engaged in against the Ukrainian people. I think that will necessarily maintain this level of consensus within the international community,\" Price said.\"There is no sense that these countries are preparing to move on, to look the other way, and in fact, every time we gather, there is renewed horror, there is renewed condemnation, there is renewed determination to continue to see to it that our Ukrainian partners have what they need,\" he said, adding, \"At a political level, at a strategic level, there's been no indication that we've seen that the focus, the determination, the perseverance will diminish over time.\"",
        "ranked": 7,
        "placed": "First_Page",
        "epoch": 1650030321.6592758,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "FBI says North Korean hackers stole more than $600 million in cryptocurrency in single hack",
        "date_raw": "Fri, 15 Apr 2022 02:09:09 GMT",
        "date": "2022-04-15",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/14/politics/fbi-north-korea-hackers-crypto/index.html",
        "subtitle": "The FBI on Thursday blamed hackers associated with the North Korean government for stealing more than $600 million in cryptocurrency last month from a video gaming company -- the latest in a string of audacious cyber heists tied to Pyongyang.",
        "content": "The FBI on Thursday blamed  for stealing more than $600 million in cryptocurrency last month from a video gaming company -- the latest in a string of audacious cyber heists tied to Pyongyang.\"Through our investigation we were able to confirm Lazarus Group and APT38, cyber actors associated with the DPRK, are responsible for the theft of $620 million in Ethereum reported on March 29th,\" the FBI said in a . \"DPRK\" is an abbreviation for North Korea's official name, the , and Ethereum is a technology platform associated with a type of cryptocurrency.The FBI was referring to the recent hack of a computer network used by Axie Infinity, a video game that allows players to earn cryptocurrency. Sky Mavis, the company that created Axie Infinity,  on March 29 that unidentified hackers had stolen the equivalent of roughly $600 million -- valued at the time of the hack's discovery -- on March 23 from a \"bridge,\" or network that allows users to send cryptocurrency from one blockchain to another.The US Treasury Department on Thursday sanctioned Lazarus Group, a wide swath of hackers believed to work on behalf of the North Korean government. Treasury sanctioned the specific \"wallet,\" or cryptocurrency address, that was used to cash out on the Axie Infinity hack.Cyberattacks have been an important source of revenue for the North Korean regime for years as its leader, , has continued to pursue nuclear weapons, according to a United Nations panel and outside cybersecurity experts. North Korea what is believed to be its first intercontinental ballistic missile in more than four years. Lazarus Group has stolen an estimated $1.75 billion worth of cryptocurrency in recent years, , a firm that tracks digital currency transactions.\"A hack of a cryptocurrency business, unlike a retailer, for example, is essentially bank robbery at the speed of the internet and funds North Korea's destabilizing activity and weapons proliferation,\" said Ari Redbord, head of legal affairs at TRM Labs, a firm that investigates financial crime. \"As long as they are successful and profitable, they will not stop.\"While many cybersecurity analysts' attention has been on , suspected North Korean hackers have been far from quiet.Researchers at Google last month  two different alleged North Korean hacking campaigns targeting US media and IT organizations, and cryptocurrency and financial technology sectors.Google has a policy of notifying users who are targeted by state-sponsored hackers.Shane Huntley, who leads Google's Threat Analysis Group, said that if a Google user has \"any link to being involved in \" and they get a warning about state-backed hacking from Google, it almost always ends up being North Korean activity. \"It seems to be an ongoing strategy for them to supplement and make money through this activity,\" Huntley told CNN. ",
        "ranked": 9,
        "placed": "First_Page",
        "epoch": 1650030321.6927633,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "China's Covid controls risk sparking crisis for the country -- and its leader Xi Jinping",
        "date_raw": "Fri, 15 Apr 2022 08:24:47 GMT",
        "date": "2022-04-15",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/15/china/china-covid-xi-jinping-shanghai-crisis-intl-hnk-mic/index.html",
        "subtitle": "Across China, cities are locking down their residents, supply lines are rupturing, and officials are scrambling to secure the movement of basic goods -- as its largest ever recorded outbreak of Covid-19 threatens to spiral into a national crisis of the government's own making.",
        "content": "Across China, cities are locking down their residents, supply lines are rupturing, and officials are scrambling to secure the movement of basic goods -- as its  threatens to spiral into a national crisis of the government's own making.At least 44 Chinese cities are under either a full or partial lockdown as authorities persist in trying to curb the spread of the highly transmissible Omicron variant, according to a report from investment bank Nomura and CNN's own reporting as of Thursday. In Shanghai, the , scenes once unimaginable for the hyper-modern financial capital have become part of the daily struggle for 25 million people. There, residents  the confines of their apartments or housing blocks for weeks have been desperate for food and freedom -- some seen in social media clips screaming out of their windows in frustration or clashing with hazmat-clad workers. Even after the release of a tentative plan Monday for the partial relaxation of measures, there appears to be no end in sight.The current situation may mark the most significant challenge for the country -- and, arguably, for Chinese leader Xi Jinping -- since the initial outbreak of Covid-19 in Wuhan over two years ago. And for Xi, it comes at a particularly sensitive time, months before his expected step into a  in power at the twice-a-decade Party Congress this fall.The stakes are high for the leader -- China's most powerful in decades -- as he has placed his personal stamp firmly on the  driving these unbending measures, where even a small number of cases can spark sweeping disease controls. \"We need to overcome paralysis in the face of risk, war-weariness, leaving things to chance and becoming relaxed,\" state media reported Xi saying Wednesday, calling on the nation to \"strictly implement normalized prevention and control measures.\" In China, the local officials rolling out Covid-19 measures, like those in Shanghai, typically get blamed for mismanagement when there are problems -- a more acceptable target than the central government and its policies, in the country's tightly controlled political environment. And it's not expected that a Covid crisis will imperil Xi's likely third term. But as the outbreak enters a critical phase -- with some  and a top national health official warning Tuesday that Shanghai's outbreak had \"not been effectively contained\" -- China's ruling Communist Party and its leader will have to grapple with the economic fallout and the growing possibility that, like the virus,  seen in Shanghai could spread. Xi has ordered local officials to do all they can to stop the virus, while also minimizing the \"impact on economic and social development\" -- an order that, counter-intuitively, is expected to push local officials to clamp down with harsh measures at the sign of a few cases, or even preemptively, in the wake of the crisis in Shanghai.\"Shanghai officials were trying to thread this needle they've been asked to thread, which is, 'let's maintain zero-Covid, while also not disrupting anybody's life.' They focused a little bit more on the 'not disrupting people's lives' (side). And they failed,\" said Trey McArver, partner and co-founder at the China policy research group Trivium.\"The lesson that everybody's going to learn is that, actually, you really have to focus on the zero-Covid part,\" he said.As of Tuesday, health authorities said more than 320,000 local Covid-19 cases had been reported across 31 provinces, including those in Shanghai, since March 1. Already dozens of cities have some form of lockdown, even though the vast majority of those total cases have been found in Shanghai and the northeastern province of Jilin. Getting supplies across the country has become a steep challenge, with some expressways closed, and truck drivers ensnared in quarantine or at thousands of highway hevalth checkpoints. Some cities have discouraged their residents from leaving, like the major southern port of Guangzhou, which requires its 18 million people to show a negative Covid test if they want to get out. \"You could basically say the whole country now is like a large number of isolated islands,\" said , a senior fellow for global health at the Council on Foreign Relations.The situation has spurred various ministries in Beijing into action, with a National Development and Reform Commission official pledging Tuesday to \"actively coordinate with local governments\" and \"employ big data\" to ensure essentials get delivered. Meanwhile, health officials and state media have amped up public messaging on why China must stick to the policy, citing the risks, especially to its , of a widespread outbreak in the country of 1.4 billion. Those health concerns come alongside a \"hidden\" political calculation of the costs of a large-scale outbreak, according to Huang.\"(Beijing is) considering the perceived impact on political and social economic stability, considering the impact on the leadership transition ahead of the Party Congress, and considering the regime legitimacy -- there is a lot at stake,\" said Huang. But the risks for the Communist Party of keeping the policy, which has sparked mounting frustration and anger in Shanghai and threatens more disruption, is also clear -- especially as the country is over 88% vaccinated and most cases, authorities say, remain mild.\"Economic slowdown is quite a big concern,\" said Alfred Wu, an associate professor in the Lee Kuan Yew School of Public Policy at National University of Singapore.\"The central government always utilizes so-called economic performance to enhance their legitimacy. So how are they going to (explain) sluggish economic performance? I don't know. But one thing is very sure, people will be suffering.\"With Xi's name so closely associated with the policies, the leader has linked himself to their success.\"When you've so clearly centralized power in one person's hands, then I think you can plausibly lay any problems at that person's feet -- so it obviously reflects poorly on him,\" said McArver.But as for whether this would imperil the leader's third term, \"the answer is no,\" he said, pointing to what observers of China's opaque elite politics widely believe to be a void of any real competition for the top role. Meanwhile, it's possible that even from the depths of the current challenge -- if they can find a way to bring the outbreaks largely under control -- the central government could spin a political win, akin to what they did in Wuhan in 2020, analysts say.Then, there was significant anger against the government, for example following the death of the , but China's Communist Party emerged from the crisis to paint its stringent control strategy as an . There has been clear frustration against the government this time around, spilling onto social media this week as users adopted pro-China, trending hashtags en masse to make veiled or sarcastic comments against the government -- before being censored.But there are also ready scapegoats across the country in the form of local government officials, who are under enormous pressure and can be blamed for failures in the implementation of the \"zero-Covid\" policy, shifting fault away from the central government's policy itself, experts say. Many cadres have been fired or demoted throughout the pandemic, including recently in Shanghai, with details typically reported by state media.\"The Chinese central government is very, very careful and also very, very smart in turning the anger on the local governments instead of themselves,\" said Wu.And in a political environment where all dissent is quashed, the narrative of Xi's Party will dominate.However, some argue that China has painted itself into a corner where it now needs to uphold its stringent policy, after reveling for two years in the success of \"zero-Covid,\" while scaremongering about the virus and generating broad support for the policy.Huang puts it this way: \"We should never underestimate the government capacity to redefine its narrative to sustain the public support. And we should never underestimate the people's tolerance, even for policies that harm their interest.\"CNN's Beijing bureau contributed to this report.",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1650030321.7607918,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Donbas has been Ukraine's ravaged heartland for eight years. Here's why Putin wants it",
        "date_raw": "Fri, 15 Apr 2022 09:51:03 GMT",
        "date": "2022-04-15",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/15/europe/donbas-region-ukraine-war-russia-explainer-intl/index.html",
        "subtitle": "Donbas, a sprawling and beleaguered heartland region that blankets much of eastern Ukraine, has been the front line of the country's conflict with Russia since 2014.",
        "content": ", a sprawling and beleaguered heartland region that blankets much of eastern Ukraine, has been the front line of the country's conflict with Russia since 2014.But now its people, already scarred by eight years of fighting, are bracing for an assault even more intense. An  of the territory is expected to define Russian President Vladimir Putin's invasion, after his forces suffered costly failures in Kyiv, and across central and northern Ukraine.  Russian military convoys and resupplied units moving towards Donbas for a large-scale offensive, and Ukraine's foreign minister has warned the world of an impending battle there that will \"remind you of the Second World War.\" A Russian victory in the region would appall the West but could salvage Putin's war aims, while a defeat could cement his invasion as a historic failure. Either way, it is almost certain to devastate yet more of the Donbas region, a historically and culturally significant place whose proximity to Russia has dictated much of its turbulent existence.Those who have lived in and studied the region describe it as an independent and gritty center of industry that has remained suspicious of outside forces for decades.But the waves of conflict there since 2014 have reshaped and wounded its cities, and it is along its line of contact that both the Ukrainian and Russian military are most dug in -- making for a familiar but unpredictable new phase of war.Chimneys, factories and coal fields have dotted the landscape of Donbas for decades, and since its two major cities were founded -- Donetsk by a Welsh ironmaster in 1869, and Luhansk seven decades earlier by a Scottish industrialist -- industry has been the lifeblood of the region.The name Donbas is itself a portmanteau of the Donets Coal Basin, and throughout most of the 20th century it served an outsized role as the industrial heartland of the Soviet Union, pumping out coal in vast quantities. \"The Soviet Union intensively developed the Donbas as an industrial center,\" said Markian Dobczansky, an associate at Harvard University's Ukrainian Research Institute. \"It was a place that set the tempo of Soviet industrialization.\" It was a place, too, of \"extremely high-stakes industrial production, and repression,\" Dobczansky adds. \"Terror was present under Soviet rule. Repression happened all over the Soviet Union, but it happened intensely in the Donbas.\" Suspicion, arrests and show trials were rife.A rise in steel and metal manufacturing, the creation of a railroad and the development of a shipping industry in the port city of Mariupol diversified Donbas beyond its coal mining roots. But in the three decades since the fall of the Soviet Union, the region's economic might has shriveled. \"In the 1990s, the Donbas saw the floor drop out economically,\" Rory Finnin, associate professor of Ukrainian studies at the University of Cambridge, told CNN.A decline in living standards and rampant poverty plagued the region during its initial transition from communism, Finnin said, and Donbas is now often likened to the Rust Belt regions of the United States, where once-thriving heartland locations have struggled to adapt. But an upturn in fortunes followed the turn of the century; Donbas remains Ukraine's industrial epicenter, complimenting the agricultural production of the rest of the country.While prosperity in the region has wavered, one steadfast characteristic of its inhabitants has not. The people of Donbas have and remain \"fiercely independent,\" Finnin said. \"It marches to the beat of its own drum.\"The region's long-standing industrial pull has attracted people from across Eastern Europe over the past century, and it has had strong social and economic ties to neighboring Russia as well as to the rest of Ukraine. Unlike much of central and western Ukraine, which had historically changed hands between various European empires, Donbas spent most of the past millennium under the control of Russia. In the country's only post-Soviet census in 2001, just over a half of the population of Donbas was made up of ethnic Ukrainians and a third of ethnic Russians. Russian is by some distance the most widely spoken language in Donbas, unlike in western Ukraine. But the country as a whole has a tradition of multilingualism and the connection between language and national identity is tenuous there, experts say.The cities of Donbas lie \"far away from the metropolitan centers, (and) far away from the big cities\" in central and western Ukraine, said Dobczansky. \"People could flee to the Donbas and get lost.\" Western-influenced, pro-European politics has typically not been embraced in Donbas as it has in the west of Ukraine.That sense of disconnect from the capital Kyiv and other metropolitan centers has given rise to a vast collection of local movements, and was the backdrop upon which pro-Russian separatists attempted to seize control following Moscow's annexation of Crimea.But Finnin and others warn \"it's important not to fall to notions that the Donbas is pro-Russian or anti-Ukrainian,\" a concept that has been stirred up relentlessly by the Kremlin since 2014 but is roundly debunked by experts.In an exclusive CNN poll conducted by Savanta/ComRes shortly before Russia's invasion began, people in the easternmost region of Ukraine, which includes Donbas, mostly rejected the idea that Ukrainians and Russians are \"one people,\" and comprehensively disagreed that the two states should become one country. Fewer than one in five people there felt that way, compared to about a third of Russians who did, demonstrating the lack of desire to change national allegiance despite the region's longstanding cultural connections with Russia.\"(Pro-Russian) separatism prior to 2014 was a distinctly minority position,\" and no organized movement existed, Dobczansky said. Opinion polls -- and the region's own vote for independence in Ukraine's 1991 referendum -- affirmed Donbas' desire to leave Soviet-era allegiances behind. \"People would have a very strong sense of being a coal miner, or a metal worker, or being in the proletariat,\" he added. \"People (also) had a sense of being a part of the Ukrainian republic, but the idea was that the Donbas transcended national identities.\"Despite its move into independence along with the rest of Ukraine in 1991, Donbas has maintained a place in the psyche of Russian leadership.A famous Soviet propaganda  from 1921 dubbed Donbas \"the heart of Russia,\" depicting the region as a beating organ with vessels stretching across the Russian empire. Before then, the region was part of the concept of \"Novorossiya,\" or New Russia, a term given to territories towards the west of which the Russian empire had expansionist ideas. Cities like Luhansk and Donetsk are historically \"places that (Russians) could see a certain version of themselves,\" Finnin said. And that historical image could still persist inside Putin's own worldview, experts suggest.Observers have often suggested that Putin's desired endgame is to rebuild the Soviet Union in which he first rose up the ranks. Anna Makanju, former director for Russia at the US National Security Council, that Putin \"believes he is like the czars,\"the imperial dynasties that ruled Russia for centuries, \"potentially called by God in order to control and restore the glory of the Russian empire.\"But such a project could not be attempted without an effort to recapture Donbas, given its emotional resonance as the Russian empire's industrial backbone. \"It's symbolically very important; the Donbas supplied the entire Soviet Union with raw materials,\" Dobczansky said. It is in that context that Putin has refocused his stuttering invasion on the region where his conflict with Ukraine began eight years ago. US intelligence intercepts suggest Putin has refocused his war strategy on achieving , Russia's \"Victory Day\" that marks the Nazi surrender in World War II. \"There's every possibility that Putin will move now to effectively bisect Ukraine; that will give him enough to be able to declare a victory domestically, and allay his critics that this has been a botched invasion,\" said Samir Puri, a senior fellow in urban security and hybrid warfare at the International Institute for Strategic Studies (IISS), who worked as a ceasefire observer in Donbas between 2014 and 2015.\"Taking the Donbas (would be) a consolation prize, because Kyiv is now out of Russia's military grasp, but it's a good consolation prize,\" Puri said.Putin's annexation of Crimea and the occupation of parts of Donbas by Russian-backed rebels in 2014 brought to a crashing halt a period of increasing prosperity in the region.War broke out in 2014 after Russian-backed rebels seized government buildings in towns and cities across eastern Ukraine. Intense fighting left portions of Luhansk and Donetsk in the hands of Russian-backed separatists.The  became known as the Luhansk and the Donetsk People's Republics. The Ukrainian government in Kyiv asserts the two regions are, in effect, temporarily Russian-occupied. The self-declared republics have not recognized by any governments, other than Russia and its close ally Syria, and the Ukrainian government has steadfastly refused to talk directly with the leaders of either.But on the ground, living amid conflict became a way of life. \"Eastern Ukraine residents were living in a twilight zone -- they were in the front line of a geopolitical despite, and there was a sense of powerlessness,\" said Puri, who spent time on each side of the line of contact while observing the ceasefire.More than 14,000 people have died in the conflict in Donbas since 2014, including 3,000 civilians caught up in the conflict. Ukraine says that since 2014, almost 1.5 million people have been forced to flee their homes, with over half of the registered internally displaced persons staying in the areas of Donbas that remained under Ukrainian control and about 160,000 resettling in the wider Kyiv region. Russia has meanwhile aggressively attempted to stir up separatist feeling in the region, which it has then pointed to as a justification for invading. Russian passports were offered to residents from 2019, and Kremlin messaging both in Russia and in separatist-held parts of Donbas has heavily played up notions of ethnic Russians being targeted.\"In propaganda since 2014, the Donbas has become a sacrificial lamb in Russian narratives,\" Dobczansky said.\"It's the place where the Russians have cultivated a cult of victimhood. They've managed to turn their own fomenting of a war into a narrative of victimhood at the hands of Ukrainian nationalists,\" he added. \"They hammer this point home.\"That pretext ultimately led to Putin, two days before he launched his full-scale invasion of Ukraine, declaring the Donetsk and Luhansk regions independent in an opening salvo to his war on the country.Whether the battle for Donbas will be the final chapter of Russia's war, or merely its next phase, remains to be seen. But by zeroing in on the region, Putin has brought his assault on Ukraine full circle.\"The Donbas was the frontline for eight years, so the military positions on both sides are extraordinarily well-fortified,\" Dobczansky said.The secessionist conflict in Donbas has been costly but stagnant since the initial surges of pro-Russian forces in 2014; the lines of the conflict have barely moved in several years, with trenches running along the point of contact from the southern coast to the Ukrainian-Russian border north of Luhansk.Ukrainian Foreign Minister Dmytro Kuleba said earlier this month that \"the battle for Donbas will remind you of the Second World War, with large operations, maneuvers, involvement of thousands of tanks, armored vehicles, planes, (and) artillery.\"\"This will not be a local operation based on what we see in Russia's preparations,\" Kuleba said at a news conference in Brussels.The terrain and climate of the region does not contrast dramatically with the rest of Ukraine, but conflict there contains its own unique features. \"It's going to be very different to what people have been seeing in Kyiv and Mariupol,\" Puri said. \"The Ukrainian frontline mixes urban and rural territory ... some of the urban territories that Ukraine (will be defending) were already devastated in eight years of shell fire.\"Already, populous cities like Mariupol have been decimated by Russian bombardments. A similar fate is likely for other urban centers in Donbas, and evacuations have been urged from those in the path of expected Russian advances.Now Russia will likely attempt to encircle Ukrainian troops in the east and can attack from northern cities where they have amassed troops, like Izium, as well as from the south and east. A battle for control of Sloviansk has been anticipated, given its strategically significant position in the path of a potential Russian land corridor. Being closer to Russia and Crimea may also ease some of the supply issues that blighted Russia's doomed assaults on central Ukraine. As Russian columns head towards Donbas, they will no doubt encounter Ukrainian forces that have intimate knowledge of the towns and cities they have been defending for nearly a decade. Ukraine's top general, Valery Zaluzhny, and much of the army's top guard have on-the-ground experience fighting in the region after 2014, and several Ukrainian officials have described the battle for Donbas as the pivotal next phase of the war.\"It's more comfortable, militarily, for the Russians to fight a war in the Donbas than it was in Kyiv, Sumy, or Kharkiv,\" said Dobczansky. \"But it's also the place where the Ukrainian army's most experienced and fortified units are located ... so they'll face the most severe resistance.\"",
        "ranked": 5,
        "placed": "First_Page",
        "epoch": 1650030321.8108935,
        "language": "EN",
        "source": "CNN"
    }
]
