[
    {
        "title": "The summer of travel chaos just got more chaotic ",
        "date_raw": "Wed, 20 Apr 2022 22:30:27 GMT",
        "date": "2022-04-20",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/travel/article/travel-summer-chaos-mask-mandate-pilot-shortages/index.html",
        "subtitle": "Temperatures are rising, Covid cases are falling, restrictions are dropping away in the blink of an eye and summer vacations are so close you can smell the sunscreen. But getting away this year won't be easy or relaxing. ",
        "content": "",
        "ranked": 19,
        "placed": "First_Page",
        "epoch": 1650962717.1536102,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Sign up for our 9-part Italy travel and food newsletter",
        "date_raw": "Tue, 15 Feb 2022 23:30:08 GMT",
        "date": "2022-02-15",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/specials/unlocking-italy",
        "subtitle": "",
        "content": "",
        "ranked": 22,
        "placed": "First_Page",
        "epoch": 1650962717.235915,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "CNN Heroes salutes the strength and courage of Ukraine",
        "date_raw": "Thu, 24 Mar 2022 01:58:34 GMT",
        "date": "2022-03-24",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/videos/tv/2022/03/24/ukraine-strength-courage-resilience-cnnheroes.cnn",
        "subtitle": "As the Ukrainian people fight for their democracy and their lives amidst the Russian invasion, we share this tribute to their heroism, scored to John Legend's \"Never Break.\"",
        "content": "",
        "ranked": 25,
        "placed": "First_Page",
        "epoch": 1650962717.2829762,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "The Ukrainian refugee crisis is the latest mission for a CNN Hero, who leads teams of mobile medics responding to global disasters",
        "date_raw": "Thu, 14 Apr 2022 23:46:17 GMT",
        "date": "2022-04-14",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/2022/04/14/world/ukraine-refugee-emergency-medicine-responders-cnnheroes/index.html",
        "subtitle": "People around the globe have been moved by the horrible images of Ukrainians in distress, fleeing their homes after the Russian invasion began in late February. But the scope of the situation can be difficult to comprehend.",
        "content": "People around the globe have been moved by the horrible images of Ukrainians in distress, fleeing their homes after the Russian invasion began in late February. But the scope of the situation can be difficult to comprehend.More than a quarter of Ukraine's population has been uprooted since February 24 and more than 4.6 million people have left the country, according to the UN High Commissioner for Refugees. It's the world's fastest-growing refugee crisis since World War II, the UN says.More than 4,500 miles away in Anchorage, Alaska, paramedic-turned-nurse Teresa Gray mobilized to help. Late last month, through her nonprofit , she and several volunteers traveled to Galati, Romania, where they provided care -- and comfort -- to hundreds of Ukrainians.\"These people have lost everything -- their homes, their family members, their country. I knew the hardships they're going through,\" Gray said. \"Because we've done this before, in other countries, I knew that we (could) make a difference for them.\"After creating her nonprofit six years ago, Gray has sent medical teams to natural disasters and refugee crises in the US and around the world. Her organization's work is all done by volunteers, with travel and supplies funded through donations and assistance from other nonprofits.Gray says the group has provided free medical care to more than 30,000 people on five continents. Gray specializes in sending small, mobile teams of four to eight licensed medical volunteers able to go into remote areas -- a need she recognized after working with other groups.\"There's amazing people doing amazing work out there, but they're very stationary. They come in, they set up, and patients come to them. I really saw a need for basically an ambulance-type response,\" she said.When her group members deploy, they're prepared to be entirely self-sustaining. This ensures that they can work for days at a time without taxing the local infrastructure.\"We can bring our own food, our own water, our own sleeping accommodations,\" she said. \"We try to take basically an ambulance in a backpack.\"When they deploy, it's normally within 72 hours of a disaster to fill the gap before larger groups are fully operational. Their missions typically last seven to 10 days.But the Ukraine crisis required a different type of response. Four days after the invasion, one of her volunteers from England began driving along the western border of Ukraine to assess where their help would be most needed. Eventually, they determined that Romania was overwhelmed by refugees but lacked infrastructure other countries, like Poland, had.Going to the border of a war zone raised other concerns.\"This is the most dangerous mission we've ever done,\" Gray told CNN prior to her departure from the US. \"We're taking the necessary medicine for chemical warfare, in case chemical weapons are deployed. But honestly, the heroes are my volunteers who were begging to go.\" Gray's team was told about hundreds of refugees on a university campus who had very limited medical care. When they arrived at the campus in Galati on March 26, Gray was surprised.\"What we were expecting to see was large groups of people housed in tent cities or in large buildings, and actually they are housing these refugees in individual dorm rooms,\" she said. \"They've got food, they've got shelter, but it's still a large group of refugees. The trauma is the same.\"Gray's team staffed a 24-hour clinic and went room to room, caring for the 300 refugees with the help of interpreters. The problems they treated ranged from a flu outbreak among the children to chronic health problems in the elderly, which posed a particular challenge.\"They now exist in a country that doesn't speak your language and doesn't use the same medicine,\" she said. \"So, we're trying to figure out what's your underlying condition, what medication were you on in Ukraine and what is the equivalent in Romania.\"The group also helped organize a warehouse of donated goods, delivered supplies, and cared for other nearby refugees. When one woman, whose elderly mother had been treated for health issues, asked for help -- Gray's volunteers literally went the extra mile.\"She asked us if we would drive her to the border so (she) and her son could see Ukraine, maybe for the last time,\" Gray said. \"She asked us for help, so we gave it to her. \"That interaction embodies Gray's approach to her work.\"It isn't just about fixing the broken arm or giving you medicine. It's making that human connection,\" she said. \"Human suffering has no borders. People are people ... and love is love. \"CNN's Kathleen Toner spoke with Gray about her work. Below is an edited version of their conversation.How did you find your way into the medical field? Growing up in Michigan, my godmother was a paramedic instructor, and she would drag me down to the firehouse and make me be a mock victim. I would have to be bandaged and splinted and all sorts of things while they practiced their skills. I loved it. After high school, I stumbled across an ad for an EMT, and I thought, \"I'll go give it a shot,\" and it all made sense to me. I knew in that moment I had found my career. I started as an EMT, became a paramedic. Eventually I moved to Alaska and ended up being a critical-care flight paramedic. Our cities are hundreds of miles apart, so our ambulances are Lear jets. We fly to the villages, pick people up and bring them back to major cities. I've picked up patients in dogsleds, on snow machines -- whatever we needed to do to make it happen, I've tried all the different avenues of paramedicine. I've loved them all. Now I'm a registered nurse, but I also still hold my paramedic license. What led you to get involved in disaster response work? In late 2015, I had semi-retired. I was a stay-at-home mom, and I was watching TV and I saw the  on the beach of Lesbos face down in the water. I had not really been aware of what was going on over in Greece or the Syrian refugee crisis. And so I just decided that I was going to go to Greece and see if I could help. It was life-changing. These people were stepping off the boats, soaking wet, hypothermic. It was heartbreaking. But I made a difference for people. In addition to natural and humanitarian disasters, your group also does medical sustainability missions.  We will find communities that are chronically medically underserved, and we ask them to commit five years to building their own medical infrastructure, and we support them during that time. We've done that with the Philippines very successfully. We normally go in twice a year and we give them the equipment, the supplies, the medications they need, and the ongoing training. And then we also mentor them and support them through telemedicine. When we first started going to a remote island in the Philippines, they had a huge population of cleft-palate babies being born, just simply because their nutrition wasn't good. Within three years, we eliminated cleft-palate babies on that island by giving out prenatal vitamins. That's all it took -- but that's what it took. So that's what we do. It doesn't matter what you need, if we can provide that for you, we will.To donate to Mobile Medics International via GoFundMe, ",
        "ranked": 24,
        "placed": "First_Page",
        "epoch": 1650962717.3103392,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Turkish businessman and philanthropist Osman Kavala sentenced to life over Gezi Park protests",
        "date_raw": "Mon, 25 Apr 2022 21:57:58 GMT",
        "date": "2022-04-25",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/2022/04/25/europe/turkey-osman-kavala-sentence-life-imprisonment-protests-intl/index.html",
        "subtitle": "An Istanbul court on Monday sentenced Turkish civil rights activist and philanthropist Osman Kavala to life in prison for \"attempting to overthrow the government,\" according to state-run news agency Anadolu, concluding a high-profile trial that has concerned Western nations and human rights groups.",
        "content": "An Istanbul court on Monday sentenced Turkish civil rights activist and philanthropist to life in prison for \"attempting to overthrow the government,\" according to state-run news agency Anadolu, concluding  that has concerned Western nations and human rights groups.Kavala was sentenced in connection with the 2013 anti-government protests in Turkey, which began over a plan to turn a small park in central Istanbul into a shopping mall in the summer.The demonstrations quickly morphed into larger anti-government rallies across Turkey. The court also sentenced seven other defendants to 18-year prison sentences for aiding an attempt to overthrow the government. Among them was 71-year-old architect Mucella Yapici, Istanbul Municipality urban planner Tayfun Kahraman and documentary filmmaker Cigdem Mater.Istanbul's 13th Heavy Penal Court ordered that the activists, who were not arrested pretrial, to be immediately arrested, Anadolu reported.Kavala, his lawyers, other defendants and their lawyers have repeatedly denied the accusations, saying prosecutors lack evidence to support the claims. They are also expected to appeal the verdict.Kavala, 64, is among Turkey's most high-profile detainees.He was first arrested in 2017 on charges related to the 2013 Gezi Park protests in Istanbul. The trial was closely watched by rights groups, who have accused the Turkish government of using the judicial system to crack down on dissenting voices.Though Kavala was acquitted in 2020, that verdict was overturned and new charges were brought against him for his alleged involvement in the July 2016 attempted coup, which resulted in the death of at least 250 people and a subsequent crackdown that has seen over 110,000 people, including civil servants, teachers, activists and journalists detained.Amnesty International called Monday's ruling a \"devastating blow\" for human rights, saying that the court's decision \"defies all logic.\"\"Today, we have witnessed a travesty of justice of spectacular proportions. This verdict deals a devastating blow not only to Osman Kavala, his co-defendants and their families, but to everyone who believes in justice and human rights activism in Turkey and beyond,\" Amnesty said in a .Kavala's arrest has strained Turkish government relations with West when 10 ambassadors, including the United States, France and Germany, released a statement asking his freedom and Turkish president Recep Tayyip Erdogan declared them \"persona non grata.\" In February, Europe's top human rights body, the Council of Europe, launched infringement procedures against Turkey for refusing to abide by a ruling by the European Court of Human Rights, which called for Kavala's release on grounds that his rights had been violated.In a statement on Monday, two leading European Parliament ministers following the decision said, \"This regrettable decision by the Istanbul 13th Heavy Penal Court is in clear contempt to the rulings of the European Court on Human Rights and will surely bring about consequences in the infringement proceedings ongoing at the Council of Europe.\"European Parliament Standing Rapporteur for Turkey Nacho Sánchez Amor and Sergey Lagodinsky, chair of the EU-Turkey Parliamentary Delegation, expressed solidarity with Kavala, the other defendants and their families in their statement.\"(This is a) very sad day not only for them but also for those who daily defend fundamental rights and the rule of law in Turkey and for all those who wish to see the country coming closer to the EU. This is obviously not the way to do it,\" they said.\"There is little to none EU perspective for the current Turkey, which is sliding away from international consensus on a rule-based order while disrespecting its own international commitments,\" they added.",
        "ranked": 1,
        "placed": "First_Page",
        "epoch": 1650962717.3567934,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "CNN Hero of the Year Shirley Raines has more to give to the 'Kings' and 'Queens' of Skid Row",
        "date_raw": "Thu, 21 Apr 2022 20:19:55 GMT",
        "date": "2022-04-21",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/2022/04/21/us/los-angeles-skid-row-beauty-2-the-streetz-cnnheroes/index.html",
        "subtitle": "When Shirley Raines was named the 2021 CNN Hero of the Year in New York City last December, she wasted no time bringing the honor back to her Skid Row community in Los Angeles.",
        "content": "When Shirley Raines was  in New York City last December, she wasted no time bringing the honor back to her Skid Row community in Los Angeles.\"It's just a really amazing opportunity for the homeless to be seen, helped ... for people to understand what they're going through,\" she said. The founder of the non-profit , Raines provides hair and makeup services, food, clothing, hygiene and safety items to thousands of homeless people every week. She hopes the award will continue to garner attention for a community that is struggling and often overlooked.\"I think it's important to change the narrative of what people think Skid Row is about, to see the commonalities that we have,\" Raines said.Rain or shine, she sets up \"shop\" weekly at the corner of 5th and Towne to serve those she calls \"Kings\" and \"Queens.\" Her goal is to help them see themselves as worthy, whether that means a haircut, a facial, a hearty meal, or a hug.Raines says she knows how it feels to be labeled. For decades, she struggled with financial insecurity, grief and loss after the death of her first son.\"The world looked at me and thought probably the same thing they think about the homeless when they pass them by,\" she said. \"You never know what anyone's going through, you know?\"After volunteering with a church group on Skid Row, Raines said it was the homeless community that helped her find purpose. \"I went to Skid Row, I'm like, 'Oh, this is where all the broken people are? Oh, I've been looking for y'all all my life,\" she said. \"I never wanted to leave.\"Early on, Raines began live-streaming her Beauty 2 the Streetz events on Instagram and Tik Tok and soon gathered a devoted social media following. She has more than 4 million followers on social media -- people who not only want to help but also follow her work and life. In times of need, Raines often appeals to them for donated tents and hygiene items.And in 2021, when Raines found out she was a Top 10 CNN Hero, she also encouraged her followers to vote for her for CNN Hero of the Year. \"As much as you want to say it doesn't really matter, let's be real. I wanted to bring that prize money, that win, that recognition to the community,\" she said. \"It felt really good to know that social media really rocked with us.\" Raines was presented with the award by hosts Anderson Cooper and Kelly Ripa and thanked the Skid Row community and her children, including her late son, who inspired her work.\"I wanted people to understand you are not looking at a woman who buried a child, who started a non-profit, got her life together, and now she's a CNN Hero winner,\" Raines said. \"You're looking at a woman who did all those things and remains very much broken, but yet is still a CNN Hero winner.\"Raines' organization received $100,000 to expand its work, and she says the money will be used for feeding programs. As homeless populations increase, she says they need support more than ever.  \"The work continues on,\" Raines said. \"But it's the hardest thing to get the support and help for. There's a massive need for tents (and) blankets down here.\"For those Raines serves, the honor and award have indeed been a win.\"It was like a team feeling,\" said Skid Row resident Michael Jackson who was featured in Raines' profile piece. \"Everyone was approaching me ... I was happy and proud just to know her. She's helped out more people than you can imagine.\"Despite the honor, Raines says she wants to stay grounded and doesn't think of herself as a hero.\"I don't do hero stuff, I do human stuff,\" she said. \"I work out here in the streets to gain the trust of my community. The world had that opportunity to vote for 10 amazing organizations. And they chose one that dealt with homelessness ... to them that might say, 'Oh my god. People really are paying attention. People really do care.'\"CNN's Dan Przygoda contributed to this story.",
        "ranked": 23,
        "placed": "First_Page",
        "epoch": 1650962717.3969216,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Unusual airlines that really existed",
        "date_raw": "Wed, 20 Apr 2022 13:53:49 GMT",
        "date": "2022-04-20",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/travel/article/unusual-airlines/index.html",
        "subtitle": "In the late 1970s, the US government deregulated the airline industry, removing federal control over fares, routes and the entry of new airlines into the market. ",
        "content": "",
        "ranked": 17,
        "placed": "First_Page",
        "epoch": 1650962717.4047565,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "The world's skinniest skyscraper completes",
        "date_raw": "Tue, 19 Apr 2022 18:44:58 GMT",
        "date": "2022-04-19",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/style/article/steinway-tower-intl-scli/index.html",
        "subtitle": "The world's skinniest skyscraper has been completed, adding a new landmark to Manhattan's famous skyline. ",
        "content": "",
        "ranked": 15,
        "placed": "First_Page",
        "epoch": 1650962717.4302397,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Japanese photographer's family portraits are literally breathtaking ",
        "date_raw": "Mon, 21 Feb 2022 00:52:54 GMT",
        "date": "2022-02-21",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/style/article/photographer-hal-flesh-love/index.html",
        "subtitle": "Having a family portrait taken by Haruhiko Kawaguchi comes with one unusual condition: That he wrap your entire house in plastic and then vacuum-seal you into an airtight bag. ",
        "content": "",
        "ranked": 16,
        "placed": "First_Page",
        "epoch": 1650962717.441545,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "He bought a cruise ship on Craigslist. Here's what happened next",
        "date_raw": "Fri, 08 Apr 2022 11:43:13 GMT",
        "date": "2022-04-08",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/travel/article/the-man-who-bought-a-cruise-ship-on-craigslist/index.html",
        "subtitle": "It's not every day that you spot a cruise ship for sale on Craigslist. So Chris Willson was immediately intrigued when he stumbled across a 293-foot vessel listed on the classified advertisements website back in 2008.",
        "content": "",
        "ranked": 21,
        "placed": "First_Page",
        "epoch": 1650962717.4502065,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Can the world's largest plane ever fly again?",
        "date_raw": "Mon, 18 Apr 2022 15:28:45 GMT",
        "date": "2022-04-18",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/travel/article/antonov-an-225-ukraine-rebuilding/index.html",
        "subtitle": "The images of the wrecked Antonov AN-225 are now an indelible memory for aviation enthusiasts worldwide. ",
        "content": "",
        "ranked": 18,
        "placed": "First_Page",
        "epoch": 1650962717.4587471,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Experts: this is the best cash back card of 2022",
        "date_raw": "",
        "date": "2022-04-26",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.fool.com/the-ascent/credit-cards/landing/wells-fargo-active-cash-card-review/?utm_site=theascent&utm_campaign=ta-cc-co-cnn-welac2-ron-5-hp-sfpb&utm_medium=cpc&utm_source=cnn",
        "subtitle": "",
        "content": "",
        "ranked": 28,
        "placed": "First_Page",
        "epoch": 1650962717.4799483,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Inside London's new $25B 'Super Tube' ",
        "date_raw": "Tue, 22 Mar 2022 09:31:54 GMT",
        "date": "2022-03-22",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/travel/article/crossrail-london-2022-launch/index.html",
        "subtitle": "Your flight takes off from London's Heathrow Airport in three hours, but you're still in a meeting on the other side of the city, in a Canary Wharf skyscraper. There's no way you'll make it by public transport and traffic makes the taxi option even less appealing. How are you going to make that plane? ",
        "content": "",
        "ranked": 20,
        "placed": "First_Page",
        "epoch": 1650962717.5318837,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Billionaire heiress Nicola Peltz marries Brooklyn Beckham in a decadent Valentino gown",
        "date_raw": "Mon, 11 Apr 2022 13:41:35 GMT",
        "date": "2022-04-11",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/style/article/nicola-peltz-brooklyn-beckham-wedding/index.html",
        "subtitle": "Wedding season is officially open thanks to 27-year-old billionaire heiress and actress Nicola Peltz and 23-year-old Brooklyn Beckham -- eldest son of British football player David Beckham and former Spice Girl-turned-designer Victoria Beckham -- who tied the knot this weekend at the Peltz family's Palm Beach Estate in Florida. ",
        "content": "",
        "ranked": 14,
        "placed": "First_Page",
        "epoch": 1650962717.5388143,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "0% intro APR until nearly 2024 is 100% insane",
        "date_raw": "",
        "date": "2022-04-26",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.fool.com/the-ascent/credit-cards/landing/wells-fargo-reflect-review/?utm_site=theascent&utm_campaign=ta-cc-co-cnn-welref2-ron-5-hp-sfpb&utm_medium=cpc&utm_source=cnn",
        "subtitle": "",
        "content": "",
        "ranked": 26,
        "placed": "First_Page",
        "epoch": 1650962717.5468493,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "It's official: now avoid credit card interest into 2024",
        "date_raw": "",
        "date": "2022-04-26",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.fool.com/the-ascent/credit-cards/landing/citi-simplicity-review/?utm_site=theascent&utm_campaign=ta-cc-co-cnn-citisimp2-ron-5-hp-sfpb&utm_medium=cpc&utm_source=cnn",
        "subtitle": "",
        "content": "",
        "ranked": 27,
        "placed": "First_Page",
        "epoch": 1650962717.5826533,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Two of India's biggest celebrities tie the knot",
        "date_raw": "Thu, 14 Apr 2022 19:26:48 GMT",
        "date": "2022-04-14",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/style/article/alia-bhatt-ranbir-kapoor-wedding-intl-scli/index.html",
        "subtitle": "Two of Bollywood's biggest stars, Alia Bhatt and Ranbir Kapoor, tied the knot in Mumbai on Thursday in an intimate ceremony attended by some of the greats of Indian cinema.",
        "content": "",
        "ranked": 13,
        "placed": "First_Page",
        "epoch": 1650962717.6680884,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Europe agrees to sweeping new regulations for tech platforms ",
        "date_raw": "Sat, 23 Apr 2022 18:09:04 GMT",
        "date": "2022-04-23",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/2022/04/23/business/eu-tech-regulation/index.html",
        "subtitle": "European policymakers have reached agreement on a sweeping package of new regulations for tech platforms that could mean big changes in oversight for everything from social media algorithms to digital advertising — and with potential ramifications worldwide.  ",
        "content": "European policymakers have reached agreement on a sweeping package of new regulations for tech platforms that could mean big changes in oversight for everything from social media algorithms to digital advertising — and with potential ramifications worldwide.  The proposed law,, marks the second piece of landmark tech legislation to advance in Europe within a month. It aims to impose new rules on how the tech industry handles misinformation and illegal content on social media, as well as illegal goods and services on online marketplaces. The biggest companies that violate the law could face billions in fines.  \"Today's agreement -- complementing the political agreement on the Digital Markets Act last month -- sends a strong signal: to all Europeans, to all EU businesses, and to our international counterparts,\" said European Commission President Ursula von der Leyen. The draft law marks a potential turning point in tech regulation. It gives officials more tools for removing hate speech, going after e-commerce sellers who promote illegal goods, and scrutinizing the recommendation algorithms of tech platforms, among other things. It applies not only to social media sites but also to app stores, gig economy platforms, and even cloud services and internet providers. The broad legislation also envisions additional requirements for what it calls \"very large online platforms\" with at least 45 million EU users. For these companies, the law would require content moderation risk assessments and independent audits tied to their handling of illegal material, as well as content that may be legal but still threatens public health, human rights or other public interest priorities. Together with the Digital Markets Act — a competition-focused bill intended to make dominant online platforms more open — the DSA highlights how Europe has moved assertively to craft proactive regulations for Big Tech, leapfrogging US lawmakers who have moved comparatively slowly. Saturday's agreement reflects hours of negotiations this week among the European Commission, EU member states and the European Parliament to harmonize different versions of the legislation. While the agreement hammered out on Saturday must still be enshrined in final language and formally adopted, it could take effect within months. With Europe poised to become a first-mover in the space, proponents of greater tech regulation have suggested the EU rules could ultimately benefit consumers worldwide, either as technology companies adjust their operations globally for simplicity's sake or as legislatures take their own inspiration from the European policies. The DSA could serve as a \"global gold standard\" for other policymakers to follow, Facebook whistleblower Frances Haugen told European lawmakers last year. On Thursday, former Secretary of State Hillary Clinton endorsed the DSA and called on European officials to finalize the bill swiftly, suggesting it could \"bolster global democracy.\" The tech industry, meanwhile, has actively lobbied on the measure, in some cases warning about the risks that prescriptive requirements could pose to innovation. Agreement on the DSA comes Saturday after former President Barack Obama called on tech platforms to step up on curbing misinformation on their platforms, criticizing the companies' opaque algorithms and what he described as financial incentives encouraging the recommendation of extreme or inflammatory content on the platforms. ",
        "ranked": 6,
        "placed": "First_Page",
        "epoch": 1650962717.7729971,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "These were the best and worst places for air quality in 2021, new report shows",
        "date_raw": "Tue, 22 Mar 2022 16:43:47 GMT",
        "date": "2022-03-22",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/2022/03/22/world/air-pollution-2021-iqair-report-climate/index.html",
        "subtitle": "Air pollution spiked to unhealthy levels around the world in 2021, according to a new report.",
        "content": "Air pollution spiked to unhealthy levels around the world in 2021, according to a new report.The , a company that tracks global air quality, found that average annual air pollution in every country — and 97% of cities — exceeded the , which were designed to help governments craft regulations to protect public health.Only 222 cities of the 6,475 analyzed had average air quality that met WHO's standard. Three territories were found to have met WHO guidelines: the French territory of New Caledonia and the United States territories of Puerto Rico and the US Virgin Islands.India, Pakistan and Bangladesh were among the countries with the worst air pollution, exceeding the guidelines by at least 10 times. The Scandinavian countries, Australia, Canada, Japan and United Kingdom ranked among the best countries for air quality, with average levels that exceeded the guidelines by 1 to 2 times.In the United States, IQAir found air pollution exceeded WHO guidelines by 2 to 3 times in 2021.\"This report underscores the need for governments around the world to help reduce global air pollution,\" Glory Dolphin Hammes, CEO of IQAir North America, told CNN. \"(Fine particulate matter) kills far too many people every year and governments need to set more stringent air quality national standards and explore better foreign policies that promote better air quality.\"It's the first major global air quality report based on WHO's new , which were . The new guidelines halved the acceptable concentration of fine particulate matter — or PM 2.5 — from 10 down to 5 micrograms per cubic meter.PM 2.5 is the tiniest pollutant yet also among the most dangerous. When inhaled, it travels deep into lung tissue where it can enter the bloodstream. It comes from sources like the burning of fossil fuels, dust storms and wildfires, and has been linked to a number of health threats including ,  and other respiratory illnesses.Millions of people die each year from air quality issues. In 2016, around  were associated with fine particulate matter, according to WHO. If the 2021 guidelines had been applied that year, WHO found there could have been nearly 3.3 million fewer pollution-related deaths.IQAir analyzed pollution-monitoring stations in 6,475 cities across 117 countries, regions and territories.In the US, air pollution spiked in 2021 compared to 2020. Out of the  analyzed, Los Angeles air remained the most polluted, despite seeing a 6% decrease compared to 2020. Atlanta and Minneapolis saw  in pollution, the report showed.\"The (United States') reliance on fossil fuels, increasing severity of wildfires as well as varying enforcement of the Clean Air Act from administration to administration have all added to U.S. air pollution,\" the authors wrote.Researchers say the main sources of pollution in the US were fossil fuel-powered transportation, energy production and wildfires, which wreak havoc on the country's most vulnerable and marginalized communities. \"We are heavily dependent on fossil fuels, especially in terms of transportation,\" said Hammes, who lives a few miles from Los Angeles. \"We can act smartly on this with zero emissions, but we're still not doing it. And this is having a devastating impact on the air pollution that we're seeing in major cities.\"Climate change-fueled wildfires played a significant role in reducing air quality in the US in 2021. The authors pointed to a number of fires that led to hazardous air pollution — including the Caldor and Dixie fires in California, as well as the Bootleg Fire in Oregon, which  in July.   China — which is among the countries with the worst air pollution — showed improved air quality in 2021. More than half of the Chinese cities analyzed in the report saw lower levels of air pollution compared to the previous year. The capital city of Beijing continued a five-year trend of improved air quality, according to the report, due to a  of polluting industries in the city.The report also found that the , which had acted as the world's major defender against the climate crisis, emitted more carbon dioxide than it absorbed last year.  and  have threatened the critical ecosystem, polluted the air and contributed to climate change. \"This is all a part of the formula that will lead to or is leading to global warming.\" Hammes said. The report also unveiled some inequalities: Monitoring stations remain scant in some developing countries in Africa, South America and the Middle East, resulting in a dearth of air quality data in those regions. \"When you don't have that data, you're really in the dark,\" Hammes said.Hammes noted the African country of Chad was included in the report for the first time, due to an improvement in its monitoring network. IQAir found the country's air pollution was the second-highest in the world last year, behind Bangladesh. Tarik Benmarhnia, a climate change epidemiologist at Scripps Institution of Oceanography who has studied the health impact of wildfire smoke, also noted that relying only on monitoring stations can lead to blind spots in these reports.\"I think it is great that they relied on different networks and not only governmental sources,\" Benmarhnia, who was not involved in this report, told CNN. \"However, many regions do not have enough stations and alternative techniques exist.\"The UN Intergovernmental Panel on Climate Change that, in addition to slowing the speed of global warming, curbing the use of fossil fuels would have the added benefit of improving air quality and public health. Hammes said the IQAir report is even more reason for the world to wean off fossil fuel.\"We've got the report, we can read it, we can internalize it and really devote ourselves to taking action,\" she said. \"There needs to be a major move towards renewable energy. We need to take drastic action in order to reverse the tide of global warming; otherwise, the impact and the train that we're on (would be) irreversible.\"",
        "ranked": 9,
        "placed": "First_Page",
        "epoch": 1650962717.7965038,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Why U-Haul trucks all have Arizona license plates",
        "date_raw": "Sat, 23 Apr 2022 09:30:04 GMT",
        "date": "2022-04-23",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/2022/04/23/business/uhaul-rental-trucks-license-plates-arizona/index.html",
        "subtitle": "There are around 175,000 white and orange U-Haul rental trucks in the United States and Canada for do-it-yourself movers. And they all have something strange in common: Arizona license plates with the word \"apportioned\" slapped on them.",
        "content": "There are around 175,000 white and orange U-Haul rental trucks in the United States and Canada for do-it-yourself movers. And they all have something strange in common: Arizona license plates with the word \"apportioned\" slapped on them.The reason? An esoteric agreement between the 48 continental US states, Washington DC and all 10 Canadian provinces determining how big-rigs and other commercial vehicles that travel across state lines divvy up billions of dollars of license plate registration fees.The issue of U-Haul's license plates took on greater significance last week, after investigators in New York City said they were  with Arizona plates in connection with a subway shooting that left more than 20 people injured.When you register your passenger car, you usually pay a small license plate fee to your state DMV that goes to funding roads, bridges and other public infrastructure projects.But commercial trucking, rental and leasing companies that use big rigs to transport goods through multiple states operate under a . These vehicles need special permission to travel across state lines and have to pay higher license fees, often upwards of $1,000 a year.Such vehicles — known as \"apportionable vehicles\" — are registered and licensed under what's known as the International Registration Plan (IRP), an agreement created between states in the 1970s.The IRP allows commercial trucks traveling within the United States and Canada to use one state-issued license plate and registration card but requires operators to pay fees to other states based on how many miles they drive in them and their weight. Some companies keep track of miles manually while others use GPS systems.So U-Haul, which has been based in Phoenix since 1967, registers all of its rental trucks in Arizona and the state then distributes those license plate fees to other states where the rental trucks travel.Say, for example, one U-Haul van drove 20,000 miles in a year. If half of the miles were in Utah and the other half were in Colorado, the fees would be split among those two states.U-Haul, owned by the holding company  , does not disclose how much it pays in registration fees annually or which states receive the most cash. But a spokesperson for U-Haul said it paid \"a vast sum of money\" in IRP fees.Although most travelers have never heard of the IRP, it was developed as the interstate travel system expanded. The agreement eliminated the hassle of trucks having to carrying separate license plates and cab cards for each state they traveled through. It was also designed to ensure that states got a fair share of license plate fees from out-of-state vehicles that were wearing down their roads.\"There are pictures of old trucks with 10 or 12 license plates on the front,\" said Tim Adams, the CEO of International Registration Plan, Inc., an organization that oversees compliance with the agreement.Around 3 million vehicles and 350,000 companies were part of the IRP in 2021, Adams said. They paid $3.5 billion in fees that were used to fund highway projects and safety initiatives.\"It generates a lot of money for the road funds each year,\" he said. The IRP is a \"fluid agreement that still has purpose.\" In fact, the agreement has worked so effectively that the International Fuel Tax Agreement (IFTA), a similar arrangement between states divvying up commercial vehicles' fuel tax sales, was modeled after it.So the next time you're playing the license plate game during a road trip and keep passing U-Haul vans with Arizona plates, you can impress your family by explaining why.",
        "ranked": 7,
        "placed": "First_Page",
        "epoch": 1650962717.8390546,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Elon Musk's next massive payday looms",
        "date_raw": "Sun, 24 Apr 2022 09:30:26 GMT",
        "date": "2022-04-24",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/2022/04/24/investing/elon-musk-pay/index.html",
        "subtitle": "Does the richest person on the planet need another massive pay package? That's the decision facing the Tesla board of directors.",
        "content": "Does the richest person on the planet need another massive pay package? That's the decision facing the Tesla board of directors.CEO Elon Musk . He's paid only with stock options. But he has just about exhausted the options available from the compensation package he , a package that turned out to be the most lucrative package of stock options issued by any company according to Courtney Yu, director of research at executive compensation firm Equilar. The 93.9 million options Musk has received so far from that package were worth $86.8 billion as of Friday's close, after taking into account the exercise price.Musk got 25.3 million of those options just this past week due to the  . He's likely to soon receive another 8.4 million options, probably after the company posts its second or third-quarter results, based on analysts' revenue forecasts for the company.  But those 8.4 million options, worth billions, are a relatively small portion of what Musk ultimately might receive. Once he gets those additional options, he will have received all 101 million split-adjusted options that were part of that 2018 pay package. The question should be whether he'll get even more options, perhaps tens of millions more options.Musk dodged a question about such a payday during an investor call Wednesday, saying simply, \"There are no discussions currently underway for incremental compensation for me.\"But that doesn't mean he won't be offered that kind of payday in the future. Some tech billionaires have done just fine without stock options.   founder Jeff Bezos, who is the world's second-richest person, (, and   founder Mark Zuckerberg have received no stock grants or options since their companies' initial public offerings in 1997 and 2012, respectively. They also have not earned much in the way of salary. Bezos got $81,000 a year in salary while he was CEO and Zuckerberg has taken home a salary of $1 a year for most of the last decade. They profited from the vast appreciation in value of the shares they have held since their companies went public. Much of Musk's net worth, estimated at , comes from the appreciation in Tesla shares. But he has also regularly received stock options as a form of compensation since 2009, the year before the company's IPO. He has exercised many of those options as they were due to expire. Virtually all his remaining options come from his2018 pay package.Many analysts believe it's only a matter of time before Tesla comes up with another package of options for Musk.Alex Potter, the analyst for Piper Sandler & Co. who asked Musk about a possible new compensation package on Wednesday's investor call, took a moment to say that the previous package \"seemed to work quite well.\" And 81% of Tesla shareholders who voted on Musk's pay package in 2018 approved of it. Other analysts believe a new package will be good for the company, as well as Musk.  \"Eventually the board will reload Elon's plan. And that plan will be massive, just like the last plan,\" said Gene Munster, managing partner at Loup Ventures. \"Elon thinks big, and he has massive new markets to go after and build large businesses including autonomy and robots.\"Is there a public relations downside to lavishing the world's richest person with additional options that could add tens, if not hundreds of billions, to his wealth?\"Elon is the richest person in the world, and he still can appeal to hardworking people,\" Munsger said. \"Those people would largely cheer him on with a massive new comp package.\"A new options package for Musk could do much to assure investors worried that he might lose his focus on Tesla due to his CEO position with SpaceX or his interest \"It will make Tesla investors sleep better at night knowing he has a five- to 10-year comp package signed, sealed and delivered,\" said Dan Ives, tech analyst with Wedbush Securities. It's tough to picture someone as wealthy as Musk, and as passionate as he is about Tesla, being motivated to spend more or less time on the company based on what he gets in his next compensation package.And if money is a motivating factor, the value of his current 265.5 million Tesla shares and options should provide all the incentive he needs.\"He's already financially motivated for Tesla to continue to do well,\" said Equilar's Yu.But advocates of a new package say it would answer many of the doubts about Musk's focus that have been swirling since he   .\"Even though his DNA is not going to change whether or not he has new Tesla options, the street is going to want him to have another comp package,\" said Ives.There are costs to Tesla involved in giving Musk additional options, even though it's non-cash compensation. The estimated accounting value of those options shows up as an expense in its earnings statement. Last year, Tesla booked $571 million in expenses related to Musk's 2018 pay package alone. If he doesn't get a new one, that expense will disappear from its profit and loss statement.And while a new package for Musk is sure to be criticized by those who believe executives are paid too much, Tesla shareholders, and no one else, will be making that decision. \"Musk is already either a hero or villain in eyes of people,\" said Ives. \"A new package is either going to cause people to hate him more, or be relieved he's staying put.\"",
        "ranked": 5,
        "placed": "First_Page",
        "epoch": 1650962717.8686678,
        "language": "EN",
        "source": "CNN"
    }
]
