[
    {
        "title": "Teacher raises more than $100,000 for food to keep thousands of children from going hungry over winter break",
        "date_raw": "Sun, 19 Dec 2021 05:21:54 GMT",
        "date": "2021-12-19",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/2021/12/19/us/north-carolina-teacher-fundraiser-food-winter-break-durham/index.html",
        "subtitle": "Turquoise LeJeune Parker ends every class by telling each of her students she loves them.",
        "content": "Turquoise LeJeune Parker ends every class by telling each of her students she loves them.The 34-year-old library teacher at Lakewood Elementary School in Durham, North Carolina, does everything she can to prove it, and her recent fundraiser, which collected $106,000 to feed her students in need, is her most recent gesture of love.Winter break can mean weeks of food insecurity for children and their families, Durham Public Schools spokeswoman Crystal Roberts told CNN.\"It's a basic human right. We're not talking about raising money to buy people a vacation; this is food, a very, very basic thing,\" Parker said. \"We need to make sure we take care of our schools, because when we take care of our schools, we're taking care of our community.\"Her endeavor, which she named Mrs. Parker's Professors Foodraiser, used the money she raised to purchase, pack and distribute more than 5,200 bags full of food to students at 12 schools throughout the Durham Public Schools district.In the dozen schools the project helps, 98% of the students rely on the low-cost or free lunches provided by their school. For many children, it is their main source for food. But once the holidays come around, the schools close and so do their cafeterias.\"Mrs. Parker has always had an army of donors and volunteers at the ready, to champion the needs of her students,\" Lakewood Elementary School Principal James Hopkins told CNN in a statement. \"What's so impressive is that these efforts have provided students across Durham the same fortune; in this case, of receiving a substantial portion of food over the extended holiday break.\"Parker knew she wanted to be a teacher since she was 4 years old, sitting on her mother's bedroom floor, setting up her teddy bears and pretending they were her students. \"I wanted to be a teacher all my life,\" said Parker, who has been a teacher for 11 years. \"This is what I love, it's all I ever wanted to do, I am living my dream.\"Now the mother of one teaches more than 400 students, from kindergarten to fifth grade, and her love for them goes beyond the classroom.\"I call my students Mrs. Parker's professors. If that tells you anything, it's that I believe in them and I love them so very much,\" Parker said. \"'I need them to know that I love them, to remind them that love is an action word. I will tell them all day, but I will also show them all day.\"Her promise to keep all her student's fed began in 2015, when one of her student's parents confided in her they would not have enough food for the children to eat through the holiday break.\"She told me, 'I'll be okay, I can go without eating, but I can't let my kids go without eating for two weeks.' It's really hard to know they have stuff like this going on and not to do everything I can,\" Parker said through tears. \"My husband and I started thinking, if one family is asking this question, then there must be more.\"On December 14, 2015, Parker sent a text to everyone she knew, asking if anyone would be interested in donating money, so she could provide bags full of food to last them for the whole holiday break.Progress was slow but steady. The first year, she raised $500. Last year, she reached $55,000. But this year proved to be a record, with more than $106,000 donated from people all over the country.\"It has left me speechless. I've cried about it a little every day,\" Parker said. \"It took off in a way we could have never expected.\"Within two weeks, Mrs. Parker's Professors Foodraisers raised the money needed to purchase enough food to fill up big, brown grocery bags for thousands of children in the district.Each bag contained kid-friendly food, such as cereal, canned goods, granola bars and macaroni and cheese that can be cooked regardless of a family's living situation.\"This is a community effort. This is not $106,000 out of my pocket, this is the result of us operating as a collective,\" Parker said. \"It's because of all the people who gave their time, their money, their talents to make sure our kids are taken care of.\"With the help of more than 60 volunteers who accompanied Parker to a local Costco, the group purchased the food and spent days packing the bags before delivering them to each school by December 11.\"Mrs. Parker is a school district's dream teacher, a perfect mix of competence and compassion who is committed to serving young people holistically,\" Durham Public Schools said in a statement. \"Her Foodraiser addresses food insecurity head-on, particularly during a time of year when commercialism brings need to the forefront,\" the statement continued. \"Through her efforts, our food-insecure students have access to sustenance when schools are closed for the holidays. She is their lifeline.\"The fundraiser's success has inspired Parker to make it a lifelong project, she said, with an aim to feed as many children as possible during both winter and spring breaks.",
        "ranked": 25,
        "placed": "First_Page",
        "epoch": 1650506415.9286368,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "This 10-year-old asked Santa last year for a Covid cure. This year he has a new request",
        "date_raw": "Sat, 18 Dec 2021 11:29:07 GMT",
        "date": "2021-12-18",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/2021/12/18/us/jonah-santa-letters-covid-cec/index.html",
        "subtitle": "In their letters to Santa Claus, most kids ask for toys, dolls or maybe a new Xbox. ",
        "content": "In their letters to Santa Claus, most kids ask for toys, dolls or maybe a new Xbox. All Jonah Simons said he wanted was a coronavirus cure to save the world. That was last year. Jonah's letter was collected through the US Postal Service's Operation Santa program and . It was one of many that revealed the pandemic's toll on children around the country. This holiday season, the 10-year-old Florida boy is back with a different request for Santa.\"Dear Santa, it's me Jonah. Do you remember me? I was the one who asked for a covid cure,\" he wrote in a letter addressed to the North Pole and shared with CNN.  \"btw, ty so much for the vaccine! You helped save lives. This year, can I please have a Santa costume to spread your joy around the world?\"His mother, Doe Simons, says Jonah composes his Santa letters himself, without help from his parents.With a relentless virus and threats of the Omicron variant still plaguing a weary nation, Jonah has big plans for the Santa suit.\"I want to wear it and go around the neighborhood and spread Santa's joy, ask people what they want for Christmas,\" the fifth-grader told CNN. Jonah's mother says she's not positive whether her son still believes in Santa Claus.\"But Jonah has experienced Santa-like moments. For example, last year he sent his Xmas wish out into the universe and it came true to a certain extent,\" she says. \"I think writing that letter, even if he didn't believe in Santa, for him was the ability to exert some control over the problem (of the pandemic). It was his way to communicate his feelings and express what he wished would happen.\"Jonah has been spreading joy in his community of Parkland for years. Growing up in Parkland, where a 2018 massacre left 17 people dead at Marjory Stoneman Douglas High School, has had an effect on Jonah and other local children, his mother says. \"What happened here had a lot of impact on children here. He was in middle school, and his school was on lockdown that day,\" she says. \"I think that like Jonah, you're getting kids here who are civic minded and want to make a difference ... When he sees the impact his help has on others, he wants to do more to help.\" Jonah turned 10 in July, and in lieu of gifts he asked his family and friends to donate to St. Jude Children's Research Hospital. His birthday effort raised $1,000 in donations from family and friends all over --  even his favorite employees at the local Publix store, his mother says. He also marked his birthday by donating his hair to , the charity that makes wigs for kids with cancer or other medical conditions.  During a year of lockdown, he teamed up with some friends and grew out his hair to nine inches. \"It was so long, I got bullied for it,\" he says. \"Some people called me a girl.\"Jonah's good deeds are not limited to birthdays. He works to help his community all year, including donating and sorting food for the homeless with the organization Feeding South Florida, and packing holiday gifts for children.Doe Simons says her son's charity begins close to home with his grandparents, who are in their 90s and live nearby. Jonah takes out their garbage every week, holds car doors open for them and helps them with their walkers up the elevator, she says.Jonah has long found ways to spread happiness. At age 3 he started dressing up as a doctor to visit loved ones who were ill. \"Ever since he was a little kid, he always wanted a doctors' outfit,\" says his father, Joe Simons. \"He would dress as a doctor because his medicine was love. He would visit family members at the hospital, check their vitals, talk to the nurses and prescribe a special medicine for them: love.\"At the start of the pandemic, Jonah asked his parents to buy him a \"pandemic suit\" with the personal protective equipment that health care workers wear at the hospital. He told them he wanted one in case he needed to visit relatives at the hospital and prescribe his love medicine. Jonah hasn't needed to do that yet, so he mostly wears the outfit at home when he's treating his stuffed bear.\"His bear is very well taken care of,\" his mother says.Jonah's inspiration is Heather Khalil, a Parkland woman and has been awarded the Mayor's Medal of Charitable Service. \"She really turned him on to being a public servant,\" Doe Simons says. Jonah wants to be a lot of things when he grows up. Most days he tells people he wants to be a doctor, a lawyer or a police officer. But he thinks he can make a bigger difference as the leader of the free world. \"My best goal is to be a president,\" he says. \"That way, I can make changes to a lot of things and make decisions that help other people.\" Until then, he'll continue helping people in his community.Jonah already has big plans for his 11th birthday next July. He's hoping that Covid-19 will be a thing of the past by then, so he can go to sleepaway camp without a mask. He's also signed up to be an ambassador for the homeless. And once again he plans to use his birthday to raise money for charity. Maybe he'll even wear his Santa suit.",
        "ranked": 24,
        "placed": "First_Page",
        "epoch": 1650506415.9871001,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Inside London's new $25B 'Super Tube' ",
        "date_raw": "Tue, 22 Mar 2022 09:31:54 GMT",
        "date": "2022-03-22",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/travel/article/crossrail-london-2022-launch/index.html",
        "subtitle": "Your flight takes off from London's Heathrow Airport in three hours, but you're still in a meeting on the other side of the city, in a Canary Wharf skyscraper. There's no way you'll make it by public transport and traffic makes the taxi option even less appealing. How are you going to make that plane? ",
        "content": "",
        "ranked": 21,
        "placed": "First_Page",
        "epoch": 1650506416.0086129,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Meet CNN's Hero of the Year",
        "date_raw": "Mon, 13 Dec 2021 03:18:22 GMT",
        "date": "2021-12-13",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/2021/12/12/us/shirley-raines-2021-cnn-hero-of-the-year/index.html",
        "subtitle": "• Hear Shirley Raines' emotional remarks after big win\n• Photos: 'CNN Heroes: An All-Star Tribute'",
        "content": ", who brings beauty and hope to the men and women living on Los Angeles' Skid Row, is the 2021 CNN Hero of the Year. As she received her award Sunday, Raines thanked her children including her late son, who inspired her work.\"This surely hasn't been easy. I stand before you a very broken woman,\" an emotional Raines said. \"I am a mother without a son and there are a lot of people in the streets without a mother -- and I feel like it's a fair exchange.\"Raines was presented with the CNN Hero of the Year award Sunday night by hosts Anderson Cooper and Kelly Ripa. Online voters selected her from among . Raines and her non-profit have been a mainstay on Skid Row for the past six years, providing food, clothing, and hair and makeup services to thousands of people.Every week, Raines and her team of volunteers set up shop and transform part of Skid Row -- home to one of the nation's largest concentrations of homeless people -- into an outdoor beauty salon.Her goal: to make the homeless feel human, whether that means a haircut, a facial, a hearty meal or a hug.\"It's not so much just giving them makeup or doing their hair, it's also the physical touch,\" Raines said. \"People need physical touch. That's what was hard when the pandemic hit. We had to stop doing hair, we had to stop doing barber services. And that might be the nicest touch they've had all day.\"As the 2021 CNN Hero of the Year, Raines will receive $100,000 to expand her work. She and the other top 10 CNN Heroes honored at Sunday's gala all receive a $10,000 cash award.Raines struggled for years with financial insecurity, grief and loss after the death of her young son, Demetrius.  \"The world looked at me and thought probably the same thing they think about the homeless when they pass them by,\" she said. \"You never know what anyone's going through, you know?\"Raines' twin sister urged her to find a purpose for her pain. That purpose came in 2017 when Raines joined a church group on a feeding mission.\"I went to Skid Row, I'm like, 'Oh, this is where all the broken people are? Oh, I've been looking for y'all all my life,\" she said. \"I never wanted to leave. It's a place where people have amazing hearts, but nobody can see it because they can't see the forest for the trees.\"Initially, Beauty 2 the Streetz was small, with just Raines and her children helping to hand out food, drinks, hygiene kits and beauty products. Raines alone would color people's hair and do their makeup.But then she started livestreaming the events and posting pictures to Instagram, and Beauty 2 the Streetz soon became more well known.Licensed hair stylists, barbers, makeup artists and even big makeup companies reached out to Raines saying they wanted to help.By 2019, Raines had registered Beauty 2 the Streetz as an official non-profit with about two dozen volunteers generously offering their time and efforts to help Skid Row's residents feel beautiful.As Raines' efforts evolved into a full-scale operation, with music playing and lines forming around the block, she began providing more supplies and essentials: rape whistles, tents, sleeping bags, hygiene items -- and she teamed up with local health officials to offer more services. Before the pandemic, Raines was making 400 meals a week in her one-bedroom apartment kitchen in Long Beach and driving three times a week to Downtown Los Angeles to feed and bring supplies to people.Then, as Covid-19 affected many organizations' efforts, services dried up. But Raines pivoted, opting for bagged lunches and a tweaked schedule -- and she kept going.In tandem with the health department, which provided masks, sanitizer and other personal protection items, Raines said her group and other L.A. County non-profits and community projects worked tirelessly to serve the unseen.  \"We just had to use our best judgment and figure out some ways to still keep them fed, while keeping them safe, and while keeping us safe,\" Raines said. Today, as vaccination rates are on the rise and a sense of normality is returning, Raines is offering help by way of food and supplies twice a week and expanding partnerships with local groups to let this often-overlooked population know there is hope.\"My sun didn't come out for 30 years. It was 30 years' worth of tomorrows before I even saw the break of day. I would be lying if I said I was always completely happy from doing this. It didn't take away the pain of my son dying. But I've certainly gotten better. I can say his name now. He is the reason I do what I do.\"If you know someone who is making the world a better place, you can nominate them as a 2022 CNN Hero at . If you would like to support Raines' work or any of the non-profit organizations of the Top 10 CNN Heroes, you can also make a donation via . All donations made by January 3 will be matched by Subaru up to $50,000 per Hero.To learn more, like , follow  and the . CNN's Alicia Lee contributed to this report.",
        "ranked": 26,
        "placed": "First_Page",
        "epoch": 1650506416.0429924,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Sign up for our 9-part Italy travel and food newsletter",
        "date_raw": "Tue, 15 Feb 2022 23:30:08 GMT",
        "date": "2022-02-15",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/specials/unlocking-italy",
        "subtitle": "",
        "content": "",
        "ranked": 23,
        "placed": "First_Page",
        "epoch": 1650506416.0650284,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Israeli PM Naftali Bennett says security decisions taken in Jerusalem and Gaza are 'not political'",
        "date_raw": "Wed, 20 Apr 2022 20:55:32 GMT",
        "date": "2022-04-20",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/2022/04/20/world/israel-bennett-temple-mount-gaza-intl/index.html",
        "subtitle": "Israel Prime Minister Naftali Bennett told CNN that security steps taken by the Israeli government in Gaza and Jerusalem were not politically motivated.",
        "content": "Israel Prime Minister Naftali Bennett told CNN that security steps taken by the Israeli government in Gaza and Jerusalem were not politically motivated.\"All of my security decisions regarding actions in Temple Mount or with Gaza are not political. I take the decisions on the merit, Bennett told CNN Chief International Anchor Christiane Amanpour in an exclusive interview Wednesday. \"What's right for the security and what's right to do, I'm not going to change that. I'm not going to change my defense-related decisions because of political considerations,\" he said.Temple Mount, known to Muslims as Haram al-Sharif, is the site of the Aqsa mosque, the third holiest site in Islam. It is also where the first and second temples stood and is regarded as the holiest place in Judaism.Israel's fragile coalition government was dealt a major blow earlier this month when coalition chairwoman , depriving the government of its majority.The current coalition government was formed on June 13, 2021, after four elections were held in under two years. It comprises eight parties, spanning the spectrum of ideologies, from the left-wing Meretz party, to New Hope and Yamina on the right. For the first time ever, it includes an Arab party, the United Arab List.Bennett told Amanpour that he expects \"all of the members of the coalition to step up to the moment.\"We knew it was going to be hard. We knew that when you put secular and religious together, right and left, Jews and Arabs together, there would be bumps in the road but that's the challenge, and I think there is a unique opportunity for the first time ever in Israel where there's an Arab leader Mansour Abbas, who is divorcing the nationalistic elements from simply taking care of the Israeli Arabs, and I hope he steps up to the plate and his people.\"When asked whether he thinks his government can survive, Bennett said \"it's vital for Israel to keep the stability and the success of this government\" and that he was \"convinced that the members of this government and the Israeli public, for that matter, want it to succeed, which is why I think it will succeed.\"Recent violence in Jerusalem's Old City has placed new strains on Israel's coalition.On Monday, Bennett put the blame firmly on Hamas, the militant group that controls Gaza, accusing it of inciting Palestinians.Videos on social media showed Palestinians throwing rocks at buses often used by Jews to visit the holy sites and setting off firecrackers. Other videos captured images of Israeli soldiers carrying out arrests inside the Aqsa mosque building and using batons to beat people in the compound.The PM was pressed by Amanpour on whether he thinks the sight of Israeli soldiers in the mosque would cause tension.He blamed the violence on \"300 Palestinian rioters\" who entered the \"mosque with explosives, with stones. They began desecrating their own mosque, burning, throwing stones and preventing about 80,000 decent Muslims from going to pray. My responsibility as a prime minister of Israel is to provide freedom of prayer to everyone in Jerusalem, including Muslims which is why I had to send in policemen to remove the rioters and it worked.\"\"Eighty thousand Muslims went on later to pray peacefully,\" he said.Amanpour pressed the Prime Minister on whether his government was seriously considering a peace process and bringing an end to the Israeli-Palestinian conflict.Bennett pushed back and said he was \"not going to take experiments on the security of the Israelis.\"\"We handed Gaza over to the Palestinians. We pulled back to the '67 lines. We pulled out and expelled the Jews living in Gaza and what we got in return is hell. Tens of thousands of rockets shot at us. I'm not in the business of playing experiments with the Israeli people. What I will do and I am doing is people to people peace, bottom up, getting more jobs for Palestinians and better paid jobs, and I have to say Palestinians are experiencing unprecedented prosperity.\"Amnesty International has said that the Israeli government has maintained an \"illegal blockade on the Gaza Strip\" that has exacerbated a \"humanitarian crisis.\"Speaking to CNN, Bennett pointed to shootings in \"Beersheba, Hadera, in Tel Aviv center, where Arab Muslim terrorists, some of them affiliated with ISIS, just came with rifles and started shooting people on the street\" as evidence that the conflict is being perpetuated from one side.\"I object to the notion of both sides. No, when they don't attack us, we have no issues with them,\" he said. \"When they do attack us I have to fight back and hit them at their terror bases and that's what any leader would do and that's what I'm doing.\"Four attacks on civilians in Israel, including three by Palestinian gunmen, have killed 14 people. A similar number of Palestinians have died in incidents in the occupied West Bank, shot dead by Israeli soldiers in clashes during anti-terrorism operations, for allegedly throwing Molotov cocktails, and for running toward a checkpoint.",
        "ranked": 1,
        "placed": "First_Page",
        "epoch": 1650506416.1156454,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Gird yourselves. The summer of travel chaos just got more chaotic ",
        "date_raw": "Wed, 20 Apr 2022 22:30:27 GMT",
        "date": "2022-04-20",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/travel/article/travel-summer-chaos-mask-mandate-pilot-shortages/index.html",
        "subtitle": "Temperatures are rising, Covid cases are falling, restrictions are dropping away in the blink of an eye and summer vacations are so close you can smell the sunscreen. But getting away this year won't be easy or relaxing. ",
        "content": "",
        "ranked": 19,
        "placed": "First_Page",
        "epoch": 1650506416.124428,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "He bought a cruise ship on Craigslist. Here's what happened next",
        "date_raw": "Fri, 08 Apr 2022 11:43:13 GMT",
        "date": "2022-04-08",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/travel/article/the-man-who-bought-a-cruise-ship-on-craigslist/index.html",
        "subtitle": "It's not every day that you spot a cruise ship for sale on Craigslist. So Chris Willson was immediately intrigued when he stumbled across a 293-foot vessel listed on the classified advertisements website back in 2008.",
        "content": "",
        "ranked": 22,
        "placed": "First_Page",
        "epoch": 1650506416.1475616,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Japanese photographer's family portraits are literally breathtaking ",
        "date_raw": "Mon, 21 Feb 2022 00:52:54 GMT",
        "date": "2022-02-21",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/style/article/photographer-hal-flesh-love/index.html",
        "subtitle": "Having a family portrait taken by Haruhiko Kawaguchi comes with one unusual condition: That he wrap your entire house in plastic and then vacuum-seal you into an airtight bag. ",
        "content": "",
        "ranked": 17,
        "placed": "First_Page",
        "epoch": 1650506416.1551404,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "The paradise island that offers a taste of the real Italy",
        "date_raw": "Wed, 09 Mar 2022 16:45:38 GMT",
        "date": "2022-03-09",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/travel/article/ischia-island-italy/index.html",
        "subtitle": "A quietly idyllic island in the Tyrrhenian Sea, Ischia offers a heartwarming dose of Italian beauty, spirit and hospitality, with a generous splash of nostalgia for the Italy of yesteryear. ",
        "content": "",
        "ranked": 20,
        "placed": "First_Page",
        "epoch": 1650506416.1811597,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Her train broke down. Her phone died. And then she met her future husband",
        "date_raw": "Fri, 15 Apr 2022 16:28:50 GMT",
        "date": "2022-04-15",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/travel/article/chance-encounters-couple-met-broken-train-cmd/index.html",
        "subtitle": "For 33-year-old Sarah Richard, life has long revolved around scuba diving. As the founder of Girls that Scuba, billed as the world's largest scuba community for women, she traveled nonstop to host dive trips and events before the pandemic.",
        "content": "",
        "ranked": 18,
        "placed": "First_Page",
        "epoch": 1650506416.2033165,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "The world's skinniest skyscraper completes",
        "date_raw": "Tue, 19 Apr 2022 18:44:58 GMT",
        "date": "2022-04-19",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/style/article/steinway-tower-intl-scli/index.html",
        "subtitle": "The world's skinniest skyscraper has been completed, adding a new landmark to Manhattan's famous skyline. ",
        "content": "",
        "ranked": 14,
        "placed": "First_Page",
        "epoch": 1650506416.2107809,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Long-lost Charles Darwin notebooks returned with mysterious note",
        "date_raw": "Tue, 05 Apr 2022 12:32:07 GMT",
        "date": "2022-04-05",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/style/article/charles-darwin-returned-notebooks-intl-scli-scn/index.html",
        "subtitle": "A set of rare notebooks filled with notes by Charles Darwin have been anonymously returned to the University of Cambridge, over 20 years after they were initially reported missing.  ",
        "content": "",
        "ranked": 15,
        "placed": "First_Page",
        "epoch": 1650506416.2171228,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Grammy Awards 2022: Best fashion on the red carpet ",
        "date_raw": "Mon, 04 Apr 2022 03:08:12 GMT",
        "date": "2022-04-04",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/style/article/2022-grammys-red-carpet-fashion/index.html",
        "subtitle": "The Grammy Awards have a reputation for attracting bolder, riskier and more eye-popping fashion than almost any other major award ceremony -- and the stars didn't disappoint as they arrived on the red carpet Sunday evening. ",
        "content": "",
        "ranked": 16,
        "placed": "First_Page",
        "epoch": 1650506416.2260685,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Billionaire heiress Nicola Peltz marries Brooklyn Beckham in a decadent Valentino gown",
        "date_raw": "Mon, 11 Apr 2022 13:41:35 GMT",
        "date": "2022-04-11",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/style/article/nicola-peltz-brooklyn-beckham-wedding/index.html",
        "subtitle": "Wedding season is officially open thanks to 27-year-old billionaire heiress and actress Nicola Peltz and 23-year-old Brooklyn Beckham -- eldest son of British football player David Beckham and former Spice Girl-turned-designer Victoria Beckham -- who tied the knot this weekend at the Peltz family's Palm Beach Estate in Florida. ",
        "content": "",
        "ranked": 13,
        "placed": "First_Page",
        "epoch": 1650506416.4058914,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "These were the best and worst places for air quality in 2021, new report shows",
        "date_raw": "Tue, 22 Mar 2022 16:43:47 GMT",
        "date": "2022-03-22",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/2022/03/22/world/air-pollution-2021-iqair-report-climate/index.html",
        "subtitle": "Air pollution spiked to unhealthy levels around the world in 2021, according to a new report.",
        "content": "Air pollution spiked to unhealthy levels around the world in 2021, according to a new report.The , a company that tracks global air quality, found that average annual air pollution in every country — and 97% of cities — exceeded the , which were designed to help governments craft regulations to protect public health.Only 222 cities of the 6,475 analyzed had average air quality that met WHO's standard. Three territories were found to have met WHO guidelines: the French territory of New Caledonia and the United States territories of Puerto Rico and the US Virgin Islands.India, Pakistan and Bangladesh were among the countries with the worst air pollution, exceeding the guidelines by at least 10 times. The Scandinavian countries, Australia, Canada, Japan and United Kingdom ranked among the best countries for air quality, with average levels that exceeded the guidelines by 1 to 2 times.In the United States, IQAir found air pollution exceeded WHO guidelines by 2 to 3 times in 2021.\"This report underscores the need for governments around the world to help reduce global air pollution,\" Glory Dolphin Hammes, CEO of IQAir North America, told CNN. \"(Fine particulate matter) kills far too many people every year and governments need to set more stringent air quality national standards and explore better foreign policies that promote better air quality.\"It's the first major global air quality report based on WHO's new , which were . The new guidelines halved the acceptable concentration of fine particulate matter — or PM 2.5 — from 10 down to 5 micrograms per cubic meter.PM 2.5 is the tiniest pollutant yet also among the most dangerous. When inhaled, it travels deep into lung tissue where it can enter the bloodstream. It comes from sources like the burning of fossil fuels, dust storms and wildfires, and has been linked to a number of health threats including ,  and other respiratory illnesses.Millions of people die each year from air quality issues. In 2016, around  were associated with fine particulate matter, according to WHO. If the 2021 guidelines had been applied that year, WHO found there could have been nearly 3.3 million fewer pollution-related deaths.IQAir analyzed pollution-monitoring stations in 6,475 cities across 117 countries, regions and territories.In the US, air pollution spiked in 2021 compared to 2020. Out of the  analyzed, Los Angeles air remained the most polluted, despite seeing a 6% decrease compared to 2020. Atlanta and Minneapolis saw  in pollution, the report showed.\"The (United States') reliance on fossil fuels, increasing severity of wildfires as well as varying enforcement of the Clean Air Act from administration to administration have all added to U.S. air pollution,\" the authors wrote.Researchers say the main sources of pollution in the US were fossil fuel-powered transportation, energy production and wildfires, which wreak havoc on the country's most vulnerable and marginalized communities. \"We are heavily dependent on fossil fuels, especially in terms of transportation,\" said Hammes, who lives a few miles from Los Angeles. \"We can act smartly on this with zero emissions, but we're still not doing it. And this is having a devastating impact on the air pollution that we're seeing in major cities.\"Climate change-fueled wildfires played a significant role in reducing air quality in the US in 2021. The authors pointed to a number of fires that led to hazardous air pollution — including the Caldor and Dixie fires in California, as well as the Bootleg Fire in Oregon, which  in July.   China — which is among the countries with the worst air pollution — showed improved air quality in 2021. More than half of the Chinese cities analyzed in the report saw lower levels of air pollution compared to the previous year. The capital city of Beijing continued a five-year trend of improved air quality, according to the report, due to a  of polluting industries in the city.The report also found that the , which had acted as the world's major defender against the climate crisis, emitted more carbon dioxide than it absorbed last year.  and  have threatened the critical ecosystem, polluted the air and contributed to climate change. \"This is all a part of the formula that will lead to or is leading to global warming.\" Hammes said. The report also unveiled some inequalities: Monitoring stations remain scant in some developing countries in Africa, South America and the Middle East, resulting in a dearth of air quality data in those regions. \"When you don't have that data, you're really in the dark,\" Hammes said.Hammes noted the African country of Chad was included in the report for the first time, due to an improvement in its monitoring network. IQAir found the country's air pollution was the second-highest in the world last year, behind Bangladesh. Tarik Benmarhnia, a climate change epidemiologist at Scripps Institution of Oceanography who has studied the health impact of wildfire smoke, also noted that relying only on monitoring stations can lead to blind spots in these reports.\"I think it is great that they relied on different networks and not only governmental sources,\" Benmarhnia, who was not involved in this report, told CNN. \"However, many regions do not have enough stations and alternative techniques exist.\"The UN Intergovernmental Panel on Climate Change that, in addition to slowing the speed of global warming, curbing the use of fossil fuels would have the added benefit of improving air quality and public health. Hammes said the IQAir report is even more reason for the world to wean off fossil fuel.\"We've got the report, we can read it, we can internalize it and really devote ourselves to taking action,\" she said. \"There needs to be a major move towards renewable energy. We need to take drastic action in order to reverse the tide of global warming; otherwise, the impact and the train that we're on (would be) irreversible.\"",
        "ranked": 10,
        "placed": "First_Page",
        "epoch": 1650506416.4344711,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Big-box stores could help slash emissions and save millions by putting solar panels on roofs. Why aren't more of them doing it?",
        "date_raw": "Sun, 20 Mar 2022 07:01:50 GMT",
        "date": "2022-03-20",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/2022/03/20/us/solar-power-on-big-box-store-rooftops-climate/index.html",
        "subtitle": "As the US attempts to wean itself off its heavy reliance on fossil fuels and shift to cleaner energy sources, many experts are eyeing a promising solution: your neighborhood big-box stores and shopping malls.",
        "content": "As the US attempts to wean itself off its heavy reliance on  and , many experts are eyeing a promising solution: your neighborhood big-box stores and shopping malls.The rooftops and parking lot space available at retail giants like Walmart, Target and Costco is massive. And these largely empty spaces are being touted as untapped potential for that could help the US reduce its dependency on foreign energy, slash planet-warming emissions and save companies millions of dollars in the process.At the IKEA store in Baltimore, installing solar panels on the roof and over the store's parking lot cut the amount of energy it needed to purchase by 84%, slashing its costs by 57% from September to December of 2020, . (The panels also provide some beneficial shade to keep customers' cars cool on hot, sunny days.) As of February 2021, IKEA had 54 solar arrays installed across 90% of its US locations.Big-box stores and shopping centers have enough roof space to produce half of their annual electricity needs from solar, from nonprofit Environment America and research firm Frontier Group. Leveraging the full rooftop solar potential of these superstores would generate enough electricity to power nearly 8 million average homes, the report concluded, and would cut the same amount of planet-warming emissions as pulling 11.3 million gas-powered cars off the road.The average Walmart store, for example, has 180,000 square feet of rooftop, according to the report. That's roughly the size of three football fields and enough space to support solar energy that could power the equivalent of 200 homes, the report said.\"Every rooftop in America that isn't producing solar energy is a rooftop wasted as we work to break our dependence on fossil fuels and the geopolitical conflicts that come with them,\" Johanna Neumann, senior director for Environment America's campaign for , told CNN. \"Now is the time to lean into local renewable energy production, and there's no better place than the roofs of America's big-box superstores.\" Advocates involved in clean energy worker-training programs tell CNN that a solar revolution in big-box retail would also be a significant windfall for local communities, spurring economic growth while tackling the climate crisis, which has inflicted  on .Yet only a fraction of big-box stores in the US have solar on their rooftops or solar canopies in parking lots, the report's authors told CNN.   CNN reached out to  — Walmart, Kroger, Home Depot, Costco and Target — to ask: Why not invest in more rooftop solar?Many renewable energy experts point to solar as a relatively simple solution to cut down on costs and help rein in fossil fuel emissions, but the companies point to several roadblocks — regulations, labor costs and structural integrity of the rooftops themselves — that are preventing more widespread adoption.The need for these kinds of clean energy initiatives is becoming \"unquestionably urgent\" as the climate crisis accelerates, said Edwin Cowen, professor of civil and environmental engineering at Cornell University.\"We are behind the eight ball, to put it mildly,\" Cowen told CNN. \"I would have loved to see policy help incentivize rooftop solar 15 years ago instead of five years ago in the commercial space. There's still a tremendous amount of work to do.\"Neumann said Walmart, the nation's largest retailer, possesses by far the largest solar potential. Walmart has around 5,000 stores in the US and more than 783 million square feet of rooftop space — an area larger than Manhattan — and more than 8,974 gigawatt hours of annual rooftop solar potential, according to the report. It's enough electricity to power more than 842,000 homes, the report said. Walmart spokesperson Mariel Messier told CNN the company is involved in renewable energy projects around the world, but many of them are not rooftop solar installations. The company  having completed on- and off-site wind and solar projects or had others under development with a capacity to produce more than 2.3 gigawatts of renewable energy.Neumann said Environment America has met with Walmart a few times, urging the retailer to commit to installing solar panels on roofs and in parking lots. The company  it's aiming to source 100% of its energy through renewable projects by 2035.\"Of all the retailers in America, Walmart stands to make the biggest impact if they put rooftop solar on all of their stores,\" Neumann told CNN. \"And for us, this report just underscores just how much of an impact they could make if they make that decision.\"According to Environment America, Walmart had installed almost 194 megawatts of solar capacity on its US facilities as of the end of the 2021 fiscal year and additional capacity in off-site solar farms. The company's installations in California were expected to provide between 20% to 30% of each location's electricity needs.Target ranked No. 1 for on-site solar capacity in 2019, according to industry trade group Solar Energy Industries Association's . It currently has 542 locations with rooftop solar — around a quarter of the company's stores — a Target spokesperson told CNN. Rooftop solar generates enough energy to meet 15% to 40% of Target properties' energy needs, the spokesperson said.Richard Galanti, the chief financial officer at Costco, said the company has 121 stores with rooftop solar around the world, 95 of which are in the US. Walmart, Target and Costco did not share with CNN what their biggest barriers are to adding rooftop or parking lot solar panels to more stores.\"My suspicion is that they want an even stronger business case for deviating from business-as-usual,\" Neumann said. \"Historically, all those roofs have done is cover their stores, and rethinking how [they] use their buildings and thinking of them as energy generators, not just protection from rain, requires a small change in their business model.\"Home Depot, which has around 2,300 stores, currently has 75 completed rooftop solar projects, 12 in construction and more than 30 planned for future development, said Craig D'Arcy, the company's director of energy management. Solar power generates around half of these stores' energy needs on average, he said. Aging rooftops at stores are a \"huge impediment\" to solar installation, D'Arcy added. If a roof needs to be replaced in the next 15 to 20 years or sooner, it doesn't make financial sense for Home Depot to add solar systems today, he said.\"We have a goal of implementing solar rooftop where the economics are attractive,\" D'Arcy told CNN. CNN also reached out to Kroger, which owns about 2,800 stores across the US. Kristal Howard, a Kroger spokesperson, said the company currently has 15 properties — stores, distribution centers and manufacturing plants — with solar installations. One of the \"multiple factors affecting the viability of a solar installation\" was the stores' ability to support a solar installation on the roofs, Howard said.Cowen, the engineering professor at Cornell, said solar is already attractive, but that labor costs, incentives and the different layers of regulation likely pose some financial challenges in solar installations. \"For them, this means usually hiring a local site firm that can do that installation that also knows local policy,\" Cowen said. \"It's just another layer of complexity that I think is beginning to make sense because the costs have come down enough, but it needs kind of reopening that door of getting into an existing building.\" Rep. Sean Casten of Illinois, who co-chairs the , said the US has \"failed to provide the incentives to people who have the expertise to go in and build these things.\" The reason both retail companies and the power sector have not made much progress on solar is because \"our system is so disjointed\" and has a complex regulation structure, Casten said.\"Why aren't we doing something that makes economic sense? The answer is this horribly disjointed federal policy where we massively subsidize fossil energy extraction, and we penalize clean energy production,\" Casten told CNN. \"For a long, long time, if you wanted to build a solar panel on the rooftop of Walmart, your biggest enemy was going to be your local utility because they didn't want to lose the load.\"We could have done this decades ago,\" Casten added. \"And had we done it, we would not be in this dire position with the climate, but we'd also have a lot more money in our pocket.\"For Charles Callaway, director of organizing at the nonprofit group WE ACT for Environmental Justice, strengthening the rooftop solar capacity in big box retail stores is a no-brainer, especially if companies allow the local community to reap benefits either through installation jobs or sharing the electricity produced later.Either way, it would put a massive dent in curbing the climate crisis and help usher in an equitable transition away from fossil fuels — and it's doable, Callaway told CNN. The New York City resident led  that helped train more than 100 local community members, mostly people of color, to become solar installers. He also formed a  to ensure many of the participants of the training program get jobs in a tough market. In the last two years, Callaway said his group has not only installed solar panels on roofs of affordable housing units, but also equipment capable of producing 2 megawatts of solar energy on shopping malls up in upstate New York. He emphasized that hiring locally would be most beneficial since local installers know the community and local regulations best.  \"One of my huge concerns is social equity,\" Cowen said. \"Access to renewable energy is a fairly privileged position these days, and we've got to figure out ways to make that not true.\"Jasmine Graham, WE ACT's energy justice policy manager, said the potential of building rooftop solar on big box superstores is encouraging, only \"if these projects use local labor, if they are paying prevailing wages, and if this solar is being used in a manner such as community solar, which would allow [utility] bill discounts for folks that live in the same utility zone.\"Pressure is mounting for global leaders to act urgently on the climate crisis after a UN report in late February warned the window for action is rapidly closing.Neumann believes the US can meet its energy demand with renewables. All it takes, she said, is the political will to make that switch, and the inclusion of the local community so no one gets left behind in the transition. \"The sooner we make that transition, the sooner we'll have cleaner air, the sooner we'll have a more protected environment and better health and the sooner we'll have a more livable future for our kids,\" Neumann said. \"And even if that requires investment, it is an investment worth making.\"CNN's Judson Jones contributed to this report.",
        "ranked": 11,
        "placed": "First_Page",
        "epoch": 1650506416.4797802,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Germany faces $240 billion hit if Russian gas is cut off",
        "date_raw": "Wed, 13 Apr 2022 13:56:39 GMT",
        "date": "2022-04-13",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/2022/04/13/economy/german-economy-russian-gas/index.html",
        "subtitle": "Germany would plunge into a deep recession if its supply of Russian gas was suddenly shut off, the country's top forecasters warned on Wednesday. ",
        "content": "Germany would plunge into a deep recession if its supply of  was suddenly shut off, the country's top forecasters warned on Wednesday. The country would lose 220 billion euros ($238 billion) in economic output over the next two years in the event of such a shock, according to a report by five German economic institutes. German GDP would rise by just 1.9% in 2022, and contract by 2.2% in 2023. Growth would be 2.7% this year if the gas keeps flowing. Cutting Russian gas would push Europe's largest economy into a \"sharp recession,\" said Stefan Kooths, research director at the Kiel Institute for the World Economy and one of the report's authors. committedin Bucha while the suburb of Kiev was under control of Russian forcesprompted the European Union to escalate  against Moscow and go after Russia's  for the first time since it invaded Ukraine. EU leaders agreed to phase out all . An EU source told CNN Business that coal would be banned by August. A new, sixth round of sanctions is already being discussed, and some EU officials have called for action on Russian oil and gas exports. But a ban on Russian gas in the near term would wreak havoc on Germany, which relied on Russia for about 46% of its natural gas in 2020, according to the International Energy Agency. It uses the fuel to heat homes, generate electricity and help power its factories.The European Union is already trying to slash imports of Russian gas by 66% this year, and break its . Last week, Germany's Finance Minister Christian Lindner said the country was moving \"as quickly as possible\" to ditch Russian energy, but poured cold water on a sudden stop. \"The question is, at what point do we do more harm to Putin than to ourselves?\" Lindner said in an interview with newspaper Die Zeit. \"If I could only follow my heart, there would be an immediate embargo on everything. However, it is doubtful that this would stop the war machine in the short term,\" he added. Targeting Russian gas supplies would likely worsen  which hit its highest level in more than 40 years last month. Consumer prices rose 7.3% from the year before, data from the country's Federal Statistics Office showed. The main culprit: Soaring prices for natural gas and oil, which rose by nearly 40% over the same period. BDEW, an association of German energy and utility suppliers, said last week that it was \"ready to work out a detailed plan\" to phase out Russian gas quickly, but urged politicians to proceed with caution. \"After all, [cutting Russian gas] is about nothing less than the transformation of the entire German industry,\" Marie-Luise Wolff, BDEW's president said in a statement. — ",
        "ranked": 8,
        "placed": "First_Page",
        "epoch": 1650506416.5072603,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "World's top oil trader will stop buying Russian crude ",
        "date_raw": "Wed, 13 Apr 2022 15:48:02 GMT",
        "date": "2022-04-13",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/2022/04/13/business/vitol-russian-oil/index.html",
        "subtitle": "Vitol Group, the world's top independent oil merchant, will stop trading Russian crude oil and products by the end of the year, a source with knowledge of the situation told CNN.",
        "content": "Vitol Group, the world's top independent oil merchant, will stop trading  by the end of the year, a source with knowledge of the situation told CNN.The Dutch energy and commodities tradingcompany will also not enter into any new Russian crude and product transactions, the source said. Vitol declined to comment beyond confirming the accuracy of an article published by Bloomberg, which reported the news earlier. Since Russia invaded Ukraine in February, the United States, United Kingdom, Canada and Australia have all announced bans on Russian oil. Major companies including ,  and Neste have also stopped buying Russian crude, or have said they will do so by the end of 2022, and a wider de facto embargo has taken hold as banks, traders, shippers and insurance companies try to avoid falling foul of Western financial sanctions. As Russian oil has become toxic for many buyers, its benchmark Urals crude has traded at an ever wider discount on the world market. It's now worth $34 a barrel less than Brent crude.The International Energy Agency estimated on Wednesday that supplies of Russian oil will drop by 1.5 million barrels a day in April, and could fall by as much as 3 million a day from May as buyers turn away. \"While some buyers, most notably in Asia, increased purchases of sharply discounted Russian barrels, traditional customers are cutting back,\" the agency said. \"For now, there are no signs of increased volumes going to China.\"Vitol's revenues almost doubled last year to $279 billionas global  after economies reopened from their pandemic lockdowns. The company traded 7.6 million barrels of crude and other oil products a day last year, according to its website. That's more than Russia's daily exports of crude oil, which the IEA estimated at about 4.7 million barrels in 2021. Of that, about 2.4 million barrels per day went to Europe.But there are signs that the European Union  to ditch Russian oil. Last week, European Commission President Ursula von der Leyen said the bloc was considering an oil embargo as part of a fresh round of sanctions. The cumulative impact of this widening embargo could be higher oil prices globally as buyers scramble to replace supplies. Russia is the world's second-largest crude oil exporter, behind Saudi Arabia, and accounted for 14% of global supply last year, according to the IEA.The price of Brent crude, the global benchmark, soared in early March to  a barrel — a 14-year high — but has since fallen back down to around $107.The  of 240 million barrels from the  and IEA member countries could help ease prices and make up for a loss in supplies of Russian crude.  ",
        "ranked": 7,
        "placed": "First_Page",
        "epoch": 1650506416.5433016,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "3 reasons Shanghai's lockdown matters to the global economy",
        "date_raw": "Wed, 13 Apr 2022 13:50:27 GMT",
        "date": "2022-04-13",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/2022/04/13/business/shanghai-lockdown-global-economy-explainer-intl-hnk/index.html",
        "subtitle": "China is struggling to contain an outbreak of Covid-19 in Shanghai despite a 17-day lockdown that is keeping most of its 25 million residents trapped at home.",
        "content": "China is struggling to contain an outbreak of Covid-19 in Shanghai despite  that is keeping most of its 25 million residents Located on the east coast of China, Shanghai is the country's biggest and most affluent city and one of the largest metropolises in the world. Together with the neighboring city of Kunshan — which locked down earlier this month — it plays With no sign that the Chinese government is prepared to ease restrictions soon, concern is mounting about the economic damage they are causing, and the shock waves an extended lockdown will send around the world.Shanghai is the epicenter of the current Covid outbreak, but it's not alone — analysts at Nomura estimate that full or partial lockdowns are in place in 45 Chinese cities, affecting a quarter of the population and about 40% of the economy. Premier Li Keqiang warned on Monday for a third time in a week of the threat the upsurge in Covid posed to the Chinese economy. Here's three reasons why the rest of the world should be watching Shanghai closely, too. It has the largest GDP of all Chinese cities — 4.32 trillion yuan ($679 billion), the third largest stock market globally by value of the companies that trade there, and the fifth greatest number of  in the world.Shanghai is also the most attractive destination for international business eying a presence in mainland China.By the end of 2021, more than 800 multinational corporations had established regional or country headquarters in Shanghai, according to city authorities. Among them, 121 are Fortune Global 500 companies, including  ,  ,  ,    and  .More than 70,000 foreign-owned companies have offices in the city, more than 24,000 of which are Japanese companies, according to data from the .With a total market capitalization of $7.3 trillion, the Shanghai Stock Exchange — established in 1990 — trails only New York and London. Trading continues despite the lockdown, but some banks and investment firms have been asking staff to sleep by their desks to keep the market functioning.The pool of companies listed in Shanghai is heavily focused on large, state-owned enterprises that play a central role in the Chinese economy. They include the world's most valuable liquor maker , banking and insurance giants like ICBC and  , and state oil company  .The Shanghai exchange is also home to China's answer to Nasdaq -— Shanghai accounts for 3.8% of China's GDP. But it has a much higher share — 10.4% — of China's trade with the rest of the world, according to official statistics for last year.The Port of Shanghai is It moved 47 million 20-foot equivalent units of cargo in 2021, four times the volume handled by the Port of Los Angeles. The number made up 16.7% of China's total container shipmentslast year.Shanghai is also a major aviation hub in Asia. The city's airports  — Pudong International Airport and Hongqiao Airport — handled 122 million passengers in 2019, making the city the fourth busiest hub in the world after London, New York, and Tokyo.But the Covid outbreak has made port delays worse and forced the suspension of many passenger flights, sending  and putting even more pressure on global supply chains. Shanghai port remains operational, but industry data released in late March  that the number of vessels waiting to load or discharge had skyrocketed to a record high. State media also  that many truck drivers were struggling to get containers in and out of the port on time because of travel restrictions.The Greater Shanghai Area,which includes Kunshan and several other eastern cities, is a major manufacturing hub for industries from cars to semiconductors.  and General Motors both run factories in Shanghai in partnership with state-owned automaker SAIC Motor. Shanghai is also home to   first gigafactory in Asia. The US electric vehicle maker delivered more than 65,000 cars from its Shanghai factory last month,making itthe best-selling EV brand in China.In January, Ford launched its sixth global design center in Shanghai,  the vibrancy of the city and the growing number of young Chinese designers with a mix of \"fresh thinking, local knowledge and global outlook.\"  , the world's largest contract chip maker, runs a major semiconductor factory in suburban Songjiang. Top Chinese chip makers  and Hua Hong Semiconductor have factories in Pudong,in the east of the city. But the Covid restrictions have  in Shanghai and Kunshan, threatening to disrupt key supply chains for autos and electronics.Volkswagen and Tesla's factories in Shanghai have been  Chinese electric-vehicle maker Nio has also been forced to halt production due to Covid-related disruptions in Shanghai and other Chinese cities.Pegatron, a key supplier for  , has  at its Shanghai and Kunshan plants until further notice. In addition, Taiwan's Unimicron Technology, which supplies printed circuit boards to Apple, and Eson Precision — an affiliate of iPhone supplier Foxconn that also supplies components to Telsa —  halted production at their Kunshan facilities earlier this month.\"With Shanghai's significant trade links to East Asia, this could have spillover impacts on regional supply chains,\" Citi analysts also said in a research note late last week.\"We think Korea, Taiwan, Vietnam and, to a lesser extent, Japan (on vehicles) look relatively exposed [to the disruptions],\" they said.Other industries include pharmaceuticals. In October,  opened a global R&D center in Shanghai. ",
        "ranked": 6,
        "placed": "First_Page",
        "epoch": 1650506416.5769773,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Amazon is adding a 5% fuel and inflation surcharge",
        "date_raw": "Thu, 14 Apr 2022 16:01:10 GMT",
        "date": "2022-04-14",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/2022/04/13/energy/amazon-fuel-surcharge/index.html",
        "subtitle": "Amazon said Wednesday that for the first time in company history it will charge sellers a 5% fuel and inflation surcharge.",
        "content": "Amazon said Wednesday that for the first time in company history it will charge sellers a 5% fuel and inflation surcharge.The e-commerce giant said the new fee will begin April 28 and is being imposed because inflation has worsened significantly in recent months.\"In 2022, we expected a return to normalcy as Covid-19 restrictions around the world eased, but fuel and inflation have presented further challenges,\" Amazon wrote in memo that was provided to CNN by the company. \"It is unclear if these inflationary costs will go up or down, or for how long they will persist.\"Amazon spokesman Patrick Graham told CNN that the fee surcharge applies only to fee rates paid by sellers that choose to use Amazon's fulfillment services, which include storing, packing and shipping products. Others sellers that do not use Fulfillment by Amazon will not be impacted.  News of the surcharge was first previously reported by .The fee hike is the latest example of how businesses are reacting to spiking energy and other costs. Uber and Lyft  temporary fuel surcharges to rides and .Amazon's fee hikes on sellers could translate to higher costs to consumers as businesses seek to pass along rising expenses to their customers.Suppliers sharply raised prices by 11.2% in March, the , the Bureau of Labor Statistics said Wednesday. Consumer prices spiked by 8.5% year-over-year in March, the biggest .Amazon said in its memo that the company has attempted to minimize the impact of inflation.\"Like many, we have experienced significant cost increases and absorbed them, wherever possible, to reduce the impact on our selling partners,\" Amazon said. \"When we did increase fees, we were focused on addressing permanent costs and ensuring our fees were competitive with those charged by other service providers.\"",
        "ranked": 5,
        "placed": "First_Page",
        "epoch": 1650506416.604179,
        "language": "EN",
        "source": "CNN"
    }
]
