[
    {
        "title": "Sign up for our 9-part Italy travel and food newsletter",
        "date_raw": "Tue, 15 Feb 2022 23:30:08 GMT",
        "date": "2022-02-15",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/specials/unlocking-italy",
        "subtitle": "",
        "content": "",
        "ranked": 23,
        "placed": "First_Page",
        "epoch": 1650708921.73097,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "The Ukrainian refugee crisis is the latest mission for a CNN Hero, who leads teams of mobile medics responding to global disasters",
        "date_raw": "Thu, 14 Apr 2022 23:46:17 GMT",
        "date": "2022-04-14",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/2022/04/14/world/ukraine-refugee-emergency-medicine-responders-cnnheroes/index.html",
        "subtitle": "People around the globe have been moved by the horrible images of Ukrainians in distress, fleeing their homes after the Russian invasion began in late February. But the scope of the situation can be difficult to comprehend.",
        "content": "People around the globe have been moved by the horrible images of Ukrainians in distress, fleeing their homes after the Russian invasion began in late February. But the scope of the situation can be difficult to comprehend.More than a quarter of Ukraine's population has been uprooted since February 24 and more than 4.6 million people have left the country, according to the UN High Commissioner for Refugees. It's the world's fastest-growing refugee crisis since World War II, the UN says.More than 4,500 miles away in Anchorage, Alaska, paramedic-turned-nurse Teresa Gray mobilized to help. Late last month, through her nonprofit , she and several volunteers traveled to Galati, Romania, where they provided care -- and comfort -- to hundreds of Ukrainians.\"These people have lost everything -- their homes, their family members, their country. I knew the hardships they're going through,\" Gray said. \"Because we've done this before, in other countries, I knew that we (could) make a difference for them.\"After creating her nonprofit six years ago, Gray has sent medical teams to natural disasters and refugee crises in the US and around the world. Her organization's work is all done by volunteers, with travel and supplies funded through donations and assistance from other nonprofits.Gray says the group has provided free medical care to more than 30,000 people on five continents. Gray specializes in sending small, mobile teams of four to eight licensed medical volunteers able to go into remote areas -- a need she recognized after working with other groups.\"There's amazing people doing amazing work out there, but they're very stationary. They come in, they set up, and patients come to them. I really saw a need for basically an ambulance-type response,\" she said.When her group members deploy, they're prepared to be entirely self-sustaining. This ensures that they can work for days at a time without taxing the local infrastructure.\"We can bring our own food, our own water, our own sleeping accommodations,\" she said. \"We try to take basically an ambulance in a backpack.\"When they deploy, it's normally within 72 hours of a disaster to fill the gap before larger groups are fully operational. Their missions typically last seven to 10 days.But the Ukraine crisis required a different type of response. Four days after the invasion, one of her volunteers from England began driving along the western border of Ukraine to assess where their help would be most needed. Eventually, they determined that Romania was overwhelmed by refugees but lacked infrastructure other countries, like Poland, had.Going to the border of a war zone raised other concerns.\"This is the most dangerous mission we've ever done,\" Gray told CNN prior to her departure from the US. \"We're taking the necessary medicine for chemical warfare, in case chemical weapons are deployed. But honestly, the heroes are my volunteers who were begging to go.\" Gray's team was told about hundreds of refugees on a university campus who had very limited medical care. When they arrived at the campus in Galati on March 26, Gray was surprised.\"What we were expecting to see was large groups of people housed in tent cities or in large buildings, and actually they are housing these refugees in individual dorm rooms,\" she said. \"They've got food, they've got shelter, but it's still a large group of refugees. The trauma is the same.\"Gray's team staffed a 24-hour clinic and went room to room, caring for the 300 refugees with the help of interpreters. The problems they treated ranged from a flu outbreak among the children to chronic health problems in the elderly, which posed a particular challenge.\"They now exist in a country that doesn't speak your language and doesn't use the same medicine,\" she said. \"So, we're trying to figure out what's your underlying condition, what medication were you on in Ukraine and what is the equivalent in Romania.\"The group also helped organize a warehouse of donated goods, delivered supplies, and cared for other nearby refugees. When one woman, whose elderly mother had been treated for health issues, asked for help -- Gray's volunteers literally went the extra mile.\"She asked us if we would drive her to the border so (she) and her son could see Ukraine, maybe for the last time,\" Gray said. \"She asked us for help, so we gave it to her. \"That interaction embodies Gray's approach to her work.\"It isn't just about fixing the broken arm or giving you medicine. It's making that human connection,\" she said. \"Human suffering has no borders. People are people ... and love is love. \"CNN's Kathleen Toner spoke with Gray about her work. Below is an edited version of their conversation.How did you find your way into the medical field? Growing up in Michigan, my godmother was a paramedic instructor, and she would drag me down to the firehouse and make me be a mock victim. I would have to be bandaged and splinted and all sorts of things while they practiced their skills. I loved it. After high school, I stumbled across an ad for an EMT, and I thought, \"I'll go give it a shot,\" and it all made sense to me. I knew in that moment I had found my career. I started as an EMT, became a paramedic. Eventually I moved to Alaska and ended up being a critical-care flight paramedic. Our cities are hundreds of miles apart, so our ambulances are Lear jets. We fly to the villages, pick people up and bring them back to major cities. I've picked up patients in dogsleds, on snow machines -- whatever we needed to do to make it happen, I've tried all the different avenues of paramedicine. I've loved them all. Now I'm a registered nurse, but I also still hold my paramedic license. What led you to get involved in disaster response work? In late 2015, I had semi-retired. I was a stay-at-home mom, and I was watching TV and I saw the  on the beach of Lesbos face down in the water. I had not really been aware of what was going on over in Greece or the Syrian refugee crisis. And so I just decided that I was going to go to Greece and see if I could help. It was life-changing. These people were stepping off the boats, soaking wet, hypothermic. It was heartbreaking. But I made a difference for people. In addition to natural and humanitarian disasters, your group also does medical sustainability missions.  We will find communities that are chronically medically underserved, and we ask them to commit five years to building their own medical infrastructure, and we support them during that time. We've done that with the Philippines very successfully. We normally go in twice a year and we give them the equipment, the supplies, the medications they need, and the ongoing training. And then we also mentor them and support them through telemedicine. When we first started going to a remote island in the Philippines, they had a huge population of cleft-palate babies being born, just simply because their nutrition wasn't good. Within three years, we eliminated cleft-palate babies on that island by giving out prenatal vitamins. That's all it took -- but that's what it took. So that's what we do. It doesn't matter what you need, if we can provide that for you, we will.To donate to Mobile Medics International via GoFundMe, ",
        "ranked": 25,
        "placed": "First_Page",
        "epoch": 1650708921.773614,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "CNN Heroes salutes the strength and courage of Ukraine",
        "date_raw": "Thu, 24 Mar 2022 01:58:34 GMT",
        "date": "2022-03-24",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/videos/tv/2022/03/24/ukraine-strength-courage-resilience-cnnheroes.cnn",
        "subtitle": "As the Ukrainian people fight for their democracy and their lives amidst the Russian invasion, we share this tribute to their heroism, scored to John Legend's \"Never Break.\"",
        "content": "",
        "ranked": 26,
        "placed": "First_Page",
        "epoch": 1650708921.8076193,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Inside London's new $25B 'Super Tube' ",
        "date_raw": "Tue, 22 Mar 2022 09:31:54 GMT",
        "date": "2022-03-22",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/travel/article/crossrail-london-2022-launch/index.html",
        "subtitle": "Your flight takes off from London's Heathrow Airport in three hours, but you're still in a meeting on the other side of the city, in a Canary Wharf skyscraper. There's no way you'll make it by public transport and traffic makes the taxi option even less appealing. How are you going to make that plane? ",
        "content": "",
        "ranked": 21,
        "placed": "First_Page",
        "epoch": 1650708921.8171394,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "The summer of travel chaos just got more chaotic ",
        "date_raw": "Wed, 20 Apr 2022 22:30:27 GMT",
        "date": "2022-04-20",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/travel/article/travel-summer-chaos-mask-mandate-pilot-shortages/index.html",
        "subtitle": "Temperatures are rising, Covid cases are falling, restrictions are dropping away in the blink of an eye and summer vacations are so close you can smell the sunscreen. But getting away this year won't be easy or relaxing. ",
        "content": "",
        "ranked": 20,
        "placed": "First_Page",
        "epoch": 1650708921.8542309,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Amid a brutal war, a Ukrainian artist escapes danger and unveils 'Fountain of Exhaustion'",
        "date_raw": "Fri, 22 Apr 2022 21:58:21 GMT",
        "date": "2022-04-22",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/style/article/ukraine-pavilion-pavlo-makov-venice-biennale/index.html",
        "subtitle": "On the evening on February 24, just hours after Russia launched its full-blown attack on Ukraine, art curator Maria Lanko got into her car and left her home in Kyiv. Unsure of her exact plan, and with a potentially dangerous journey ahead, she packed only a few personal items into her trunk along with 78 bronze funnels belonging to one of the country's most important living artists, Pavlo Makov. Her mission was to drive them out of the country to safety. ",
        "content": "",
        "ranked": 1,
        "placed": "First_Page",
        "epoch": 1650708921.8853846,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "He bought a cruise ship on Craigslist. Here's what happened next",
        "date_raw": "Fri, 08 Apr 2022 11:43:13 GMT",
        "date": "2022-04-08",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/travel/article/the-man-who-bought-a-cruise-ship-on-craigslist/index.html",
        "subtitle": "It's not every day that you spot a cruise ship for sale on Craigslist. So Chris Willson was immediately intrigued when he stumbled across a 293-foot vessel listed on the classified advertisements website back in 2008.",
        "content": "",
        "ranked": 22,
        "placed": "First_Page",
        "epoch": 1650708921.8972619,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Long-lost Charles Darwin notebooks returned with mysterious note",
        "date_raw": "Tue, 05 Apr 2022 12:32:07 GMT",
        "date": "2022-04-05",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/style/article/charles-darwin-returned-notebooks-intl-scli-scn/index.html",
        "subtitle": "A set of rare notebooks filled with notes by Charles Darwin have been anonymously returned to the University of Cambridge, over 20 years after they were initially reported missing.  ",
        "content": "",
        "ranked": 16,
        "placed": "First_Page",
        "epoch": 1650708921.9302783,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Japanese photographer's family portraits are literally breathtaking ",
        "date_raw": "Mon, 21 Feb 2022 00:52:54 GMT",
        "date": "2022-02-21",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/style/article/photographer-hal-flesh-love/index.html",
        "subtitle": "Having a family portrait taken by Haruhiko Kawaguchi comes with one unusual condition: That he wrap your entire house in plastic and then vacuum-seal you into an airtight bag. ",
        "content": "",
        "ranked": 17,
        "placed": "First_Page",
        "epoch": 1650708921.960601,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "The world's skinniest skyscraper completes",
        "date_raw": "Tue, 19 Apr 2022 18:44:58 GMT",
        "date": "2022-04-19",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/style/article/steinway-tower-intl-scli/index.html",
        "subtitle": "The world's skinniest skyscraper has been completed, adding a new landmark to Manhattan's famous skyline. ",
        "content": "",
        "ranked": 15,
        "placed": "First_Page",
        "epoch": 1650708921.9678257,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Can the world's largest plane ever fly again?",
        "date_raw": "Mon, 18 Apr 2022 15:28:45 GMT",
        "date": "2022-04-18",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/travel/article/antonov-an-225-ukraine-rebuilding/index.html",
        "subtitle": "The images of the wrecked Antonov AN-225 are now an indelible memory for aviation enthusiasts worldwide. ",
        "content": "",
        "ranked": 19,
        "placed": "First_Page",
        "epoch": 1650708921.9747543,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Unusual airlines that really existed",
        "date_raw": "Wed, 20 Apr 2022 13:53:49 GMT",
        "date": "2022-04-20",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/travel/article/unusual-airlines/index.html",
        "subtitle": "In the late 1970s, the US government deregulated the airline industry, removing federal control over fares, routes and the entry of new airlines into the market. ",
        "content": "",
        "ranked": 18,
        "placed": "First_Page",
        "epoch": 1650708921.9811797,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Billionaire heiress Nicola Peltz marries Brooklyn Beckham in a decadent Valentino gown",
        "date_raw": "Mon, 11 Apr 2022 13:41:35 GMT",
        "date": "2022-04-11",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/style/article/nicola-peltz-brooklyn-beckham-wedding/index.html",
        "subtitle": "Wedding season is officially open thanks to 27-year-old billionaire heiress and actress Nicola Peltz and 23-year-old Brooklyn Beckham -- eldest son of British football player David Beckham and former Spice Girl-turned-designer Victoria Beckham -- who tied the knot this weekend at the Peltz family's Palm Beach Estate in Florida. ",
        "content": "",
        "ranked": 14,
        "placed": "First_Page",
        "epoch": 1650708921.9935634,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "CNN Hero of the Year Shirley Raines has more to give to the 'Kings' and 'Queens' of Skid Row",
        "date_raw": "Thu, 21 Apr 2022 20:19:55 GMT",
        "date": "2022-04-21",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/2022/04/21/us/los-angeles-skid-row-beauty-2-the-streetz-cnnheroes/index.html",
        "subtitle": "When Shirley Raines was named the 2021 CNN Hero of the Year in New York City last December, she wasted no time bringing the honor back to her Skid Row community in Los Angeles.",
        "content": "When Shirley Raines was  in New York City last December, she wasted no time bringing the honor back to her Skid Row community in Los Angeles.\"It's just a really amazing opportunity for the homeless to be seen, helped ... for people to understand what they're going through,\" she said. The founder of the non-profit , Raines provides hair and makeup services, food, clothing, hygiene and safety items to thousands of homeless people every week. She hopes the award will continue to garner attention for a community that is struggling and often overlooked.\"I think it's important to change the narrative of what people think Skid Row is about, to see the commonalities that we have,\" Raines said.Rain or shine, she sets up \"shop\" weekly at the corner of 5th and Towne to serve those she calls \"Kings\" and \"Queens.\" Her goal is to help them see themselves as worthy, whether that means a haircut, a facial, a hearty meal, or a hug.Raines says she knows how it feels to be labeled. For decades, she struggled with financial insecurity, grief and loss after the death of her first son.\"The world looked at me and thought probably the same thing they think about the homeless when they pass them by,\" she said. \"You never know what anyone's going through, you know?\"After volunteering with a church group on Skid Row, Raines said it was the homeless community that helped her find purpose. \"I went to Skid Row, I'm like, 'Oh, this is where all the broken people are? Oh, I've been looking for y'all all my life,\" she said. \"I never wanted to leave.\"Early on, Raines began live-streaming her Beauty 2 the Streetz events on Instagram and Tik Tok and soon gathered a devoted social media following. She has more than 4 million followers on social media -- people who not only want to help but also follow her work and life. In times of need, Raines often appeals to them for donated tents and hygiene items.And in 2021, when Raines found out she was a Top 10 CNN Hero, she also encouraged her followers to vote for her for CNN Hero of the Year. \"As much as you want to say it doesn't really matter, let's be real. I wanted to bring that prize money, that win, that recognition to the community,\" she said. \"It felt really good to know that social media really rocked with us.\" Raines was presented with the award by hosts Anderson Cooper and Kelly Ripa and thanked the Skid Row community and her children, including her late son, who inspired her work.\"I wanted people to understand you are not looking at a woman who buried a child, who started a non-profit, got her life together, and now she's a CNN Hero winner,\" Raines said. \"You're looking at a woman who did all those things and remains very much broken, but yet is still a CNN Hero winner.\"Raines' organization received $100,000 to expand its work, and she says the money will be used for feeding programs. As homeless populations increase, she says they need support more than ever.  \"The work continues on,\" Raines said. \"But it's the hardest thing to get the support and help for. There's a massive need for tents (and) blankets down here.\"For those Raines serves, the honor and award have indeed been a win.\"It was like a team feeling,\" said Skid Row resident Michael Jackson who was featured in Raines' profile piece. \"Everyone was approaching me ... I was happy and proud just to know her. She's helped out more people than you can imagine.\"Despite the honor, Raines says she wants to stay grounded and doesn't think of herself as a hero.\"I don't do hero stuff, I do human stuff,\" she said. \"I work out here in the streets to gain the trust of my community. The world had that opportunity to vote for 10 amazing organizations. And they chose one that dealt with homelessness ... to them that might say, 'Oh my god. People really are paying attention. People really do care.'\"CNN's Dan Przygoda contributed to this story.",
        "ranked": 24,
        "placed": "First_Page",
        "epoch": 1650708922.0189342,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "0% intro APR until nearly 2024 is 100% insane",
        "date_raw": "",
        "date": "2022-04-23",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.fool.com/the-ascent/credit-cards/landing/wells-fargo-reflect-review/?utm_site=theascent&utm_campaign=ta-cc-co-cnn-welref2-ron-5-hp-sfpb&utm_medium=cpc&utm_source=cnn",
        "subtitle": "",
        "content": "",
        "ranked": 27,
        "placed": "First_Page",
        "epoch": 1650708922.0251465,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Not only is Lake Powell's water level plummeting because of drought, its total capacity is shrinking, too",
        "date_raw": "Mon, 21 Mar 2022 19:54:24 GMT",
        "date": "2022-03-21",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/2022/03/21/us/lake-powell-capacity-shrinking-drought-climate/index.html",
        "subtitle": "Lake Powell, the second-largest human-made reservoir in the US, has lost nearly 7% of its potential storage capacity since 1963, when Glen Canyon Dam was built, a new report shows. ",
        "content": ", the second-largest human-made reservoir in the US, has lost nearly 7% of its potential storage capacity since 1963, when Glen Canyon Dam was built, a new report shows. In addition to water loss due to an , the US Geological Survey and the Bureau of Reclamation, Lake Powell faced an average annual loss in storage capacity of about 33,270 acre-feet, or 11 billion gallons, per year between 1963 and 2018.That's enough water to fill the Reflecting Pool on the National Mall about 1,600 times.The capacity of the reservoir is shrinking because of sediments flowing in from the , according to the report. Those sediments settle at the bottom of the reservoir and decrease the total amount of water the reservoir can hold. As of Monday, Lake Powell was around 25% full, according to data from the Bureau of Reclamation.It's bad news for a region already facing water shortages and extreme wildfires due to the drought. National Oceanic and Atmospheric Administration drought experts said last week these conditions are  -- if not worsen -- in the coming months.Lake Powell is an important reservoir in the Colorado River Basin. Both Lake Powell and nearby Lake Mead, the nation's largest reservoir, have drained at an alarming rate. In August, the federal government declared a water shortage on the Colorado River for the first time after Lake Mead's water level , triggering mandatory water consumption cuts for states in the Southwest that began in January.And last week, Lake Powell  the critical threshold of 3,525 feet above sea level, sparking additional concerns about water supply and hydropower generation millions of people in the West rely on for electricity.The significance of the dwindling water supply along the Colorado cannot be overstated.The system supplies water for more than 40 million people living across seven Western states and Mexico. Lakes Powell and Mead provide a critical supply of drinking water and irrigation for many across the region, including rural farms, ranches and native communities.\"It is vitally important we have the best-available scientific information like this report to provide a clear understanding of water availability in Lake Powell as we plan for the future,\" Tanya Trujillo, assistant secretary for water and science with the US Department of Interior, said in a statement. \"The Colorado River system faces multiple challenges, including the effects of a 22-year-long drought and the increased impacts of climate change.\"",
        "ranked": 9,
        "placed": "First_Page",
        "epoch": 1650708922.199892,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Big-box stores could help slash emissions and save millions by putting solar panels on roofs. Why aren't more of them doing it?",
        "date_raw": "Sun, 20 Mar 2022 07:01:50 GMT",
        "date": "2022-03-20",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/2022/03/20/us/solar-power-on-big-box-store-rooftops-climate/index.html",
        "subtitle": "As the US attempts to wean itself off its heavy reliance on fossil fuels and shift to cleaner energy sources, many experts are eyeing a promising solution: your neighborhood big-box stores and shopping malls.",
        "content": "As the US attempts to wean itself off its heavy reliance on  and , many experts are eyeing a promising solution: your neighborhood big-box stores and shopping malls.The rooftops and parking lot space available at retail giants like Walmart, Target and Costco is massive. And these largely empty spaces are being touted as untapped potential for that could help the US reduce its dependency on foreign energy, slash planet-warming emissions and save companies millions of dollars in the process.At the IKEA store in Baltimore, installing solar panels on the roof and over the store's parking lot cut the amount of energy it needed to purchase by 84%, slashing its costs by 57% from September to December of 2020, . (The panels also provide some beneficial shade to keep customers' cars cool on hot, sunny days.) As of February 2021, IKEA had 54 solar arrays installed across 90% of its US locations.Big-box stores and shopping centers have enough roof space to produce half of their annual electricity needs from solar, from nonprofit Environment America and research firm Frontier Group. Leveraging the full rooftop solar potential of these superstores would generate enough electricity to power nearly 8 million average homes, the report concluded, and would cut the same amount of planet-warming emissions as pulling 11.3 million gas-powered cars off the road.The average Walmart store, for example, has 180,000 square feet of rooftop, according to the report. That's roughly the size of three football fields and enough space to support solar energy that could power the equivalent of 200 homes, the report said.\"Every rooftop in America that isn't producing solar energy is a rooftop wasted as we work to break our dependence on fossil fuels and the geopolitical conflicts that come with them,\" Johanna Neumann, senior director for Environment America's campaign for , told CNN. \"Now is the time to lean into local renewable energy production, and there's no better place than the roofs of America's big-box superstores.\" Advocates involved in clean energy worker-training programs tell CNN that a solar revolution in big-box retail would also be a significant windfall for local communities, spurring economic growth while tackling the climate crisis, which has inflicted  on .Yet only a fraction of big-box stores in the US have solar on their rooftops or solar canopies in parking lots, the report's authors told CNN.   CNN reached out to  — Walmart, Kroger, Home Depot, Costco and Target — to ask: Why not invest in more rooftop solar?Many renewable energy experts point to solar as a relatively simple solution to cut down on costs and help rein in fossil fuel emissions, but the companies point to several roadblocks — regulations, labor costs and structural integrity of the rooftops themselves — that are preventing more widespread adoption.The need for these kinds of clean energy initiatives is becoming \"unquestionably urgent\" as the climate crisis accelerates, said Edwin Cowen, professor of civil and environmental engineering at Cornell University.\"We are behind the eight ball, to put it mildly,\" Cowen told CNN. \"I would have loved to see policy help incentivize rooftop solar 15 years ago instead of five years ago in the commercial space. There's still a tremendous amount of work to do.\"Neumann said Walmart, the nation's largest retailer, possesses by far the largest solar potential. Walmart has around 5,000 stores in the US and more than 783 million square feet of rooftop space — an area larger than Manhattan — and more than 8,974 gigawatt hours of annual rooftop solar potential, according to the report. It's enough electricity to power more than 842,000 homes, the report said. Walmart spokesperson Mariel Messier told CNN the company is involved in renewable energy projects around the world, but many of them are not rooftop solar installations. The company  having completed on- and off-site wind and solar projects or had others under development with a capacity to produce more than 2.3 gigawatts of renewable energy.Neumann said Environment America has met with Walmart a few times, urging the retailer to commit to installing solar panels on roofs and in parking lots. The company  it's aiming to source 100% of its energy through renewable projects by 2035.\"Of all the retailers in America, Walmart stands to make the biggest impact if they put rooftop solar on all of their stores,\" Neumann told CNN. \"And for us, this report just underscores just how much of an impact they could make if they make that decision.\"According to Environment America, Walmart had installed almost 194 megawatts of solar capacity on its US facilities as of the end of the 2021 fiscal year and additional capacity in off-site solar farms. The company's installations in California were expected to provide between 20% to 30% of each location's electricity needs.Target ranked No. 1 for on-site solar capacity in 2019, according to industry trade group Solar Energy Industries Association's . It currently has 542 locations with rooftop solar — around a quarter of the company's stores — a Target spokesperson told CNN. Rooftop solar generates enough energy to meet 15% to 40% of Target properties' energy needs, the spokesperson said.Richard Galanti, the chief financial officer at Costco, said the company has 121 stores with rooftop solar around the world, 95 of which are in the US. Walmart, Target and Costco did not share with CNN what their biggest barriers are to adding rooftop or parking lot solar panels to more stores.\"My suspicion is that they want an even stronger business case for deviating from business-as-usual,\" Neumann said. \"Historically, all those roofs have done is cover their stores, and rethinking how [they] use their buildings and thinking of them as energy generators, not just protection from rain, requires a small change in their business model.\"Home Depot, which has around 2,300 stores, currently has 75 completed rooftop solar projects, 12 in construction and more than 30 planned for future development, said Craig D'Arcy, the company's director of energy management. Solar power generates around half of these stores' energy needs on average, he said. Aging rooftops at stores are a \"huge impediment\" to solar installation, D'Arcy added. If a roof needs to be replaced in the next 15 to 20 years or sooner, it doesn't make financial sense for Home Depot to add solar systems today, he said.\"We have a goal of implementing solar rooftop where the economics are attractive,\" D'Arcy told CNN. CNN also reached out to Kroger, which owns about 2,800 stores across the US. Kristal Howard, a Kroger spokesperson, said the company currently has 15 properties — stores, distribution centers and manufacturing plants — with solar installations. One of the \"multiple factors affecting the viability of a solar installation\" was the stores' ability to support a solar installation on the roofs, Howard said.Cowen, the engineering professor at Cornell, said solar is already attractive, but that labor costs, incentives and the different layers of regulation likely pose some financial challenges in solar installations. \"For them, this means usually hiring a local site firm that can do that installation that also knows local policy,\" Cowen said. \"It's just another layer of complexity that I think is beginning to make sense because the costs have come down enough, but it needs kind of reopening that door of getting into an existing building.\" Rep. Sean Casten of Illinois, who co-chairs the , said the US has \"failed to provide the incentives to people who have the expertise to go in and build these things.\" The reason both retail companies and the power sector have not made much progress on solar is because \"our system is so disjointed\" and has a complex regulation structure, Casten said.\"Why aren't we doing something that makes economic sense? The answer is this horribly disjointed federal policy where we massively subsidize fossil energy extraction, and we penalize clean energy production,\" Casten told CNN. \"For a long, long time, if you wanted to build a solar panel on the rooftop of Walmart, your biggest enemy was going to be your local utility because they didn't want to lose the load.\"We could have done this decades ago,\" Casten added. \"And had we done it, we would not be in this dire position with the climate, but we'd also have a lot more money in our pocket.\"For Charles Callaway, director of organizing at the nonprofit group WE ACT for Environmental Justice, strengthening the rooftop solar capacity in big box retail stores is a no-brainer, especially if companies allow the local community to reap benefits either through installation jobs or sharing the electricity produced later.Either way, it would put a massive dent in curbing the climate crisis and help usher in an equitable transition away from fossil fuels — and it's doable, Callaway told CNN. The New York City resident led  that helped train more than 100 local community members, mostly people of color, to become solar installers. He also formed a  to ensure many of the participants of the training program get jobs in a tough market. In the last two years, Callaway said his group has not only installed solar panels on roofs of affordable housing units, but also equipment capable of producing 2 megawatts of solar energy on shopping malls up in upstate New York. He emphasized that hiring locally would be most beneficial since local installers know the community and local regulations best.  \"One of my huge concerns is social equity,\" Cowen said. \"Access to renewable energy is a fairly privileged position these days, and we've got to figure out ways to make that not true.\"Jasmine Graham, WE ACT's energy justice policy manager, said the potential of building rooftop solar on big box superstores is encouraging, only \"if these projects use local labor, if they are paying prevailing wages, and if this solar is being used in a manner such as community solar, which would allow [utility] bill discounts for folks that live in the same utility zone.\"Pressure is mounting for global leaders to act urgently on the climate crisis after a UN report in late February warned the window for action is rapidly closing.Neumann believes the US can meet its energy demand with renewables. All it takes, she said, is the political will to make that switch, and the inclusion of the local community so no one gets left behind in the transition. \"The sooner we make that transition, the sooner we'll have cleaner air, the sooner we'll have a more protected environment and better health and the sooner we'll have a more livable future for our kids,\" Neumann said. \"And even if that requires investment, it is an investment worth making.\"CNN's Judson Jones contributed to this report.",
        "ranked": 11,
        "placed": "First_Page",
        "epoch": 1650708922.2296805,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "These were the best and worst places for air quality in 2021, new report shows",
        "date_raw": "Tue, 22 Mar 2022 16:43:47 GMT",
        "date": "2022-03-22",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/2022/03/22/world/air-pollution-2021-iqair-report-climate/index.html",
        "subtitle": "Air pollution spiked to unhealthy levels around the world in 2021, according to a new report.",
        "content": "Air pollution spiked to unhealthy levels around the world in 2021, according to a new report.The , a company that tracks global air quality, found that average annual air pollution in every country — and 97% of cities — exceeded the , which were designed to help governments craft regulations to protect public health.Only 222 cities of the 6,475 analyzed had average air quality that met WHO's standard. Three territories were found to have met WHO guidelines: the French territory of New Caledonia and the United States territories of Puerto Rico and the US Virgin Islands.India, Pakistan and Bangladesh were among the countries with the worst air pollution, exceeding the guidelines by at least 10 times. The Scandinavian countries, Australia, Canada, Japan and United Kingdom ranked among the best countries for air quality, with average levels that exceeded the guidelines by 1 to 2 times.In the United States, IQAir found air pollution exceeded WHO guidelines by 2 to 3 times in 2021.\"This report underscores the need for governments around the world to help reduce global air pollution,\" Glory Dolphin Hammes, CEO of IQAir North America, told CNN. \"(Fine particulate matter) kills far too many people every year and governments need to set more stringent air quality national standards and explore better foreign policies that promote better air quality.\"It's the first major global air quality report based on WHO's new , which were . The new guidelines halved the acceptable concentration of fine particulate matter — or PM 2.5 — from 10 down to 5 micrograms per cubic meter.PM 2.5 is the tiniest pollutant yet also among the most dangerous. When inhaled, it travels deep into lung tissue where it can enter the bloodstream. It comes from sources like the burning of fossil fuels, dust storms and wildfires, and has been linked to a number of health threats including ,  and other respiratory illnesses.Millions of people die each year from air quality issues. In 2016, around  were associated with fine particulate matter, according to WHO. If the 2021 guidelines had been applied that year, WHO found there could have been nearly 3.3 million fewer pollution-related deaths.IQAir analyzed pollution-monitoring stations in 6,475 cities across 117 countries, regions and territories.In the US, air pollution spiked in 2021 compared to 2020. Out of the  analyzed, Los Angeles air remained the most polluted, despite seeing a 6% decrease compared to 2020. Atlanta and Minneapolis saw  in pollution, the report showed.\"The (United States') reliance on fossil fuels, increasing severity of wildfires as well as varying enforcement of the Clean Air Act from administration to administration have all added to U.S. air pollution,\" the authors wrote.Researchers say the main sources of pollution in the US were fossil fuel-powered transportation, energy production and wildfires, which wreak havoc on the country's most vulnerable and marginalized communities. \"We are heavily dependent on fossil fuels, especially in terms of transportation,\" said Hammes, who lives a few miles from Los Angeles. \"We can act smartly on this with zero emissions, but we're still not doing it. And this is having a devastating impact on the air pollution that we're seeing in major cities.\"Climate change-fueled wildfires played a significant role in reducing air quality in the US in 2021. The authors pointed to a number of fires that led to hazardous air pollution — including the Caldor and Dixie fires in California, as well as the Bootleg Fire in Oregon, which  in July.   China — which is among the countries with the worst air pollution — showed improved air quality in 2021. More than half of the Chinese cities analyzed in the report saw lower levels of air pollution compared to the previous year. The capital city of Beijing continued a five-year trend of improved air quality, according to the report, due to a  of polluting industries in the city.The report also found that the , which had acted as the world's major defender against the climate crisis, emitted more carbon dioxide than it absorbed last year.  and  have threatened the critical ecosystem, polluted the air and contributed to climate change. \"This is all a part of the formula that will lead to or is leading to global warming.\" Hammes said. The report also unveiled some inequalities: Monitoring stations remain scant in some developing countries in Africa, South America and the Middle East, resulting in a dearth of air quality data in those regions. \"When you don't have that data, you're really in the dark,\" Hammes said.Hammes noted the African country of Chad was included in the report for the first time, due to an improvement in its monitoring network. IQAir found the country's air pollution was the second-highest in the world last year, behind Bangladesh. Tarik Benmarhnia, a climate change epidemiologist at Scripps Institution of Oceanography who has studied the health impact of wildfire smoke, also noted that relying only on monitoring stations can lead to blind spots in these reports.\"I think it is great that they relied on different networks and not only governmental sources,\" Benmarhnia, who was not involved in this report, told CNN. \"However, many regions do not have enough stations and alternative techniques exist.\"The UN Intergovernmental Panel on Climate Change that, in addition to slowing the speed of global warming, curbing the use of fossil fuels would have the added benefit of improving air quality and public health. Hammes said the IQAir report is even more reason for the world to wean off fossil fuel.\"We've got the report, we can read it, we can internalize it and really devote ourselves to taking action,\" she said. \"There needs to be a major move towards renewable energy. We need to take drastic action in order to reverse the tide of global warming; otherwise, the impact and the train that we're on (would be) irreversible.\"",
        "ranked": 10,
        "placed": "First_Page",
        "epoch": 1650708922.2496123,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Elon Musk's The Boring Company now valued at nearly $5.7 billion",
        "date_raw": "Fri, 22 Apr 2022 13:31:28 GMT",
        "date": "2022-04-22",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/2022/04/21/tech/the-boring-company-fundraising/index.html",
        "subtitle": "The Boring Company, Elon Musk's bid to beat traffic by putting Teslas in tunnels, has raised $675 million, which it plans to use to build more of its Loop projects.",
        "content": "The Boring Company, Elon Musk's bid to beat traffic by putting Teslas in tunnels, has raised $675 million, which it plans to use to build more of its Loop projects.The Boring Company's new funding, announced Wednesday, comes from venture capital firms as well as real estate companies. Sequoia, a prominent Silicon Valley firm that's invested in Musk before, co-led the investment with Vy Capital. The deal values the Boring Company at nearly $5.7 billion.Loop is a mostlyunderground transportation system that offers point-to-point trips between stations where people board Tesla SUVs.  is already operating in Las Vegas with three stations and 1.7 miles of tunnel at the Las Vegas Convention Center. There are plans to expand the system throughout the Vegas strip, with 51 stations over 29 miles.The Boring Company is also developing a project in Fort Lauderdale, Florida, and is in conversations with San Antonio, Texas. It's previously announced projects in Chicago, Washington, DC and Los Angeles, but has not completed them. It faced a lawsuit from unhappy Los Angeles neighbors, and fell out of favor when Chicago elected a new mayor. Permits have for its DC to Baltimore project, which dates back to .\"We're still very enthusiastic, and want to move forward,\" Fort Lauderdale Mayor Dean Trantalis told CNN Business on Thursday.He said the government is collaborating with the Boring Company on engineering issues on the project, which would connect downtown and a nearby beach. They're working to align the route on a right of way that the city has more control over. He declined to say when it might be completed. if essentially running a subway system, but with cars rather than trains, is an efficient use of tunnels, which can cost as much as $1 billion per mile to build. The Boring Company says it's developing cheaper tunneling technology, and argues its system is superior to traditional subway systems because trips will be point-to-point, and not make any planned stops, like at other stations. (But they could potentially be ahead of them.)Musk, the CEO of Tesla, previously pitched a more grandiose vision for the Boring Company, with people being whisked through cities in dedicated autonomous vehicles at speeds up to 120 mph. But the reality so far, in Las Vegas at least, has involved human drivers operating what resemble standard Teslas at 35 mph.The Boring Company still says it plans to eventually transition to fully autonomous operations, which will reduce the cost of operations. Sequoia said in a blog post that the Boring Company is at an \"inflection point.\"\"The next few years are about 10x'ing performance by making their systems rapidly reusable and fully autonomous,\" it wrote.The Boring Company says its next generation machine for digging tunnels is designed to be capable of operating remotely and autonomously, requiring no one in the tunnel. Its current iteration of the machine, called Prufrock, is designed to dig up to a mile per week. Digging tunnels quicker is critical to lowering costs. The Boring Company has said it also plans to build utility and freight tunnels. It did not respond to a request for comment.",
        "ranked": 6,
        "placed": "First_Page",
        "epoch": 1650708922.2768886,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Why Tesla's stock is still defying gravity",
        "date_raw": "Thu, 21 Apr 2022 13:01:34 GMT",
        "date": "2022-04-21",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/2022/04/21/investing/premarket-stocks-trading/index.html",
        "subtitle": "Investors have quickly turned on companies like Netflix that were growing fast during the recovery from the pandemic but are now sputtering. Yet Tesla, which skeptics have long said is overvalued based on rosy projections for the future, is experiencing a much softer landing.",
        "content": "Investors have  on companies like   that were growing fast during the recovery from the pandemic but are now sputtering. Yet  , which skeptics have long said is overvalued based on rosy projections for the future, is experiencing a much softer landing.What's happening: Tesla shares have dropped 7.5% year-to-date, just a bit worse than the S&P 500. They fell 5% on Wednesday as Wall Street worried that its first quarter earnings, like Netflix's, would be much worse than expected.That didn't happen. Tesla posted a  of $3.3 billion in the first three months of the year, handily beating Wall Street's forecasts. Its shares are up 7% in premarket trading on Thursday.Tesla's stock has come under some pressure in recent months. Investors are pulling back from riskier wagers as interest rates start to rise, and Tesla is not immune to supply chain problems. But it's been more resilient than some may have predicted, given the broader climate for stocks. Here are a few reasons why. Tesla's earnings for the start of 2022 were strong. And despite plenty of challenges, its outlook is solid.CEO Elon Musk said Wednesday that Tesla should be able to produce 1.5 million vehicles this year, beating 2021 by 60%. Production at the company's factory in Shanghai, which had been halted by coronavirus lockdowns, \"is coming back with a vengeance,\" he added. The company is planning to split its stock for the second time in two years, a move that could make it more accessible for everyday investors by reducing the price of each share.When Tesla announced that it would ask shareholders to approve a split late last month, its stock shot up 8%. Like all automakers, Tesla is grappling with rising costs and supply chain snarls. The price of metals it uses in batteries, like nickel and lithium, jumped following Russia's invasion of Ukraine. Shipping, energy and labor have also gotten more expensive. But Tesla has been able to offset higher costs by raising prices for its vehicles.\"It may seem like maybe we're being unreasonable about increasing the prices of our vehicles given that we had record profitability this quarter, but the wait list for our vehicles is quite long,\" Musk said.He added that the company wants to make electric vehicles as \"affordable as possible,\" but that decades-high inflation is making that more difficult., its most affordable model, could eat into some demand. But JPMorgan analyst Ryan Brinkman told clients Thursday that the company may be in a better position than some competitors \"given its generally longer waitlists and loyal and aspirational customer base.\"Risks remain: That doesn't mean Tesla's stock is protected from a sell-off. Bank of America analyst John Murphy noted Wednesday that the company's stock \"may already be priced for perfection (or at least priced for hyperbolic growth).\" That will make logging fresh rallies — or holding onto its gains — a trickier endeavor.Billionaire investor Bill Ackman has  on Netflix as the streaming service's stock implodes.The latest: Ackman told investors that his firm, Pershing Square Holdings, sold its shares in Netflix on Wednesday after the company reported earnings. That locked in a loss of more than $400 million.Ackman bet $1.1 billion on Netflix just a few months ago.\"While Netflix's business is fundamentally simple to understand, in light of recent events, we have lost confidence in our ability to predict the company's future prospects with a sufficient degree of certainty,\" Ackman wrote.The company's stock plunged 35% on Wednesday after it announced that it lost subscribers last quarter for the first time in more than a decade. It expects to shed another 2 million subscribers this spring.It was Netflix's worst one-day performance since 2004 and wiped more than $50 billion off the value of the company.Ackman said that changes to the outlook for subscriber growth dramatically affect how Pershing Square values Netflix's stock. While he expressed support for proposed changes, including a version of Netflix that includes ads, he said they make it difficult to anticipate how the business will perform.\"Based on management's track record, we would not be surprised to see Netflix continue to be a highly successful company and an excellent investment from its current market value,\" Ackman said. \"That said, we believe the dispersion of outcomes has widened to a sufficiently large extent that it is challenging for the company to meet our requirements for a core holding.\"Not just Netflix: Investors are getting worried about the wider streaming industry as the soaring cost of living encourages households to cut back on extra expenses. Disney's stock dropped more than 5% on Wednesday, while   fell 6%.Home prices in the United States  in March as buyers scrambled to close deals before mortgage rates rose even further.According to the National Association of Realtors, the median price of an already-built home in March was $375,300, up 15% from the year before, my CNN Business colleague Anna Bahney reports.As the cost of borrowing increases and personal expenses climb, demand for homes is expected to fall back. Last week, mortgage rates  for the first time in more than 10 years.But for now, the market remains red hot. \"The housing market is starting to feel the impact of sharply rising mortgage rates and higher inflation taking a hit on purchasing power,\" said Lawrence Yun, NAR's chief economist. \"Still, homes are selling rapidly, and home price gains remain in the double-digits.\"Supply of homes remains tight, and professional investors are flooding the market. They're flush with cash, which adds to competition for limited properties.Remember: The Federal Reserve Bank of Dallas  that it was worried about the run-up in housing prices, and saw signs that a dangerous bubble was forming. ,  ,  ,  ,  ,   and   report results before US markets open.   follows after the close.Also today: Initial US jobless claims for last week post at 8:30 a.m. ET.Coming tomorrow: A key gauge of the health of top economies, the Purchasing Managers' Index.",
        "ranked": 7,
        "placed": "First_Page",
        "epoch": 1650708922.3035705,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Budweiser brewer AB InBev is selling its stake in 11 Russian breweries",
        "date_raw": "Fri, 22 Apr 2022 08:54:34 GMT",
        "date": "2022-04-22",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/2022/04/22/business/budweiser-russian-breweries/index.html",
        "subtitle": "Anheuser-Busch InBev said on Friday it would sell its stake in Russian joint-venture AB InBev Efes which will result in a $1.1 billion impairment charge in its first quarter results.",
        "content": "Anheuser-Busch InBev said on Friday it would sell its stake in Russian joint-venture AB InBev Efes which will result in a $1.1 billion impairment charge in its first quarter results.The announcement by the world's largest brewer, based in Belgium, comes after    and  .In March,   suspended sales of its Budweiser brand in Russia and forfeited financial benefit from its Russian joint venture, following the lead of other major brewers in reaction to Russia's invasion of Ukraine, which Moscow dubs a \"special operation.\"\"AB InBev today announced that it will sell its non-controlling interest in the AB InBev Efes joint venture and is in active discussions with its partner, Turkish brewer Anadolu Efes, to acquire this interest,\" AB InBev said in a statement.AB InBev has a 24% stake in Anadolu Efes, part of its 2016 purchase of its next largest rival SABMiller. They formed the AB InBev Efes joint venture in 2018, combining their respective Russian and Ukrainian businesses.The joint venture has 11 breweries in Russia, employing 3,500 people and three in Ukraine, employing 1,800. Carlsberg is the leading Western player in Russia, followed by AB InBev.The Danish brewer said on Thursday its decision to sell its business in Russia would result in a writedown of about $1.39 billion. Dutch rival Heineken has said its Russia exit would amount to related charges of about 400 million euros ($434 million).AB InBev also said it had introduced Chernigivske, Ukraine's most popular beer brand, to many countries, including Britain, Germany, Belgium, France and the Netherlands.\"All profits from the sale of Chernigivske will go to support humanitarian relief efforts and AB InBev is guaranteeing at least five million dollars of support from this humanitarian initiative,\" it said.",
        "ranked": 5,
        "placed": "First_Page",
        "epoch": 1650708922.3243744,
        "language": "EN",
        "source": "CNN"
    }
]
