[
    {
        "title": "Sign up for our 9-part Italy travel and food newsletter",
        "date_raw": "Tue, 15 Feb 2022 23:30:08 GMT",
        "date": "2022-02-15",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/specials/unlocking-italy",
        "subtitle": "",
        "content": "",
        "ranked": 23,
        "placed": "First_Page",
        "epoch": 1650746716.6460001,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "The Ukrainian refugee crisis is the latest mission for a CNN Hero, who leads teams of mobile medics responding to global disasters",
        "date_raw": "Thu, 14 Apr 2022 23:46:17 GMT",
        "date": "2022-04-14",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/2022/04/14/world/ukraine-refugee-emergency-medicine-responders-cnnheroes/index.html",
        "subtitle": "People around the globe have been moved by the horrible images of Ukrainians in distress, fleeing their homes after the Russian invasion began in late February. But the scope of the situation can be difficult to comprehend.",
        "content": "People around the globe have been moved by the horrible images of Ukrainians in distress, fleeing their homes after the Russian invasion began in late February. But the scope of the situation can be difficult to comprehend.More than a quarter of Ukraine's population has been uprooted since February 24 and more than 4.6 million people have left the country, according to the UN High Commissioner for Refugees. It's the world's fastest-growing refugee crisis since World War II, the UN says.More than 4,500 miles away in Anchorage, Alaska, paramedic-turned-nurse Teresa Gray mobilized to help. Late last month, through her nonprofit , she and several volunteers traveled to Galati, Romania, where they provided care -- and comfort -- to hundreds of Ukrainians.\"These people have lost everything -- their homes, their family members, their country. I knew the hardships they're going through,\" Gray said. \"Because we've done this before, in other countries, I knew that we (could) make a difference for them.\"After creating her nonprofit six years ago, Gray has sent medical teams to natural disasters and refugee crises in the US and around the world. Her organization's work is all done by volunteers, with travel and supplies funded through donations and assistance from other nonprofits.Gray says the group has provided free medical care to more than 30,000 people on five continents. Gray specializes in sending small, mobile teams of four to eight licensed medical volunteers able to go into remote areas -- a need she recognized after working with other groups.\"There's amazing people doing amazing work out there, but they're very stationary. They come in, they set up, and patients come to them. I really saw a need for basically an ambulance-type response,\" she said.When her group members deploy, they're prepared to be entirely self-sustaining. This ensures that they can work for days at a time without taxing the local infrastructure.\"We can bring our own food, our own water, our own sleeping accommodations,\" she said. \"We try to take basically an ambulance in a backpack.\"When they deploy, it's normally within 72 hours of a disaster to fill the gap before larger groups are fully operational. Their missions typically last seven to 10 days.But the Ukraine crisis required a different type of response. Four days after the invasion, one of her volunteers from England began driving along the western border of Ukraine to assess where their help would be most needed. Eventually, they determined that Romania was overwhelmed by refugees but lacked infrastructure other countries, like Poland, had.Going to the border of a war zone raised other concerns.\"This is the most dangerous mission we've ever done,\" Gray told CNN prior to her departure from the US. \"We're taking the necessary medicine for chemical warfare, in case chemical weapons are deployed. But honestly, the heroes are my volunteers who were begging to go.\" Gray's team was told about hundreds of refugees on a university campus who had very limited medical care. When they arrived at the campus in Galati on March 26, Gray was surprised.\"What we were expecting to see was large groups of people housed in tent cities or in large buildings, and actually they are housing these refugees in individual dorm rooms,\" she said. \"They've got food, they've got shelter, but it's still a large group of refugees. The trauma is the same.\"Gray's team staffed a 24-hour clinic and went room to room, caring for the 300 refugees with the help of interpreters. The problems they treated ranged from a flu outbreak among the children to chronic health problems in the elderly, which posed a particular challenge.\"They now exist in a country that doesn't speak your language and doesn't use the same medicine,\" she said. \"So, we're trying to figure out what's your underlying condition, what medication were you on in Ukraine and what is the equivalent in Romania.\"The group also helped organize a warehouse of donated goods, delivered supplies, and cared for other nearby refugees. When one woman, whose elderly mother had been treated for health issues, asked for help -- Gray's volunteers literally went the extra mile.\"She asked us if we would drive her to the border so (she) and her son could see Ukraine, maybe for the last time,\" Gray said. \"She asked us for help, so we gave it to her. \"That interaction embodies Gray's approach to her work.\"It isn't just about fixing the broken arm or giving you medicine. It's making that human connection,\" she said. \"Human suffering has no borders. People are people ... and love is love. \"CNN's Kathleen Toner spoke with Gray about her work. Below is an edited version of their conversation.How did you find your way into the medical field? Growing up in Michigan, my godmother was a paramedic instructor, and she would drag me down to the firehouse and make me be a mock victim. I would have to be bandaged and splinted and all sorts of things while they practiced their skills. I loved it. After high school, I stumbled across an ad for an EMT, and I thought, \"I'll go give it a shot,\" and it all made sense to me. I knew in that moment I had found my career. I started as an EMT, became a paramedic. Eventually I moved to Alaska and ended up being a critical-care flight paramedic. Our cities are hundreds of miles apart, so our ambulances are Lear jets. We fly to the villages, pick people up and bring them back to major cities. I've picked up patients in dogsleds, on snow machines -- whatever we needed to do to make it happen, I've tried all the different avenues of paramedicine. I've loved them all. Now I'm a registered nurse, but I also still hold my paramedic license. What led you to get involved in disaster response work? In late 2015, I had semi-retired. I was a stay-at-home mom, and I was watching TV and I saw the  on the beach of Lesbos face down in the water. I had not really been aware of what was going on over in Greece or the Syrian refugee crisis. And so I just decided that I was going to go to Greece and see if I could help. It was life-changing. These people were stepping off the boats, soaking wet, hypothermic. It was heartbreaking. But I made a difference for people. In addition to natural and humanitarian disasters, your group also does medical sustainability missions.  We will find communities that are chronically medically underserved, and we ask them to commit five years to building their own medical infrastructure, and we support them during that time. We've done that with the Philippines very successfully. We normally go in twice a year and we give them the equipment, the supplies, the medications they need, and the ongoing training. And then we also mentor them and support them through telemedicine. When we first started going to a remote island in the Philippines, they had a huge population of cleft-palate babies being born, just simply because their nutrition wasn't good. Within three years, we eliminated cleft-palate babies on that island by giving out prenatal vitamins. That's all it took -- but that's what it took. So that's what we do. It doesn't matter what you need, if we can provide that for you, we will.To donate to Mobile Medics International via GoFundMe, ",
        "ranked": 25,
        "placed": "First_Page",
        "epoch": 1650746716.703397,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "CNN Hero of the Year Shirley Raines has more to give to the 'Kings' and 'Queens' of Skid Row",
        "date_raw": "Thu, 21 Apr 2022 20:19:55 GMT",
        "date": "2022-04-21",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/2022/04/21/us/los-angeles-skid-row-beauty-2-the-streetz-cnnheroes/index.html",
        "subtitle": "When Shirley Raines was named the 2021 CNN Hero of the Year in New York City last December, she wasted no time bringing the honor back to her Skid Row community in Los Angeles.",
        "content": "When Shirley Raines was  in New York City last December, she wasted no time bringing the honor back to her Skid Row community in Los Angeles.\"It's just a really amazing opportunity for the homeless to be seen, helped ... for people to understand what they're going through,\" she said. The founder of the non-profit , Raines provides hair and makeup services, food, clothing, hygiene and safety items to thousands of homeless people every week. She hopes the award will continue to garner attention for a community that is struggling and often overlooked.\"I think it's important to change the narrative of what people think Skid Row is about, to see the commonalities that we have,\" Raines said.Rain or shine, she sets up \"shop\" weekly at the corner of 5th and Towne to serve those she calls \"Kings\" and \"Queens.\" Her goal is to help them see themselves as worthy, whether that means a haircut, a facial, a hearty meal, or a hug.Raines says she knows how it feels to be labeled. For decades, she struggled with financial insecurity, grief and loss after the death of her first son.\"The world looked at me and thought probably the same thing they think about the homeless when they pass them by,\" she said. \"You never know what anyone's going through, you know?\"After volunteering with a church group on Skid Row, Raines said it was the homeless community that helped her find purpose. \"I went to Skid Row, I'm like, 'Oh, this is where all the broken people are? Oh, I've been looking for y'all all my life,\" she said. \"I never wanted to leave.\"Early on, Raines began live-streaming her Beauty 2 the Streetz events on Instagram and Tik Tok and soon gathered a devoted social media following. She has more than 4 million followers on social media -- people who not only want to help but also follow her work and life. In times of need, Raines often appeals to them for donated tents and hygiene items.And in 2021, when Raines found out she was a Top 10 CNN Hero, she also encouraged her followers to vote for her for CNN Hero of the Year. \"As much as you want to say it doesn't really matter, let's be real. I wanted to bring that prize money, that win, that recognition to the community,\" she said. \"It felt really good to know that social media really rocked with us.\" Raines was presented with the award by hosts Anderson Cooper and Kelly Ripa and thanked the Skid Row community and her children, including her late son, who inspired her work.\"I wanted people to understand you are not looking at a woman who buried a child, who started a non-profit, got her life together, and now she's a CNN Hero winner,\" Raines said. \"You're looking at a woman who did all those things and remains very much broken, but yet is still a CNN Hero winner.\"Raines' organization received $100,000 to expand its work, and she says the money will be used for feeding programs. As homeless populations increase, she says they need support more than ever.  \"The work continues on,\" Raines said. \"But it's the hardest thing to get the support and help for. There's a massive need for tents (and) blankets down here.\"For those Raines serves, the honor and award have indeed been a win.\"It was like a team feeling,\" said Skid Row resident Michael Jackson who was featured in Raines' profile piece. \"Everyone was approaching me ... I was happy and proud just to know her. She's helped out more people than you can imagine.\"Despite the honor, Raines says she wants to stay grounded and doesn't think of herself as a hero.\"I don't do hero stuff, I do human stuff,\" she said. \"I work out here in the streets to gain the trust of my community. The world had that opportunity to vote for 10 amazing organizations. And they chose one that dealt with homelessness ... to them that might say, 'Oh my god. People really are paying attention. People really do care.'\"CNN's Dan Przygoda contributed to this story.",
        "ranked": 24,
        "placed": "First_Page",
        "epoch": 1650746716.741632,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "CNN Heroes salutes the strength and courage of Ukraine",
        "date_raw": "Thu, 24 Mar 2022 01:58:34 GMT",
        "date": "2022-03-24",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/videos/tv/2022/03/24/ukraine-strength-courage-resilience-cnnheroes.cnn",
        "subtitle": "As the Ukrainian people fight for their democracy and their lives amidst the Russian invasion, we share this tribute to their heroism, scored to John Legend's \"Never Break.\"",
        "content": "",
        "ranked": 26,
        "placed": "First_Page",
        "epoch": 1650746716.8042064,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Amid a brutal war, a Ukrainian artist escapes danger and unveils 'Fountain of Exhaustion'",
        "date_raw": "Fri, 22 Apr 2022 21:58:21 GMT",
        "date": "2022-04-22",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/style/article/ukraine-pavilion-pavlo-makov-venice-biennale/index.html",
        "subtitle": "On the evening on February 24, just hours after Russia launched its full-blown attack on Ukraine, art curator Maria Lanko got into her car and left her home in Kyiv. Unsure of her exact plan, and with a potentially dangerous journey ahead, she packed only a few personal items into her trunk along with 78 bronze funnels belonging to one of the country's most important living artists, Pavlo Makov. Her mission was to drive them out of the country to safety. ",
        "content": "",
        "ranked": 1,
        "placed": "First_Page",
        "epoch": 1650746716.8309457,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Inside London's new $25B 'Super Tube' ",
        "date_raw": "Tue, 22 Mar 2022 09:31:54 GMT",
        "date": "2022-03-22",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/travel/article/crossrail-london-2022-launch/index.html",
        "subtitle": "Your flight takes off from London's Heathrow Airport in three hours, but you're still in a meeting on the other side of the city, in a Canary Wharf skyscraper. There's no way you'll make it by public transport and traffic makes the taxi option even less appealing. How are you going to make that plane? ",
        "content": "",
        "ranked": 21,
        "placed": "First_Page",
        "epoch": 1650746716.8386767,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "The summer of travel chaos just got more chaotic ",
        "date_raw": "Wed, 20 Apr 2022 22:30:27 GMT",
        "date": "2022-04-20",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/travel/article/travel-summer-chaos-mask-mandate-pilot-shortages/index.html",
        "subtitle": "Temperatures are rising, Covid cases are falling, restrictions are dropping away in the blink of an eye and summer vacations are so close you can smell the sunscreen. But getting away this year won't be easy or relaxing. ",
        "content": "",
        "ranked": 20,
        "placed": "First_Page",
        "epoch": 1650746716.8638103,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Japanese photographer's family portraits are literally breathtaking ",
        "date_raw": "Mon, 21 Feb 2022 00:52:54 GMT",
        "date": "2022-02-21",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/style/article/photographer-hal-flesh-love/index.html",
        "subtitle": "Having a family portrait taken by Haruhiko Kawaguchi comes with one unusual condition: That he wrap your entire house in plastic and then vacuum-seal you into an airtight bag. ",
        "content": "",
        "ranked": 17,
        "placed": "First_Page",
        "epoch": 1650746716.8904083,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "He bought a cruise ship on Craigslist. Here's what happened next",
        "date_raw": "Fri, 08 Apr 2022 11:43:13 GMT",
        "date": "2022-04-08",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/travel/article/the-man-who-bought-a-cruise-ship-on-craigslist/index.html",
        "subtitle": "It's not every day that you spot a cruise ship for sale on Craigslist. So Chris Willson was immediately intrigued when he stumbled across a 293-foot vessel listed on the classified advertisements website back in 2008.",
        "content": "",
        "ranked": 22,
        "placed": "First_Page",
        "epoch": 1650746716.9300628,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Can the world's largest plane ever fly again?",
        "date_raw": "Mon, 18 Apr 2022 15:28:45 GMT",
        "date": "2022-04-18",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/travel/article/antonov-an-225-ukraine-rebuilding/index.html",
        "subtitle": "The images of the wrecked Antonov AN-225 are now an indelible memory for aviation enthusiasts worldwide. ",
        "content": "",
        "ranked": 19,
        "placed": "First_Page",
        "epoch": 1650746716.9369214,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Unusual airlines that really existed",
        "date_raw": "Wed, 20 Apr 2022 13:53:49 GMT",
        "date": "2022-04-20",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/travel/article/unusual-airlines/index.html",
        "subtitle": "In the late 1970s, the US government deregulated the airline industry, removing federal control over fares, routes and the entry of new airlines into the market. ",
        "content": "",
        "ranked": 18,
        "placed": "First_Page",
        "epoch": 1650746716.9536664,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Long-lost Charles Darwin notebooks returned with mysterious note",
        "date_raw": "Tue, 05 Apr 2022 12:32:07 GMT",
        "date": "2022-04-05",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/style/article/charles-darwin-returned-notebooks-intl-scli-scn/index.html",
        "subtitle": "A set of rare notebooks filled with notes by Charles Darwin have been anonymously returned to the University of Cambridge, over 20 years after they were initially reported missing.  ",
        "content": "",
        "ranked": 16,
        "placed": "First_Page",
        "epoch": 1650746716.9963622,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Billionaire heiress Nicola Peltz marries Brooklyn Beckham in a decadent Valentino gown",
        "date_raw": "Mon, 11 Apr 2022 13:41:35 GMT",
        "date": "2022-04-11",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/style/article/nicola-peltz-brooklyn-beckham-wedding/index.html",
        "subtitle": "Wedding season is officially open thanks to 27-year-old billionaire heiress and actress Nicola Peltz and 23-year-old Brooklyn Beckham -- eldest son of British football player David Beckham and former Spice Girl-turned-designer Victoria Beckham -- who tied the knot this weekend at the Peltz family's Palm Beach Estate in Florida. ",
        "content": "",
        "ranked": 14,
        "placed": "First_Page",
        "epoch": 1650746717.0169349,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "The world's skinniest skyscraper completes",
        "date_raw": "Tue, 19 Apr 2022 18:44:58 GMT",
        "date": "2022-04-19",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/style/article/steinway-tower-intl-scli/index.html",
        "subtitle": "The world's skinniest skyscraper has been completed, adding a new landmark to Manhattan's famous skyline. ",
        "content": "",
        "ranked": 15,
        "placed": "First_Page",
        "epoch": 1650746717.0387208,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Two of India's biggest celebrities tie the knot",
        "date_raw": "Thu, 14 Apr 2022 19:26:48 GMT",
        "date": "2022-04-14",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/style/article/alia-bhatt-ranbir-kapoor-wedding-intl-scli/index.html",
        "subtitle": "Two of Bollywood's biggest stars, Alia Bhatt and Ranbir Kapoor, tied the knot in Mumbai on Thursday in an intimate ceremony attended by some of the greats of Indian cinema.",
        "content": "",
        "ranked": 13,
        "placed": "First_Page",
        "epoch": 1650746717.1473694,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Budweiser brewer AB InBev is selling its stake in 11 Russian breweries",
        "date_raw": "Fri, 22 Apr 2022 08:54:34 GMT",
        "date": "2022-04-22",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/2022/04/22/business/budweiser-russian-breweries/index.html",
        "subtitle": "Anheuser-Busch InBev said on Friday it would sell its stake in Russian joint-venture AB InBev Efes which will result in a $1.1 billion impairment charge in its first quarter results.",
        "content": "Anheuser-Busch InBev said on Friday it would sell its stake in Russian joint-venture AB InBev Efes which will result in a $1.1 billion impairment charge in its first quarter results.The announcement by the world's largest brewer, based in Belgium, comes after    and  .In March,   suspended sales of its Budweiser brand in Russia and forfeited financial benefit from its Russian joint venture, following the lead of other major brewers in reaction to Russia's invasion of Ukraine, which Moscow dubs a \"special operation.\"\"AB InBev today announced that it will sell its non-controlling interest in the AB InBev Efes joint venture and is in active discussions with its partner, Turkish brewer Anadolu Efes, to acquire this interest,\" AB InBev said in a statement.AB InBev has a 24% stake in Anadolu Efes, part of its 2016 purchase of its next largest rival SABMiller. They formed the AB InBev Efes joint venture in 2018, combining their respective Russian and Ukrainian businesses.The joint venture has 11 breweries in Russia, employing 3,500 people and three in Ukraine, employing 1,800. Carlsberg is the leading Western player in Russia, followed by AB InBev.The Danish brewer said on Thursday its decision to sell its business in Russia would result in a writedown of about $1.39 billion. Dutch rival Heineken has said its Russia exit would amount to related charges of about 400 million euros ($434 million).AB InBev also said it had introduced Chernigivske, Ukraine's most popular beer brand, to many countries, including Britain, Germany, Belgium, France and the Netherlands.\"All profits from the sale of Chernigivske will go to support humanitarian relief efforts and AB InBev is guaranteeing at least five million dollars of support from this humanitarian initiative,\" it said.",
        "ranked": 5,
        "placed": "First_Page",
        "epoch": 1650746717.2047176,
        "language": "EN",
        "source": "CNN"
    }
]
