[
    {
        "title": "If Russia wants to evade sanctions, it could learn from Iran's playbook  ",
        "date_raw": "Fri, 15 Apr 2022 14:20:36 GMT",
        "date": "2022-04-15",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/15/business/russia-sanctions-iran-playbook-04-15-2022-mime-intl/index.html",
        "subtitle": "As Russia faces unprecedented sanctions on virtually all sectors of its economy, it may have to turn to a trusted ally with more than four decades of experience with Western embargoes.   ",
        "content": "As Russia faces unprecedented sanctions on virtually all sectors of its economy, it may have to turn to a trusted ally with more than four decades of experience with Western embargoes.   Until the Ukraine war, Iran was the most sanctioned country in the world, according to  which tracks sanctions. Russia now holds that record and the two countries are in what analysts call \"a marriage of convenience\" that is likely to grow stronger as the war in Ukraine escalates. \"Common interests in helping the other evade sanctions are important to these dynamics in Russia-Iran relations,\" said Giorgio Cafiero, CEO of Gulf State Analytics in Washington DC. Amid tit-for-tat air blockades between Moscow and the West last month, Russian transport minister Vitaly Savelyev said is \"studying the case of Iran\" to help it deal with sanctions on maintenance and spare parts. Iran still operates some planes purchased before the 1979 Islamic Revolution that ruptured its ties with the West. \"This bilateral relationship will likely grow stronger as the war in Ukraine rages on, especially if the Vienna talks fail to revive the JCPOA,\" Cafiero added, referring to the 2015 deal that put verifiable limits on Iran's nuclear program designed to prevent the country from obtaining a nuclear weapon. He noted that Iran's isolation will further push Tehran to make itself useful to the Kremlin.     After decades of Western economic constraints, the Islamic Republic has become a master of evasion, using illicit markets and manipulating vessel-tracking to circumvent sanctions. Today, Russia is living a similar crisis as the West clamps down on Moscow in an effort to cripple its war effort. Can Russia follow Iran's lead to circumvent Western sanctions? Some analysts say it already is. The US, the G7 group of rich nations, and the European Union have imposed a series of unprecedented  on Russia since its invasion of Ukraine on February 24. The largest blow, however, would be to Russian energy, which by 2020 made up  of Russia's exports. The US and Britain have already banned Russian oil. Today, the EU -- which remains highly dependent on Russia's supply -- is considering a similar move, but is yet to reach consensus on the matter. One way Russia can learn to survive potential sanctions on its oil is to shift vessels and rebrand its blend, a tactic that has been used by Iran.  Iran has in the past  millions of oil barrels off little-known ports in Asia to escape Western sanctions, Reuters reported in 2012. Barrel transfers in the dead of night from one vessel to another allowed Iran to masquerade under different flags, selling its oil to keen Asian buyers without catching the eye of Western monitors. Iran didn't respond to a request for comment, Reuters added. \"About 8% of the world's largest tankers are now engaged in the smuggling of sanctioned oil, largely comprising Iranian and Venezuelan product,\" said Cormac Mc Garry, security expert at Control Risks in London.   \"Ghosting\" is the most commonly used mechanism, Mc Garry told CNN, whereby ships turn off their automatic identification systems as they switch cargo from one vessel to another. \"The trick here is that the second tanker may look completely compliant [with sanctions], and the trader or consumer can be duped into thinking they have purchased an unsanctioned cargo,\" said Mc Garry. Windward, an Israeli maritime intelligence company, said that over the past month it identified Russian crude trading under the radar, where there were ship-to-ship operations between oil tankers departing from Russian ports with other oil tankers. Tankers engaged in this activity arrived in North America, Asia, Russia and Europe, according to Windward.  \"While the new restrictions are changing vessel behaviors ... it seems like some companies are maintaining business as usual, by concealing their actions and trying to keep regulatory bodies ... in the dark,\"  Windward in a blog post. In Iran's case, remote Malaysian territories were used as \"blending\" or \"re-branding\" spots, where Iranian oil would be mixed with others and sold as a non-Iranian product to international buyers. \"\" have been a known gateway to evading oil sanctions, with Asian buyers -- specifically Chinese -- making use of the rebranded mix to purchase sanctioned oil. Russia is already taking a similar route, its oil now rebranded as \"Latvian blend\" -- a 49.99%-Russian mix that is blended with other oil and labelled Latvian. The crude has been bought by UK-based oil and gas company Shell, Bloomberg .  Dealing with sanctioned oil risks both reputational and financial damage, but demand for crude could still drive some buyers to the deep ends of black markets, analysts say. \"Commodities markets are already being squeezed due to supply concerns and so it is not clear that Russian supplies can be replaced,\" said Esfandyar Batmanghelidj, founder and CEO of the Bourse & Bazaar Foundation think tank in London. Financially, Iran has built a shadowy network that uses front companies and circuitous transactions to launder money and dodge sanctions, analysts say, which some believe may be offered for Russian use. Those companies are used to give the appearance that there is no Iran connection, said Richard Nephew, a scholar at Columbia's Center on Global Energy Policy in New York who previously serves as deputy sanctions chief at the State Department and director of Iranian Affairs at the US National Security Council. Front companies are a tactic that Nephew believes Russia would be keen to learn from. \"I think that Iran would be prepared to help Russia with respect to some sanctions evasion tools,\" said Nephew, \"but of course, this assumes that Iran itself has access that it can make readily available.\" Sanction evasion is not an easy task, said Batmanghelidj. And while finding complicit partners delays economic collapse in the short-term, it still cuts the chances of long-term profit.  \"The main lesson that Russian should draw from Iran's experience is that evading sanctions and resisting sanctions is hard,\" said Batmanghelidj. \"At best, Russia can aim to demonstrate resilience to sanctions, but that just means staving a runaway economic collapse,\" he told CNN. \"This is why the real cost of sanctions is an opportunity cost of forgone growth.\" Ukrainian Foreign Minister Dmytro Kuleba said after speaking to his Iranian counterpart Hossein Amir-Abdollahian that Tehran \"stands against Russia's war on Ukraine\" and \"supports a diplomatic solution.\" He also said that Iran refuted allegations that arms were transferred to Russia with the help of Iranian companies.  The US Navy said on Wednesday it is establishing a task force that will help combat arms smuggling in the waters around Yemen.  Palestinians and Israeli forces clashed in and around the Aqsa mosque in Jerusalem's Old City, marking a significant spike in tensions on what is a day of significance for all three of the city's main religions. At least 150 people were taken to hospitals with injuries from rubber bullets, stun grenades and police beatings, according to the Palestinian Red Crescent.  Blistering hot car steering wheel and bursts of hot air at every exit from an air-conditioned refuge, UAE residents are getting a reminder of what desert heat feels like as the weather in the Gulf country turns.    One digital artist in Dubai, however, has used art and technology to let residents fantasize about a UAE with more green than the orange of sand dunes that residents are used to seeing.   Jyo John Mulloor visualizes the desert country in sage, jade, olive, and every other shade of green as he drapes key landmarks like the Burj Al Arab and Burj Khalifa with forests all around. The pictures, which took 26 days to create, have gone viral on social media. This was Mulloor's sequel to his #letitsnow series where he imagined the city covered in snow.  Calling it the #letitbloom project, the renderings of a greener Dubai aren't an entirely unfamiliar sight. Mulloor says he was inspired by Dubai's ambitious plan to make the desert bloom in a similar way, telling CNN that while his previous project, #letitsnow, was a dream, #letitbloom is a vision. One that he shares with the top royal in Dubai.   In April last year, Dubai ruler Sheikh Mohammed bin Rashed Al Maktoum launched the \"Dubai 2040 urban master plan,\" which aims to double green and recreational places in the city as well as dedicate 60% of the emirate's total area to nature reserves and rural areas.   While Mulloor admits his renderings are an exaggeration of the 2040 vision, he believes Dubai can transform up to 60% of what his artworks depicted. \"If anyone in the world can do it, Dubai can do it,\" he says.    Elon Musk took a jab at Saudi Arabia on Twitter after his recent bid to purchase all outstanding shares of the social media platform for $43 billion was rejected by a royal shareholder.  According to a regulatory filing on Thursday, Musk offered to buy all outstanding shares of Twitter for $54.20 per share. If what he called \"my best and final offer\" is rejected, Musk said he will need to reconsider his position as a shareholder. Musk currently owns a 9.1% stake in Twitter. Saudi prince Al Waleed Bin Talal, one of the world's richest men who holds 5.2% of Twitter shares, took to his 14.2 million followers to say he doesn't believe Musk's offer \"comes close to the intrinsic value\" of Twitter. Musk responded by asking Al Waleed how much of Twitter Saudi Arabia owns, publicly and privately, as well as about the kingdom's views on freedom of speech.  Al Waleed is yet to respond.  ",
        "ranked": 13,
        "placed": "First_Page",
        "epoch": 1650041126.7593846,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "China is sending its most advanced fighter jet to patrol disputed seas",
        "date_raw": "Fri, 15 Apr 2022 10:24:22 GMT",
        "date": "2022-04-15",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/15/china/china-j-20-jet-patrol-east-south-china-sea-intl-hnk/index.html",
        "subtitle": "China has begun sending its most advanced fighter aircraft, the J-20, to patrol the East and South China Seas, Chinese state media has reported.",
        "content": "China has begun sending its most advanced fighter aircraft, , to patrol the East and , Chinese state media has reported.Early versions of the J-20 stealth jet used Russian engines -- but those have since been replaced with domestically-produced twin engines. The jets were first shown to the public with the new Chinese engines last year at Airshow China.The deployment is intended to \"better safeguard China's airspace security and maritime interests,\" state-run tabloid reported on Wednesday, citing military experts. Ren Yukun, a spokesperson for the J-20's state-run manufacturer, added that it was a \"training routine\" for the J-20 to begin conducting patrols now that it's equipped with Chinese engines, according to Global Times.The announcement comes just weeks after United States Gen. Kenneth Wilsbach, the commander of US Pacific Air Forces, said US F-35s and Chinese J-20s came into close proximity with each other over the East China Sea.The East China Sea and South China Sea have both long been contested regions, with overlapping territorial claims by numerous countries.China claims almost all of the vast South China Sea as its sovereign territory. It has been building up and militarizing its facilities there, turning islands into , and allegedly creating a  that could number in the hundreds of boats.Meanwhile in the East China Sea, China claims sovereignty over the Japanese-controlled Senkaku Islands, also known as the Diaoyu Islands. In recent years, the US has reiterated its promise to defend the Japanese islands in the event of foreign aggression.Experts say the deployment of the J-20s shows two things: China's increased confidence in its military abilities, and its warning to other countries with a stake in the territorial dispute.With some 200 J-20s reportedly in service, the People's Liberation Army Air Force (PLAAF) \"now has in regular service a fleet of advanced stealth fighters as good as the Americans, who remain the benchmark,\" said Peter Layton, a visiting fellow at the Griffith Asia Institute in Australia. He added that China's message to the world is: \"Any foreign military aircraft intruding into China's claimed airspace in the East and South China Sea may now be intercepted by J-20s.\"While such a move would be politically fraught, the J-20's wide radius of action means it could patrol further out to sea, or stay longer in areas like the East China Sea, Layton said. Small formations, such as a handful of jets, could also conduct occasional deep patrols into the South China Sea, land to refuel at one of China's island airbases, then return to the mainland. The PLAAF could even launch missions to overfly any US carrier battle groups that enter the South China Sea.The transition from Russian to Chinese engines also shows China's growing independence in military manufacturing, Layton said. \"It's not just that China does not need Russian help anymore, it is that Chinese-built aircraft are now superior to Russia.\"The fact that the J-20s now have more reliable twin engines than the Russian ones makes these patrols \"a much more plausible option,\" which could be why they hadn't been sent on patrol before, said Layton.The J-20 has long been touted as China's answer to the American F-22 -- considered the world's premier stealth fighter jet -- and the F-35.A 2017 report by the China Power Project at the Center for Strategic and International Studies said the new Chinese engines would give the J-20 low supercruise ability, meaning they could fly at supersonic speeds for prolonged periods.US officials have long said the J-20 can't stack up to US stealth fighters -- but Wilsbach, the US Pacific Air Forces commander, said last month that the J-20s made a strong impression when they encountered US F-35s over the East China Sea.\"We're relatively impressed with the command and control that was associated with the J-20s,\" Wilsbach said at a  for Aerospace Studies conference.The US observed \"relatively professional flying\" by the Chinese aviators, he said, but noted the US was unsure how China would employ the J-20s, whether in multi-mission roles like the F-35 or in an air superiority role like the F-22.Layton said the US, Japan and other countries will be \"keenly collecting electronic intelligence data\" on any J-20s out on coastal patrols, hoping to gather more information on its stealth characteristics, as well as any radio and datalink transmissions.",
        "ranked": 7,
        "placed": "First_Page",
        "epoch": 1650041126.9518452,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Moskva sinking: What really happened to the pride of Russia's fleet?",
        "date_raw": "Fri, 15 Apr 2022 07:09:04 GMT",
        "date": "2022-04-15",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/15/europe/russia-guided-missile-cruiser-moskva-sinks-intl-hnk-ml/index.html",
        "subtitle": "The Russian guided-missile cruiser Moskva rests deep beneath the Black Sea this morning.",
        "content": "The Russian  rests deep beneath the Black Sea this morning.Whether it lies there as the victim of Ukrainian missiles, Russian incompetence, bad luck or a combination of all three is unclear. What is certain, though, is that the biggest wartime loss of a naval ship in 40 years will raise troubling questions not only for Moscow, but for military planners around the world.The ship sank off the coast of Ukraine in the Black Sea on Thursday.Russia's Defense Ministry says a fire of unknown origin detonated the ship's stored ammunition and the resulting explosions left the Moskva with structural damage. It says the warship then sank amid rough seas as it was being towed to a nearby port.Ukraine says it hit the Moskva with anti-ship cruise missiles and that these sparked the fire that detonated the ammunition.US and Western defense officials seem to favor the Ukrainian account.The US believes with \"medium confidence\" that Ukraine's version of events is accurate, a source familiar with the latest intelligence told CNN.The Moskva was armed with a range of anti-ship and anti-aircraft missiles as well as torpedoes, naval guns and missile defense systems, meaning it would have had massive amounts of explosives aboard.The Argentine cruiser General Belgrano was torpedoed and sunk by the British nuclear-powered submarine HMS Conqueror on May 2, 1982, during the Falkland Islands war.The General Belgrano and the Moskva were of similar size -- each about 600 feet (182 meters) long and displacing 12,000 tons -- though the crew of about 1,100 aboard the General Belgrano was more than double the size of the Moskva's crew of about 500.Russia has not disclosed the number of casualties occurred during the Moskva's fire and subsequent sinking. A total of 323 crew died when the General Belgrano went down.The biggest effect may be on Russian morale. As the flagship of Russia's Black Sea fleet, the Moskva was one of its most visible assets in the Ukraine war. Though Moscow carefully manages news about the war in Russia, it will be hard to hide the sudden absence of such a large ship. And its loss will raise doubts about Russia's warfighting abilities, whether it was due to enemy action or accident.\"Both explanations for the sinking of the Moskva indicate possible Russian deficiencies -- either poor air defenses or incredibly lax safety procedures and damage control on the Black Sea Fleet's flagship,\" analysts Mason Clark, Kateryna Stepanenko, and George Barros at the Institute for the Study of War wrote in their daily war briefing.Carl Schuster, a former US Navy captain, said the doubts went all the way to the Kremlin.\"It raises questions about naval competence 10 years after (Russian President Vladimir) Putin announced he was going to restore the navy's capabilities, morale and professionalism,\" Schuster said.\"It seems he has not been able to keep any of his promises for any of Russia's military services,\" Schuster said, noting  on land too.But analysts are split on what impact the sinking will have on the Russian invasion.The ISW analysts see it as a relatively minor blow, saying the ship was mostly used for cruise missile strikes on Ukrainian logistic centers and airfields. Russia has land-based systems and strike aircraft that can do the same thing, they said.However, they added that if it was indeed a Ukrainian missile that led to the sinking, the Russian navy would have to rethink its operations, possibly moving ships farther from Ukrainian territory and adjusting their air defenses.In Washington, Pentagon spokesman John Kirby said the Moskva's main mission was air defense for the Russian forces in the Black Sea.\"It will have an impact on that capability, certainly in the near term,\" Kirby told reporters.Analysts say the sinking will be carefully studied in East Asia, especially if it is confirmed that Ukrainian missiles struck the warship.In particular, analysts will be searching for any insight it might offer into any potential military conflict involving Taiwan-- the democratically ruled island that Beijing's ruling Communist Party claims as part of its territory. Beijing has not ruled out the use of force to gain control of Taiwan and this has caused tensions with the US, which is committed to providing the island with defensive weapons.Timothy Heath, senior international defense researcher at the RAND Corp. think tank, said the strike on the Moskva would underscore to both China and the US \"the vulnerability of surface ships\" in any potential military clash.Heath said in such a scenario the US Navy would want to keep its surface ships well out of range of the anti-ship missiles Beijing has amassed on the Chinese mainland.China, on the other hand, would be aware that Taiwan had been acquiring inexpensive anti-ship missiles similar to those Ukraine claims hit the Moskva, Heath and others said.Because of that, \"any potential (Chinese) invasion of Taiwan remains an extremely high risk mission,\" Heath said.But some analysts said the Moskva's sinking has limited relevance for the situation in East Asia. Thomas Shugart, a former US Navy submarine commander who is now an analyst at the Center for a New American Security, said there were too many differences between the situations.The Moskva's air defense systems are not in the same league as the more modern Aegis systems on US Navy destroyers, and Ukrainian anti-ship missiles are not as good as Chinese ones, Shugart said.And Soviet-era warships like the Moskva have been typically \"known for their offensive punch, not for their defensive systems or their damage control,\" Shugart said.",
        "ranked": 1,
        "placed": "First_Page",
        "epoch": 1650041127.075952,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "FBI says North Korean hackers stole more than $600 million in cryptocurrency in single hack",
        "date_raw": "Fri, 15 Apr 2022 02:09:09 GMT",
        "date": "2022-04-15",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/14/politics/fbi-north-korea-hackers-crypto/index.html",
        "subtitle": "The FBI on Thursday blamed hackers associated with the North Korean government for stealing more than $600 million in cryptocurrency last month from a video gaming company -- the latest in a string of audacious cyber heists tied to Pyongyang.",
        "content": "The FBI on Thursday blamed  for stealing more than $600 million in cryptocurrency last month from a video gaming company -- the latest in a string of audacious cyber heists tied to Pyongyang.\"Through our investigation we were able to confirm Lazarus Group and APT38, cyber actors associated with the DPRK, are responsible for the theft of $620 million in Ethereum reported on March 29th,\" the FBI said in a . \"DPRK\" is an abbreviation for North Korea's official name, the , and Ethereum is a technology platform associated with a type of cryptocurrency.The FBI was referring to the recent hack of a computer network used by Axie Infinity, a video game that allows players to earn cryptocurrency. Sky Mavis, the company that created Axie Infinity,  on March 29 that unidentified hackers had stolen the equivalent of roughly $600 million -- valued at the time of the hack's discovery -- on March 23 from a \"bridge,\" or network that allows users to send cryptocurrency from one blockchain to another.The US Treasury Department on Thursday sanctioned Lazarus Group, a wide swath of hackers believed to work on behalf of the North Korean government. Treasury sanctioned the specific \"wallet,\" or cryptocurrency address, that was used to cash out on the Axie Infinity hack.Cyberattacks have been an important source of revenue for the North Korean regime for years as its leader, , has continued to pursue nuclear weapons, according to a United Nations panel and outside cybersecurity experts. North Korea what is believed to be its first intercontinental ballistic missile in more than four years. Lazarus Group has stolen an estimated $1.75 billion worth of cryptocurrency in recent years, , a firm that tracks digital currency transactions.\"A hack of a cryptocurrency business, unlike a retailer, for example, is essentially bank robbery at the speed of the internet and funds North Korea's destabilizing activity and weapons proliferation,\" said Ari Redbord, head of legal affairs at TRM Labs, a firm that investigates financial crime. \"As long as they are successful and profitable, they will not stop.\"While many cybersecurity analysts' attention has been on , suspected North Korean hackers have been far from quiet.Researchers at Google last month  two different alleged North Korean hacking campaigns targeting US media and IT organizations, and cryptocurrency and financial technology sectors.Google has a policy of notifying users who are targeted by state-sponsored hackers.Shane Huntley, who leads Google's Threat Analysis Group, said that if a Google user has \"any link to being involved in \" and they get a warning about state-backed hacking from Google, it almost always ends up being North Korean activity. \"It seems to be an ongoing strategy for them to supplement and make money through this activity,\" Huntley told CNN. ",
        "ranked": 11,
        "placed": "First_Page",
        "epoch": 1650041127.278484,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "No short-term end in sight in Russia's invasion of Ukraine, Western officials say",
        "date_raw": "Fri, 15 Apr 2022 10:05:22 GMT",
        "date": "2022-04-15",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/15/politics/ukraine-russia-protracted-war-us-european-officials/index.html",
        "subtitle": "Secretary of State Antony Blinken told European allies that the United States believes the Russian war in Ukraine could last through the end of 2022, two European officials told CNN, as US and European officials have increasingly assessed that there is no short-term end in sight to the conflict.",
        "content": "Secretary of State Antony Blinken told European allies that the United States believes  could last through the end of 2022, two European officials told CNN, as US and European officials have increasingly assessed that there is no short-term end in sight to the conflict.Many of the officials who spoke with CNN stressed that it is hard to predict exactly how long the war could go on, but several officials said that there are no indications that Russian President Vladimir Putin's ultimate goals have changed, and it is unlikely he will pursue diplomatic negotiations unless faced with military defeat. The thinking that this could be a long-term conflict represents a marked shift from the early days of the war, when Russia was expected to quickly take the Ukrainian capital of Kyiv, and underscores Moscow's failures on the battlefield.The longer the war goes on, the more brutal the humanitarian toll on the people of Ukraine. And while officials stressed there is likely to be continued international resolve to provide high levels of support to Ukraine, they acknowledged there may be very real practical challenges regarding weaponry that will need to be dealt with as the war wages on.National security adviser Jake Sullivan said Thursday that the fighting in Ukraine is likely to be \"protracted,\" and will go on \"for months or even longer.\"Some members of Congress and their aides are quietly making comparison to the Korean War, which lasted for three years. Two other European officials said they believe that fighting in eastern Ukraine -- where Russian forces are  -- could last for four to six months and then result in a stalemate.Blinken, a senior State Department official said, \"has discussed with his counterparts our concern that the conflict could be protracted, but all of his engagements have revolved around how best to bring it to a halt as quickly as possible.\"British Foreign Office minister James Cleverly said this week that the launch of the new Russian fighting in the Donbas could be weeks away, telling reporters that \"there is a window of opportunity and I think this is why the nature of our support is so important, that we are providing weapons, the equipment that Ukrainians need to do the job they need to do.\"There is growing public acknowledgment of the ties between Ukraine's success on the battlefield and any hope of a diplomatic resolution to the conflict -- a notion that Ukrainian Foreign Minister Dmytro Kuleba addressed outright at last week's NATO Foreign Ministerial. \"It is clear that the positions of delegations in talks will be defined by the successes of relevant armies and the impact of sanctions imposed on Russia,\" he said. US officials cast the additional military support to Ukraine this week as a continuation, but do say that part of what has prompted the doubling down -- and additional support -- is the Ukrainians' battlefield efforts. A second senior State Department official said that \"we have done a lot and so we do have faith and we always had faith in our Ukrainian partners. But as the fight doubles down, so does our commitment to give them weapons and equipment that they can use,\" adding that the Ukrainians have used certain weapons systems \"to great effect.\" Blinken, in a statement Thursday about the new , said the US is \"focused on putting Ukraine in the strongest possible negotiating position by continuing to provide security assistance to help Ukraine defend itself and by increasing pressure on Putin by imposing severe costs on Russia.\" \"We think that (the Russians) really have the motivation only when they understand that they are facing a strategic defeat,\" Estonian Ambassador to the US Kristjan Prikk told CNN. \"As long as it's seeming they still have the same objectives in mind that they had in the beginning of the war, which is basically destroying the Ukrainian state and to have a complete surrender by Ukrainians, it's difficult to see them really being becoming serious about negotiations.\"Prikk said there are discussions underway about how to better coordinate security aid so that Ukraine has the weapons it needs at the moment it needs them, and noted that there are \"practical challenges\" regarding availability of weaponry. Such challenges were raised by other European officials who spoke with CNN, and State Department spokesperson Ned Price said Thursday \"there are practical challenges that come with this, supply chain supplies, other elements of it.\"\"Those are things that we are working through,\" he said at a State Department briefing. The Pentagon this week hosted the CEOs of the military's eight largest contractors to discuss more rapid arms production. Officials also acknowledge that the public may grow weary for continued support for Ukraine, and will have to be reminded that inaction would be even more costly. \"You can't defend democracy for free. It just doesn't work like that,\" said Cleverly. \"The very visible cost is in human lives. We have discussed the number of people that have been killed and injured during this conflict, but it has a financial cost and you know -- we will be paying that through increased gas prices, we'll be paying that through general inflation as kind of the ripple effects of this kind of washes across the world, and people won't like that. And it's quite understandable that people won't like that, but they should also recognize that not acting would come at a much, much, much, much greater cost.\"There are also always risks that divisions in the transatlantic alliance could emerge the longer the war wages on, a European official said. However, they and others said that the atrocities Russia is committing in Ukraine are likely to play a role in keeping up international resolve in making sure Russia cannot win.\"I think the world has continued to be shocked by the level of atrocity, the level of violence, the level of brutality, that Russia's forces have engaged in against the Ukrainian people. I think that will necessarily maintain this level of consensus within the international community,\" Price said.\"There is no sense that these countries are preparing to move on, to look the other way, and in fact, every time we gather, there is renewed horror, there is renewed condemnation, there is renewed determination to continue to see to it that our Ukrainian partners have what they need,\" he said, adding, \"At a political level, at a strategic level, there's been no indication that we've seen that the focus, the determination, the perseverance will diminish over time.\"",
        "ranked": 10,
        "placed": "First_Page",
        "epoch": 1650041127.4068258,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Elon Musk says his offer to buy Twitter is about 'the future of civilization,' not making money",
        "date_raw": "Thu, 14 Apr 2022 22:04:17 GMT",
        "date": "2022-04-14",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/14/tech/musk-twitter-offer-explanation/index.html",
        "subtitle": "Elon Musk defended his offer to purchase Twitter on Thursday, saying during an on-stage interview at the TED conference that he sees the acquisition as nothing less than a turning point for civilization. ",
        "content": "Elon Musk defended his  to purchase Twitter on Thursday, sayingduring an on-stage interview at the TED conference that he sees the acquisition as nothing less than a turning point for civilization. Musk said the proposed deal is not about the economics of   business, but about ensuring Twitter remains a trusted platform for democracy — describing his vision in characteristically sweeping terms.\"This is not a way to make money,\" Musk told TED chief Chris Anderson. \"My strong intuitive sense is that having a public platform that is maximally trusted and broadly inclusive is extremely important to the future of civilization.\"The Tesla and SpaceX CEO railed against what he saw as a lack of free speech on Twitter, and said Twitter should open-source its algorithm to increase transparency in the company's content moderation decisions. That would reflect a major shift in how Twitter operates.\"The code should be on Github so people can look through it and say, 'I see a problem here,' 'I don't agree with this,' they can highlight issues, suggest changes,\" said Musk. Asked how he would change Twitter's content moderation, Musk explained that his test for whether a platform adheres to free speech principles is simple: \"Is someone you don't like allowed to say something you don't like? And if that is the case, then we have free speech.\"Musk mused that if a tweet were particularly controversial, perhaps the company should not promote that tweet, but added, \"I think we want to be very reluctant to delete things and just be very cautious with permanent bans; timeouts are better.\"Musk acknowledged that even if he purchased the company, there would still be errors.\"I think everyone will still blame me for everything,\" he said. \"If I acquire Twitter and something goes wrong, it's my fault, 100%. I think there will be quite a few errors.\"Asked whether he had a backup plan if his bid to purchase Twitter fails, Musk said he has \"various\" ideas. But he coyly declined to elaborate, saying those would need to wait \"for another time.\"",
        "ranked": 14,
        "placed": "First_Page",
        "epoch": 1650041127.499246,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Some Belarusians want to fight Russians in Ukraine. They also hope to free their country from Putin's grip",
        "date_raw": "Thu, 14 Apr 2022 18:45:05 GMT",
        "date": "2022-04-14",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/14/europe/belarus-ukraine-volunteers-intl/index.html",
        "subtitle": "In a wooded area on the Polish side of the Poland-Ukraine border, men dressed in crisp, clean, camouflage are given tourniquets. They kneel on the muddy ground and start to learn basic survival training.",
        "content": "In a wooded area on the Polish side of the  border, men dressed in crisp, clean, camouflage are given tourniquets. They kneel on the muddy ground and start to learn basic survival training.They call themselves the Pohonia Battalion, a group of fewer than 30 Belarusian exiles living mostly in Poland and other countries across Europe, who hope to join hundreds of their compatriots already involved in the battle for Ukraine. The aspiring volunteer fighters say that in order to free their country of Russian President Vladimir Putin's grip, he must first be defeated in Ukraine.The group, whose ages range from 19 to 60, carry Kalashnikov replicas. Almost none have fighting experience. Among them is a professional poker player, a rock musician and an electrician. They are led by dissident and restaurateur Vadim Prokopiev. \"We see a window of opportunity,\" Prokopiev told CNN on Monday.\"I made the call for Belarusians to join the battle for Ukraine because that's step one before step two, which is the battle for Belarus.\"Most of the members, including Prokopiev, were forced to flee their country in 2020, when Belarusian President Alexander Lukashenko -- a Kremlin-backed, Putin ally -- cracked down on a mass protest movement after he claimed victory in a widely disputed election, which was marred by fraud.\"If Ukraine loses this war, Belarus will have zero chance to get free,\" Prokopiev said. \"If Ukraine wins this war that means Putin's hands are too busy and he's too weakened and he won't be supporting Lukashenko with resources.\"  Pohonia wants to join the , a military unit made up of foreign volunteers, but at the time of writing they have yet to be admitted. Hundreds of other Belarusian volunteers are already on the ground fighting alongside Ukrainian troops. Four have been killed since the start of the war, said Belarusian opposition leader Svetlana Tikhanovskaya.\"The people of Belarus understand that the fate of Belarus depends on the fate of Ukraine and now it's very important to make Ukraine free for it to be easier to get rid of Lukashenko's regime on our soil,\" Tikhanovskaya told CNN on Wednesday.Moscow uses Minsk as a satellite base for its unprovoked war on Ukraine. At the start of the conflict, Putin ordered troops into Ukraine through the Russian and Belarusian borders.Belarus has been used as a springboard for many of Russia's air operations in Ukraine, according to intelligence collected by NATO surveillance planes.And the Ukrainian military says it has shot down several missiles fired towards its territory from Belarus.After Russia failed to gain the ground it wanted around Kyiv, forces retreated back into Belarus to regroup and redeploy. And NATO fears the Kremlin may even call on Lukashenko to deploy his army to bolster Moscow's forces on the battlefield. It's a prospect that would see Belarusian exiles and Minsk's army on opposite sides of the frontline. The Biden administration has punished Minsk with sanctions targeting Belarusian defense firms, the country's defense minister and has suspended normal trade relations with the country.But Lukashenko has shown no remorse for his role as a facilitator. \"We didn't start this war, our conscience is clear. I'm glad it started,\" he told reporters in March. And earlier this week, Putin thanked Lukashenko for his unwavering support, saying, \"We never had any doubts that if somebody was to offer their shoulder to us, it would be Belarus.\"   Belarus's resistance, fractured and frail since the 2020 crackdown, said volunteer fighters are part of wider efforts to destabilize the Lukashenko regime.\"All those Belarusians fighters are real heroes,\" Tikhanovskaya said of the volunteers. \"Now they are defending Ukraine and maybe one day they could defend Belarus as well,\" she said, referencing the opposition's wish to see Lukashenko's regime overthrown.In Belarus, a railway line used by Russian forces to ferry supplies into Ukraine was partially severed by activists in April when Belarusian police opened fire and arrested three men calling it an act of terrorism, according to Belarus state news agency Belta. And cyber activists recently hacked Belarusian state institutions involved in the war against Ukraine and continue to fight Russian disinformation online, Tikhanovskaya said. But these small measures have yet to pose any real threat to the 28-year rule of Lukashenko, who is often referred to as Europe's last dictator.\"A long journey starts somewhere so we build a small force to build a bigger force,\" Prokopiev said. The exiles now hope that ​Lukashenko's reliance on Moscow ties his future to Putin, and the outcome of what, so far, is a faltering military invasion of Ukraine.",
        "ranked": 9,
        "placed": "First_Page",
        "epoch": 1650041127.5791652,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "China's Covid controls risk sparking crisis for the country -- and its leader Xi Jinping",
        "date_raw": "Fri, 15 Apr 2022 08:24:47 GMT",
        "date": "2022-04-15",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/15/china/china-covid-xi-jinping-shanghai-crisis-intl-hnk-mic/index.html",
        "subtitle": "Across China, cities are locking down their residents, supply lines are rupturing, and officials are scrambling to secure the movement of basic goods -- as its largest ever recorded outbreak of Covid-19 threatens to spiral into a national crisis of the government's own making.",
        "content": "Across China, cities are locking down their residents, supply lines are rupturing, and officials are scrambling to secure the movement of basic goods -- as its  threatens to spiral into a national crisis of the government's own making.At least 44 Chinese cities are under either a full or partial lockdown as authorities persist in trying to curb the spread of the highly transmissible Omicron variant, according to a report from investment bank Nomura and CNN's own reporting as of Thursday. In Shanghai, the , scenes once unimaginable for the hyper-modern financial capital have become part of the daily struggle for 25 million people. There, residents  the confines of their apartments or housing blocks for weeks have been desperate for food and freedom -- some seen in social media clips screaming out of their windows in frustration or clashing with hazmat-clad workers. Even after the release of a tentative plan Monday for the partial relaxation of measures, there appears to be no end in sight.The current situation may mark the most significant challenge for the country -- and, arguably, for Chinese leader Xi Jinping -- since the initial outbreak of Covid-19 in Wuhan over two years ago. And for Xi, it comes at a particularly sensitive time, months before his expected step into a  in power at the twice-a-decade Party Congress this fall.The stakes are high for the leader -- China's most powerful in decades -- as he has placed his personal stamp firmly on the  driving these unbending measures, where even a small number of cases can spark sweeping disease controls. \"We need to overcome paralysis in the face of risk, war-weariness, leaving things to chance and becoming relaxed,\" state media reported Xi saying Wednesday, calling on the nation to \"strictly implement normalized prevention and control measures.\" In China, the local officials rolling out Covid-19 measures, like those in Shanghai, typically get blamed for mismanagement when there are problems -- a more acceptable target than the central government and its policies, in the country's tightly controlled political environment. And it's not expected that a Covid crisis will imperil Xi's likely third term. But as the outbreak enters a critical phase -- with some  and a top national health official warning Tuesday that Shanghai's outbreak had \"not been effectively contained\" -- China's ruling Communist Party and its leader will have to grapple with the economic fallout and the growing possibility that, like the virus,  seen in Shanghai could spread. Xi has ordered local officials to do all they can to stop the virus, while also minimizing the \"impact on economic and social development\" -- an order that, counter-intuitively, is expected to push local officials to clamp down with harsh measures at the sign of a few cases, or even preemptively, in the wake of the crisis in Shanghai.\"Shanghai officials were trying to thread this needle they've been asked to thread, which is, 'let's maintain zero-Covid, while also not disrupting anybody's life.' They focused a little bit more on the 'not disrupting people's lives' (side). And they failed,\" said Trey McArver, partner and co-founder at the China policy research group Trivium.\"The lesson that everybody's going to learn is that, actually, you really have to focus on the zero-Covid part,\" he said.As of Tuesday, health authorities said more than 320,000 local Covid-19 cases had been reported across 31 provinces, including those in Shanghai, since March 1. Already dozens of cities have some form of lockdown, even though the vast majority of those total cases have been found in Shanghai and the northeastern province of Jilin. Getting supplies across the country has become a steep challenge, with some expressways closed, and truck drivers ensnared in quarantine or at thousands of highway hevalth checkpoints. Some cities have discouraged their residents from leaving, like the major southern port of Guangzhou, which requires its 18 million people to show a negative Covid test if they want to get out. \"You could basically say the whole country now is like a large number of isolated islands,\" said , a senior fellow for global health at the Council on Foreign Relations.The situation has spurred various ministries in Beijing into action, with a National Development and Reform Commission official pledging Tuesday to \"actively coordinate with local governments\" and \"employ big data\" to ensure essentials get delivered. Meanwhile, health officials and state media have amped up public messaging on why China must stick to the policy, citing the risks, especially to its , of a widespread outbreak in the country of 1.4 billion. Those health concerns come alongside a \"hidden\" political calculation of the costs of a large-scale outbreak, according to Huang.\"(Beijing is) considering the perceived impact on political and social economic stability, considering the impact on the leadership transition ahead of the Party Congress, and considering the regime legitimacy -- there is a lot at stake,\" said Huang. But the risks for the Communist Party of keeping the policy, which has sparked mounting frustration and anger in Shanghai and threatens more disruption, is also clear -- especially as the country is over 88% vaccinated and most cases, authorities say, remain mild.\"Economic slowdown is quite a big concern,\" said Alfred Wu, an associate professor in the Lee Kuan Yew School of Public Policy at National University of Singapore.\"The central government always utilizes so-called economic performance to enhance their legitimacy. So how are they going to (explain) sluggish economic performance? I don't know. But one thing is very sure, people will be suffering.\"With Xi's name so closely associated with the policies, the leader has linked himself to their success.\"When you've so clearly centralized power in one person's hands, then I think you can plausibly lay any problems at that person's feet -- so it obviously reflects poorly on him,\" said McArver.But as for whether this would imperil the leader's third term, \"the answer is no,\" he said, pointing to what observers of China's opaque elite politics widely believe to be a void of any real competition for the top role. Meanwhile, it's possible that even from the depths of the current challenge -- if they can find a way to bring the outbreaks largely under control -- the central government could spin a political win, akin to what they did in Wuhan in 2020, analysts say.Then, there was significant anger against the government, for example following the death of the , but China's Communist Party emerged from the crisis to paint its stringent control strategy as an . There has been clear frustration against the government this time around, spilling onto social media this week as users adopted pro-China, trending hashtags en masse to make veiled or sarcastic comments against the government -- before being censored.But there are also ready scapegoats across the country in the form of local government officials, who are under enormous pressure and can be blamed for failures in the implementation of the \"zero-Covid\" policy, shifting fault away from the central government's policy itself, experts say. Many cadres have been fired or demoted throughout the pandemic, including recently in Shanghai, with details typically reported by state media.\"The Chinese central government is very, very careful and also very, very smart in turning the anger on the local governments instead of themselves,\" said Wu.And in a political environment where all dissent is quashed, the narrative of Xi's Party will dominate.However, some argue that China has painted itself into a corner where it now needs to uphold its stringent policy, after reveling for two years in the success of \"zero-Covid,\" while scaremongering about the virus and generating broad support for the policy.Huang puts it this way: \"We should never underestimate the government capacity to redefine its narrative to sustain the public support. And we should never underestimate the people's tolerance, even for policies that harm their interest.\"CNN's Beijing bureau contributed to this report.",
        "ranked": 6,
        "placed": "First_Page",
        "epoch": 1650041127.6877048,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Her train broke down. Her phone died. And then she met her future husband",
        "date_raw": "Fri, 15 Apr 2022 02:40:51 GMT",
        "date": "2022-04-15",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/travel/article/chance-encounters-couple-met-broken-train-cmd/index.html",
        "subtitle": "For 33-year-old Sarah Richard, life has long revolved around scuba diving. As the founder of Girls that Scuba, billed as the world's largest scuba community for women, she traveled nonstop to host dive trips and events before the pandemic.",
        "content": "",
        "ranked": 35,
        "placed": "First_Page",
        "epoch": 1650041127.7363348,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Video shows tense scene in Jerusalem",
        "date_raw": "Fri, 15 Apr 2022 08:24:04 GMT",
        "date": "2022-04-15",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/videos/world/2022/04/15/jerusalem-clashes-israel-palestinians-gold-intl-vpx.cnn",
        "subtitle": "Tensions are high at one of Jerusalem's holiest sites following clashes between Palestinians and Israeli security forces.  CNN's Hadas Gold reports.",
        "content": "",
        "ranked": 5,
        "placed": "First_Page",
        "epoch": 1650041127.7748523,
        "language": "EN",
        "source": "CNN"
    }
]
