[
    {
        "title": "America's top general: Potential for 'significant international conflict' is increasing",
        "date_raw": "Tue, 05 Apr 2022 17:58:47 GMT",
        "date": "2022-04-05",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/05/politics/mark-milley-ukraine-reaction-international-conflict/index.html",
        "subtitle": "• Bodies tied up, shot and left to rot in Bucha hint at gruesome reality of Russia's occupation",
        "content": "The top US military officer told lawmakers Tuesday that the world is becoming more unstable and the \"potential for significant international conflict is increasing, not decreasing.\"Chairman of the Joint Chiefs Gen. Mark Milley and Defense Secretary Lloyd Austin appeared before the House Armed Services Committee in their first testimony before Congress. The two Pentagon leaders said the threats from both Russia and China remain significant, while they defended the US approach to the war and the flow of arms the US is sending to .Milley said that Russia's invasion of Ukraine is \"the greatest threat to peace and security of Europe and perhaps the world\" in his 42 years serving in the US military, but added it was \"heartening\" to see the world rally around Ukraine.\"The Russian invasion of Ukraine is threatening to undermine not only European peace and stability but global peace and stability that my parents and a generation of Americans fought so hard to defend,\" Milley said.\"We are now facing two global powers: China and Russia, each with significant military capabilities both who intend to fundamentally change the rules based current global order,\" Milley added. \"We are entering a world that is becoming more unstable and the potential for significant international conflict is increasing, not decreasing.\"Lawmakers in both parties focused at the hearing on the weapons that were being provided to Ukraine, asking whether more could be done as Ukraine has continued to ask for additional capabilities.\"One of the biggest questions we're going to have in this committee is, 'How can we do more?'\" House Armed Services Chairman Adam Smith, a Washington state Democrat, said at the top of the hearing. \"How can we make sure we're doing absolutely everything we can to help them?\"Rep. Mike Rogers of Alabama, the panel's top Republican, said he would support the US setting up permanent bases in eastern NATO countries like Poland and the Baltics in order to deter . Milley said that he would support establishing permanent bases but added that he thought US forces should rotate through them to create a deterrent without incurring the costs of moving family, establishing schools and other measures required when a permanent US base is established abroad.\"I believe a lot of our European allies, especially those such as in the Baltics or Poland or Romania or elsewhere, they are very, very willing to establish permanent bases,\" Milley said. \"They'll build them, they'll pay for them, etc., for us to cycle through on a rotational basis. So you get the effect of permanent presence of forces, but the actual individual soldiers, sailors, airmen or Marines are not permanently stationed there for 2-3 years.\"Austin said that NATO was still discussing how it should bolster its permanent presence in eastern Europe. \"If NATO deems that it's appropriate to change its footprint, then certainly we'll be a part of that,\" Austin said.Several Republicans asked Milley and Austin whether the US failed in its efforts to deter Russian President Vladimir Putin from attacking Ukraine. Milley responded that he did not think Putin could have been deterred unless US forces had deployed from Ukraine -- a scenario he would have advised against had it been proposed.\"Candidly, short of the commitment of US military forces into Ukraine proper, I'm not sure he was deterrable. This has been a long-term objective of his that goes back years,\" Milley said. \"I think the idea of deterring Putin from invading Ukraine, deterring him by the United States, would have required the commitment of US military forces, and I think that would have risked armed conflict with Russia, which I certainly wouldn't have advised.\" Milley noted that sanctions \"have a very poor track record of deterring aggression,\" but said they have succeeded in imposing significant costs to Russia for its aggression.\"The objective of the sanctions is to impose significant costs if he invaded, those significant costs, the sanctions in combination with the export controls, are breaking the back of the Russian economy as we speak,\" he said.Austin later added that had the US \"put forces into Ukraine to fight Putin, this would be a different story.\"\"But we made a decision that we weren't going to do that and we made the decision for the right reasons, and I support those decisions,\" Austin said, adding he did not want to speculate on what Chinese leaders might extrapolate from what's transpired in Ukraine as it related to Taiwan.Milley defended the US military's policy requiring troops to receive Covid-19 vaccinations in response to several queries from Republicans questioning whether service members should be discharged for refusing to be vaccinated when Army recruiting numbers were down.Milley noted that service members have to receive numerous vaccinations as part of joining the military, like an Anthrax vaccine, and said that the Covid-19 vaccine contributed to force readiness.In a heated moment, with Rep. Matt Gaetz after the Florida Republican accused the Pentagon of being too focused on \"wokeism\" and not defense. Austin charged that Gaetz appeared to be \"embarrassed for his country\" by questioning the US military's capability, and the two men shouted over one another at several points. Gaetz charged that the Pentagon \"got it wrong\" by predicting that Russia would overrun Ukraine within days and that the Taliban would not take control of Afghanistan last year. \"You totally blew those calls and maybe we would be better at them if the National Defense University actually worked a little more on strategy and a little less on wokeism,\" Gaetz said.\"Has it occurred to you that Russia has not overrun Ukraine because of what we've done and what our allies have done?\" Austin asked. \"Have you ever even thought about that?\"",
        "ranked": 47,
        "placed": "First_Page",
        "epoch": 1649257214.5442812,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "As the world reacts in horror to Bucha, China's state media strikes a different tone",
        "date_raw": "Wed, 06 Apr 2022 11:44:14 GMT",
        "date": "2022-04-06",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/06/china/china-reacts-bucha-ukraine-atrocities-intl-hnk-mic/index.html",
        "subtitle": "",
        "content": "Shocking images showing the  of Bucha, a suburb of the Ukrainian capital of Kyiv, have sparked global horror in recent days and raised the urgency of ongoing investigations into alleged Russian war crimes. But a starkly different narrative is playing out on China's state-run media. There, domestic media reports on the  have been quick to emphasize the Russian rebuttal, with two prominent televised reports from national broadcaster CCTV this week highlighting unsubstantiated claims from Moscow that the situation was staged after Russian forces withdrew from the area.In one report, a caption citing Russia with the words \"Ukrainians directed a good show,\" flashes over heavily blurred footage from the Ukrainian town.There is no evidence to suggest this is the case. Satellite images suggest some bodies had been there since at least March 18, while eyewitnesses have said the .Separately, the United Nations Office of the High Commissioner for Human Rights on Tuesday said the shocking images from Bucha showed \"all the signs\" that civilians were \"directly targeted and directly killed.\" On Tuesday, UN chief António Guterres added to growing international calls for a war crimes investigation into the killing of civilians in the town.The allegations of war crimes raise the stakes for China's position. Beijing's apparent boosting of Russian propaganda is consistent with its stance as it refuses to condemn Russia-- at home or in its diplomacy -- even as the civilian death toll grows. Instead, Beijing has sought to portray itself as a neutral actor, calling for peace while . This was on show in an editorial published in the nationalist tabloid the Global Times on Wednesday, which appeared to question the veracity of what it called, in quotes, the \"Bucha incident\" and absolve Russia of responsibility.\"It is regrettable that after the exposure of the 'Bucha incident,' the US, the initiator of the Ukraine crisis, has not shown any signs of urging peace and promoting talks, but is ready to exacerbate the Russia-Ukraine tensions,\"  the editorial said.\"No matter how the 'Bucha incident' took place, no one can deny at least one thing: War itself is the main culprit of the humanitarian disaster,\" it added.Rising tensions with the US have driven Moscow and Beijing closer in recent years, with Russian President Vladimir Putin and Chinese President Xi Jinping declaring their countries' partnership had \"no limits\" just weeks before Russia's invasion.Since Russia's invasion, Beijing has  to decry Russia's actions and join countries around the world in imposing sanctions. Chinese officials have instead refused to use the term invasion to describe Russia's actions, and have repeatedly said they will cut their own path when it comes to their response. At a UN Security Council special session on Tuesday, Chinese Ambassador Zhang Jun acknowledged that the images of civilian deaths in Bucha were \"deeply disturbing,\" but when it came to attributing blame for the situation he urged \"all sides\" to \"exercise restraint and avoid unfounded accusations.\"\"The relevant circumstances and specific causes of the incident should be verified and established. Any accusations should be based on facts,\" Zhang said.Similar comments were made at a regular briefing on Wednesday by Foreign Ministry Spokesperson Wang Wenbin, who said \"humanitarian issues should not be politicized.\"\"All parties should exercise restraint and avoid groundless accusations\" before fact-finding was concluded, Wang said, adding that China \"is willing to continue to work together with the international community to avoid any harm coming to civilians.\"But at home, China has been broadcasting a more pointed message, one that ties into a longer history of Russian and Chinese state media reinforcing each other's narratives -- on issues such as the treatment of Russian dissidents, Hong Kong pro-democracy protests, and the origins of Covid-19 -- as they seek to refute the characterizations of Western officials and media. In an example of such overlap on Tuesday, state agency China News Service ran a post on the popular Twitter-like social media platform Weibo with the hashtag, \"Russia shows the video to prove that the Bucha incident is staged\" referencing a report from a Russian state news agency.  But as China amplifies Russian rhetoric in its reporting at home, some public shows of skepticism can be seen, even in China's highly moderated social media platforms.In a recent example, a widely followed military blogger wrote on Sunday that Ukrainians were responsible for a \"massacre\" of civilians -- but multiple users in the comments below suggested the details of the post were wrong.",
        "ranked": 43,
        "placed": "First_Page",
        "epoch": 1649257214.636632,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Zelensky: 'Women were raped and killed in front of their children'",
        "date_raw": "Wed, 06 Apr 2022 08:31:44 GMT",
        "date": "2022-04-06",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/05/world/zelensky-ukraine-united-nations-speech-intl/index.html",
        "subtitle": "• Bodies tied up, shot and left to rot in Bucha hint at gruesome reality of Russia's occupation",
        "content": "Ukrainian President  accused Russian troops of indiscriminately killing civilians \"just for their pleasure\" in an emotionally-charged address to the United Nations Security Council on Tuesday, before questioning the very mandate of the Security Council itself.Zelensky's speech came a day after he visited the Kyiv suburb of , where shocking images of bodies in the streets emerged over the weekend.On Tuesday, he related the aftermath of , describing entire families killed, people with their throats slashed, and women raped and killed in front of their children. Zelensky said Russia's actions were no different from those of a terror group, except that Russia is a permanent member of the UNSC.The Ukrainian leader then criticized the body, asking representatives point blank: \"Where is the security that the Security Council needs to guarantee? It is not there, though there is a Security Council.\"Zelensky added: \"It is obvious that the key institution of the world designed to combat aggression and ensure peace cannot work effectively.\"Ladies and gentlemen, I would like to remind you of Article 1, Chapter 1 of the UN Charter.  What is the purpose of our organization? Its purpose is to maintain and make sure that peace is adhered to. And now the UN charter is violated literally starting with Article 1. And so what is the point of all other Articles?\" he asked. At least 1,480 civilians have been killed and at least 2,195 have been injured in Ukraine between the start of the Russian invasion on February 24 and April 4, a UN official said at the meeting, citing updated numbers from the Office of the High Commissioner for Human Rights (OHCHR). The latest figures on the number of Ukrainian civilians in the conflict had \"more than doubled\" since the last briefing to the UNSC on March 17.In Bucha,  and in basements were found by human rights groups and documented by independent journalists. Satellite images suggest some bodies had been there since at least March 18.In his damning speech, Zelensky said there was \"not a single crime\" that the Russians \"would not commit,\" alleging that Russian troops had \"searched for and purposefully killed anyone who served our country.\"\"They shot and killed women outside their houses when they just tried to call someone ... They killed entire families, adults and children and they tried to burn the bodies,\" Zelensky said. \"I am addressing you on behalf of the people who honor the memory of the deceased every single day and in the memory of the civilians who died, who were shot and killed in the back of their head after being tortured,\" he told the UNSC. \"Some of them were shot on the streets. Others were thrown into wells, so they died there suffering. They were killed in their apartments, houses, blown up by grenades. Civilians were crushed by tanks while sitting in their cars in the middle of the road, just for their pleasure,\" he continued. \"Women were raped and killed in front of their children. Their tongues were pulled out only because the aggressor did not hear what they wanted to hear from them.\"Zelensky also warned that the horrors found in Bucha would be replicated in other cities across Ukraine. Demanding accountability, he called for any Russians who have given \"criminal orders\" and \"carried out them by killing our people\" to be brought before a tribunal, similar to the Nuremberg trials that occurred after World War II when Nazis were put on trial. Separately, the United Nations on Tuesday said that the shocking images from Bucha showed \"all the signs\" that civilians were \"directly targeted and directly killed.\"  In a virtual press briefing, OHCHR spokesperson Liz Throssell said the reports emerging from Bucha and other areas were \"very disturbing developments.\"  She specifically referenced the \"disturbing\" images of people with their hands tied behind their back and of partially naked women whose bodies have been burnt as further evidence suggesting the direct targeting of individuals.  \"We have been talking about war crimes in the context of shelling, bombardment, and artillery attacks. Now they need to be investigated. But you could argue there was a military context, for example, to a building being hit. It's hard to see what was the military context of an individual lying in the street with a bullet to the head or having their bodies burned,\" Throssell continued. As the OHCHR is trying to currently gain access to Bucha, she didn't have \"exact information\" to share regarding the situation on the ground. Throssell also paid tribute to the \"crucial role\" that journalists are playing in documenting these scenes, mentioning the \"multiple teams\" involved in \"reporting, analyzing, and sending video footage.\" Russia has repeatedly denied the alleged atrocities, despite increasing evidence suggesting otherwise. Vassily Nebenzia, the Russian ambassador to the United Nations responded to Zelensky's remarks, calling the accusations against the Russian military \"ungrounded.\"  \"We place on your conscience the ungrounded accusations against the Russian military, which are not confirmed by any eyewitnesses,\" Nebenzia said in translated remarks.The ambassador recalled Zelensky's election to the Ukrainian presidency in 2019, stating that hopes that Zelensky would end the fighting in the Donbas region of Ukraine \"failed to materialize.\"Nebenzia also repeated past claims that \"a huge amount of lies about Russian soldiers and military\" continue to proliferate.Addressing Zelensky directly, Nebenzia concluded his remarks by claiming Russia \"came to ... Ukraine\" to bring peace, not to \"conquer lands.\"Nebenzia's words echoed those of Kremlin spokesman Dmitry Peskov earlier Tuesday, who called the allegations not only \"groundless, but ... a well-staged tragic show\" and \"a forgery in order to try to denigrate the Russian army.\"CNN's Niamh Kennedy, Laura Ly and Anna Chernova contributed to this report. ",
        "ranked": 49,
        "placed": "First_Page",
        "epoch": 1649257214.7003527,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "'Enormous' economic repercussions: Janet Yellen's warning",
        "date_raw": "Wed, 06 Apr 2022 14:16:32 GMT",
        "date": "2022-04-06",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/06/economy/treasury-yellen-economic-impact-ukraine/index.html",
        "subtitle": "US Treasury Secretary Janet Yellen warned Wednesday about the economic shock waves set off by the war in Ukraine, including disruptions to the global flow of food and energy.",
        "content": "US Treasury Secretary Janet Yellen warned Wednesday about the economic shock waves set off by the , including disruptions to the global flow of food and energy.\"Russia's actions represent an unacceptable affront to the rules-based, global order, and will have enormous economic repercussions in Ukraine and beyond,\" Yellen said in prepared remarks ahead of her annual testimony .The war -- and the political response of the West, led by sanctions -- has already sent food and energy prices soaring and has raised concerns about an economic slowdown or even recession during a time of already  around the world. In the United States, .Yellen described Russia's invasion as \"brutal and unprovoked\" on Wednesday, and emphasized the Treasury Department is committed to holding Russia \"accountable for its actions.\"\"Globally, spillovers from the crisis are heightening economic vulnerabilities in many countries that are already facing higher debt burdens and limited policy options as they recover from COVID-19,\" Yellen said.\"Russia's invasion disrupted the flow of food for millions of people around the world and caused prices to spike,\" she said. Together, Russia and Ukraine account for nearly one-third of the world's wheat exports.Yellen said Treasury will press multilateral development banks to speed up food aid to \"vulnerable\" countries.Energy prices have been driven higher by concerns about supply from Russia, the number one exporter of crude oil in the world. \"We are witnessing the vulnerability that comes from relying on one fuel source or one trade partner,\" Yellen said, which is why it is imperative to diversify energy sources and suppliers.\"",
        "ranked": 48,
        "placed": "First_Page",
        "epoch": 1649257214.7209384,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "LA Lakers fall out of NBA playoff contention after seventh consecutive defeat",
        "date_raw": "Wed, 06 Apr 2022 09:33:20 GMT",
        "date": "2022-04-06",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/06/sport/la-lakers-nba-playoffs-lebron-james-spt-intl/index.html",
        "subtitle": "The Los Angeles Lakers missed out on a place in the NBA playoffs this year after suffering a seventh consecutive defeat on Tuesday. ",
        "content": "The  missed out on a place in the  this year after suffering a seventh consecutive defeat on Tuesday. Once again missing star LeBron James through injury, the Lakers fell to a 121-110 loss to the Phoenix Suns. It's just the fourth time in James' 19-season career that he's failed to appear in the postseason. The 37-year-old was missing his second consecutive game after struggling with an ankle injury. Lakers coach Frank Vogel told reporters after the game that he was \"extremely disappointed\" after dropping out of playoff contention. \"Disappointed for our fan base,\" he added. \"Disappointed for the Buss family [owners], who gave us all this opportunity, and we want to play our part in bringing success to Laker basketball and we fell short.\"It had been a tight game in the early stages before the Suns stepped it up in the third quarter to establish a healthy lead. Devin Booker scored 32 points and made six three-pointers to hand the Western Conference leaders a franchise-record 63rd win of the season. Lakers guard Russell Westbrook scored 28 points and Anthony Davis registered 21 points, but it was all too little, too late for Los Angeles which has been hampered by a string of injuries this season. \"This year, we had more starting lineups than wins,\" Davis told reporters. \"Our goal was to win a championship ... I feel like we had the pieces, but injuries got in the way of that. And that was the difference in the season.\"",
        "ranked": 42,
        "placed": "First_Page",
        "epoch": 1649257214.7796907,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Analyst: Why this weapon could be critical for Ukrainian forces",
        "date_raw": "Tue, 05 Apr 2022 20:31:08 GMT",
        "date": "2022-04-05",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/videos/world/2022/04/05/switchblade-600-drone-weapons-military-strategy-ukraine-russia-newsroom-vpx.cnn",
        "subtitle": "Retired Army Brig. Gen. Steve Anderson explains how one weapon is essential in aiding Ukraine against Russian forces. ",
        "content": "",
        "ranked": 1,
        "placed": "First_Page",
        "epoch": 1649257214.9143503,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "On the ground: What's happening inside Ukrainian hospital",
        "date_raw": "Wed, 06 Apr 2022 12:58:39 GMT",
        "date": "2022-04-06",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/videos/world/2022/04/06/ukraine-fighters-hospital-watson-newday-vpx.cnn",
        "subtitle": "CNN senior international correspondent Ivan Watson visits Ukrainians in a hospital and speaks with them about their experiences in the war. ",
        "content": "",
        "ranked": 46,
        "placed": "First_Page",
        "epoch": 1649257214.9353049,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Diego Maradona's 'Hand of God' shirt estimated to sell for more than $5 million at auction",
        "date_raw": "Wed, 06 Apr 2022 10:55:23 GMT",
        "date": "2022-04-06",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/06/football/diego-maradona-hand-of-god-shirt-auction-spt-intl/index.html",
        "subtitle": "The shirt Diego Maradona wore during the 1986 World Cup quarterfinal against England -- the match in which he scored the 'Hand of God' and the 'Goal of the Century' -- is estimated to fetch more than £4 million ($5.25 million) at auction.",
        "content": "The shirt  wore during the 1986 World Cup quarterfinal against England -- the match in which he scored the 'Hand of God' and the 'Goal of the Century' -- is estimated to fetch more than £4 million ($5.25 million) at auction.The iconic blue jersey has been in the possession of former England midfielder Steve Hodge, who exchanged shirts with  after Argentina's 2-0 victory.During the game, Hodge unintentionally flicked the ball into the air for Maradona to score the infamous 'Hand of God' goal.\"The Hand of God is truly a singular moment not only in the history of sports, but in the history of the 20th century,\" said Brahm Wachter, Head of Streetwear and Modern Collectables at Sotheby's, the auction house where the shirt is set to be sold.\"The moment resonated far beyond the world of football, coming soon after the Falklands conflict, and has in turn inspired books, films, and documentaries. Maradona is now remembered as one of the greatest to ever play the game of football -- and this particular game is an instrumental part of his legacy. \"Of course, not only was 'The Hand of God' goal scored in this game, but also, the 'Goal of the Century' which is widely considered to be one of the greatest individual goals of all time,\" Wachter added.Maradona's shirt is expected to challenge Babe Ruth's Yankee road jersey as the most expensive match-worn jersey sold at auction, with the current record $5.64 million. It's the first time the shirt has been on the market, having previously been on display at the National Football Museum in Manchester, England.\"I have been the proud owner of this item for over 35 years, since Diego and I swapped shirts in the tunnel after the famed match,\" Hodge said. \"It was an absolute privilege to have played against one of the greatest and most magnificent football players of all time.\"The Hand of God shirt has deep cultural meaning to the football world, the people of Argentina, and the people of England and I'm certain that the new owner will have immense pride in owning the world's most iconic football shirt.\"The shirt will be on sale online from April 20 to May 4 and will be displayed at Sotheby's in London for the duration of the auction.",
        "ranked": 40,
        "placed": "First_Page",
        "epoch": 1649257214.9518132,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "The Chinese label subverting masculine stereotypes for a 'gender-fluid generation'",
        "date_raw": "Wed, 06 Apr 2022 02:04:45 GMT",
        "date": "2022-04-06",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/style/article/pronounce-china-fashion-label-interview/index.html",
        "subtitle": "The topic of masculinity -- and perceived threats to it -- appears to be increasingly sensitive in today's China. The country's state broadcaster has moved to ban shows portraying \"effeminate styles,\" education officials have proposed ways to combat \"feminization\" in schools and state media has decried the \"sickly aesthetics\" that propel young \"gender-ambiguous\" men to stardom. ",
        "content": "",
        "ranked": 36,
        "placed": "First_Page",
        "epoch": 1649257214.9574325,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "This interview stunt is the opposite of a mic drop. Watch what happened",
        "date_raw": "Tue, 05 Apr 2022 00:58:28 GMT",
        "date": "2022-04-05",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/videos/us/2022/04/05/climate-activist-glue-microphone-moos-pkg-vpx.cnn",
        "subtitle": "An activist glues his hand to the microphone in the middle of an interview. CNN's Jeanne Moos has a story that will stick with you.",
        "content": "",
        "ranked": 41,
        "placed": "First_Page",
        "epoch": 1649257214.9963207,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Liverpool continues quadruple charge with emphatic Champions League win over Benfica",
        "date_raw": "Wed, 06 Apr 2022 09:47:07 GMT",
        "date": "2022-04-06",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/06/football/liverpool-benfica-manchester-city-atletico-champions-league-spt-intl/index.html",
        "subtitle": "Liverpool's charge towards a historic quadruple continued Tuesday as Jurgen Klopp's side ran out a comfortable 3-1 winner away to Benfica in its Champions League quarterfinal first leg.",
        "content": " charge towards a historic quadruple continued Tuesday as Jurgen Klopp's side ran out a comfortable 3-1 winner away to Benfica in its Champions League quarterfinal first leg.Ibrahima Konaté and Sadio Mané gave Liverpool a 2-0 halftime lead, before Darwin Núñez pulled one back for Benfica within five minutes of the restart to give the home side some hope.However,  put the game -- and likely the tie -- to bed with just three minutes remaining with his first Champions League goal for his new club.But in his postmatch press conference, Klopp insisted that Liverpool's passage through to the semifinals is far from secure.\"The tie is not closed because it's halftime and we know that,\" . \"We knew in halftime today that it's not done. Would have wished we wouldn't have given them the opportunity to come back in the game, but that's football, they deserved it, completely fine with that.\"It's an away game in the Champions League in the quarterfinal -- if that would be easy, something would be wrong with the competition, but it's a great competition. \"Benfica didn't get the quarterfinal as a present. They came through an incredibly tough group and played against one of the most talented teams in Europe with Ajax -- and here they are. Today, they really wanted to go for it and they will want to go for it [at Anfield].\"However, it wasn't all good news for Liverpool as Mo Salah's recent struggles in front of goal continued. The Egyptian forward, who has been Liverpool's talisman in recent seasons, once against drew a blank on Tuesday, meaning he's scored just once in his past seven games for the club -- and hasn't scored from open play since February.Rumors have been swirling around Salah's future with the club, with Liverpool reportedly yet to meet the player's wage demands, with his current contract set to expire in June 2023.The 29-year-old cut a frustrated figure as he trudged off after being substituted on the hour mark and Klopp admitted he is going through a \"tough period.\"\"I did nothing different to what I do usually,\" he said of substituting Salah. \"If the game is kind of decided, you are a bit more with the players who come off. If the game is open, like it was, then you just give a clap and about all the rest, we can speak later.\"Each player in that situation wants to score, and obviously with all the stories around, it's clear that Mo wants to score as well, especially in this moment. But it's all fine. It's a tough period, both boys [Salah and Mané] came back from Africa, it's really not easy.\"That's all, [it was an] important game for Mo and Sadio tonight. One could score, the other one unfortunately not, but everything will be fine.\"Elsewhere, Manchester City narrowly edged a 1-0 win at home in its quarterfinal first leg against Atlético Madrid.City was made to work hard against Diego Simeone's organized and resilient side, but Phil Foden's introduction in the 68th minute changed the game.It was the Englishman's link-up play with Kevin De Bruyne two minutes later that eventually broke the deadlock, as Foden threaded a wonderful through ball to the Belgian, who finished emphatically across Jan Oblak.It perhaps won't quite be the result Pep Guardiola was hoping for, but both sides will feel they have a real chance of progressing to the semifinals. ",
        "ranked": 39,
        "placed": "First_Page",
        "epoch": 1649257215.0257628,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Rare Michelangelo drawing could fetch $33 million in Paris sale",
        "date_raw": "Wed, 06 Apr 2022 04:25:47 GMT",
        "date": "2022-04-06",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/style/article/michelangelo-drawing-paris-auction/index.html",
        "subtitle": "A drawing by Michelangelo, discovered in 2019, will be offered for sale next month by Christie's and could fetch 30 million euros ($33 million), the British auction house said on Tuesday.",
        "content": "",
        "ranked": 34,
        "placed": "First_Page",
        "epoch": 1649257215.0315545,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Paula Patton responds to fried chicken controversy ",
        "date_raw": "Wed, 06 Apr 2022 14:09:30 GMT",
        "date": "2022-04-06",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/06/entertainment/paula-patton-fried-chicken/index.html",
        "subtitle": "It's not that Paula Patton doesn't give a cluck, she's just taking getting roasted over her chicken frying skills in stride.",
        "content": "It's not that Paula Patton doesn't give a cluck, she's just taking getting roasted over her chicken frying skills in stride.The actress caused quite a stir recently when she shared  in which she prepared her mother Joyce Patton's \"famous\" fried chicken recipe.In it, Patton says she's frying 138 chicken wings for her son Julian's school. (Patton shares Julian with her ex-husband singer Robin Thicke.) She is then seen rinsing the chicken, dipping it in flour, placing it in avocado oil to fry and then adding Lawry's seasoned salt, paprika and pepper to the chicken while it was frying.The internet cried foul (or fowl if you will).Comments ranged from the belief that Patton had not washed the chicken thoroughly enough to the appearance that she was seasoning her cooking rather than the actual yard bird.Patton from Mexico, where she was vacationing with her son. \"I just wanted to respond and say listen, I get it,\" she said in the video which was captioned \"Peace, love and fried chicken.\" \"It might look crazy. It is the way we do it. My mom taught me.\"The \"Mission Impossible\" actress disputed that she didn't wash the chicken well enough, saying that perhaps it looked that way because of how the video was edited, but that she absolutely did since she was feeding it to her son and his schoolmates.As for how she seasoned her chicken, Patton said she does have a new recipe and is open to suggestions but vowed to \"always make my mom's chicken the way she did it.\"\"We put the seasonings in the oil and all that,\" she said. \"It's just the way we do it.\" ",
        "ranked": 38,
        "placed": "First_Page",
        "epoch": 1649257215.0802884,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Why checking into this hotel could heal a broken heart",
        "date_raw": "Wed, 06 Apr 2022 10:51:19 GMT",
        "date": "2022-04-06",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/travel/article/heartbreak-hotel-opens-uk-wellness/index.html",
        "subtitle": "Everyone has their own way of dealing with heartbreak. Some turn to their friends for support, some turn to TV streaming services and some turn to ice cream. ",
        "content": "",
        "ranked": 33,
        "placed": "First_Page",
        "epoch": 1649257215.0890582,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Watch world's youngest opera singer perform",
        "date_raw": "Wed, 06 Apr 2022 13:53:55 GMT",
        "date": "2022-04-06",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/videos/us/2022/04/05/victory-brinker-worlds-youngest-opera-singer-orig.cnn",
        "subtitle": "10-year-old Victory Brinker holds the Guinness World Record as the world's youngest opera singer. In addition to professional performances, she was also on \"America's Got Talent.\"",
        "content": "",
        "ranked": 35,
        "placed": "First_Page",
        "epoch": 1649257215.1231623,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Barcelona set for its first trip to Australia in May ",
        "date_raw": "Wed, 06 Apr 2022 09:03:58 GMT",
        "date": "2022-04-06",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/06/football/barcelona-australia-all-stars-football-match-spt-intl/index.html",
        "subtitle": "Five-times European champion Barcelona will visit Australia for the first time to play an A-League All Stars team in a friendly next month, the club announced on Wednesday. ",
        "content": "Five-times European champion  will visit  for the first time to play an A-League All Stars team in a friendly next month, the club announced on Wednesday. The match will take place at Sydney's 80,000-seater Olympic Stadium on Wednesday May 25, a few days before the A-League season concludes with the championship \"Grand Final.\"The A-League All-Stars team first took to the field in 2013 with a match against then-Premier League champions , drawing a crowd of more than 83,000.  visited a year later to play the All-Stars, but there has not been another match since.\"As we emerge from our third COVID-impacted football season, Australia and the A-Leagues are once again the destination for international teams,\" said Danny Townsend, the CEO of the A-Leagues and outgoing Sydney FC chief executive, according to the Australian newspaper The Age. \"One of the world's best teams taking on the best of the A-League just days before the men's grand final is going to deliver a feast of football for fans in Australia during grand final week.\"Australia was a regular stop for major European clubs before the country was locked down during the COVID-19 pandemic with the likes of Liverpool, Manchester United and Chelsea attracting huge crowds for lucrative friendlies. A video of more than 95,000 fans singing \"You'll Never Walk Alone\" before an exhibition match involving Liverpool at the Melbourne Cricket Ground went viral in 2013. Other exhibition matches involving major European clubs will also take place in Australia this summer. United and fellow English club Crystal Palace will play friendlies in Melbourne in July this year but plans for a first Glasgow derby outside Scotland were scuppered when Rangers pulled out of the Sydney Super Cup after complaints from fans.",
        "ranked": 37,
        "placed": "First_Page",
        "epoch": 1649257215.1550608,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "How to become a cruise ship captain ",
        "date_raw": "Wed, 06 Apr 2022 09:50:36 GMT",
        "date": "2022-04-06",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/travel/article/how-to-become-cruise-ship-captain/index.html",
        "subtitle": "Gigantic cruise ships are a marvel of the modern age, but when it comes to steering these oceangoing titans through stormy seas, narrow waterways, in and out of ports big and small while keeping everyone on board safe, the responsibility lies with one person. ",
        "content": "",
        "ranked": 32,
        "placed": "First_Page",
        "epoch": 1649257215.2659044,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Polish school welcomes thousands of Ukrainian students",
        "date_raw": "Wed, 06 Apr 2022 02:56:54 GMT",
        "date": "2022-04-06",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/videos/world/2022/04/06/polish-school-ukrainian-students-lah-pkg-vpx.cnn",
        "subtitle": "CNN's Kyung Lah visits a public school in Warsaw, Poland, where teachers and students welcome Ukrainian refugee children because it's for a \"good cause.\"",
        "content": "",
        "ranked": 30,
        "placed": "First_Page",
        "epoch": 1649257215.423224,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Michael Bay is ready for everyone to stop talking about the Will Smith slap",
        "date_raw": "Wed, 06 Apr 2022 13:46:40 GMT",
        "date": "2022-04-06",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/06/entertainment/michael-bay-will-smith/index.html",
        "subtitle": "Director Michael Bay knows Will Smith from working with him on the first two \"Bad Boys\" films and has some feelings about \"the slap.\"",
        "content": "Director Michael Bay knows  from working with him on the first two \"Bad Boys\" films and has some feelings about \"So I really don't care,\"  \"It wasn't right. I've worked with him. He is not that guy. I've never seen him lose his cool like that.\"Like many who saw Smith slap Chris Rock on stage at this year's Academy Awards, Bay said he initially thought the incident was planned.Especially because Bay said he's \"been on set when Will screws with people, joking with people.\"The director said he didn't watch the hit live, but plenty of people texted him about it and he's aware that it's a hot topic.Bay suggested that there are more important topics that deserve more attention.\"Hollywood gets very self-absorbed,\" Bay said. \"There are babies getting blown up in the Ukraine right now. We should be talking about that.\"",
        "ranked": 31,
        "placed": "First_Page",
        "epoch": 1649257215.438205,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "House expected to vote Wednesday on referrals for two former Trump advisers to Justice Department for contempt of Congress",
        "date_raw": "Wed, 06 Apr 2022 10:01:02 GMT",
        "date": "2022-04-06",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/06/politics/house-vote-contempt-referrals-scavino-navarro/index.html",
        "subtitle": "The House is expected to vote Wednesday to recommend two former advisers to former President Donald Trump be referred to the Department of Justice on criminal contempt of Congress charges.",
        "content": "The House is expected to vote Wednesday to recommend two former advisers to former President Donald Trump be referred to the Department of Justice on criminal contempt of Congress charges.The House select committee investigating the January 6, 2021, Capitol Hill riot is looking to hold  and  in contempt of Congress for their refusal to cooperate with the panel's investigation or appear for their respective scheduled depositions.\"Both of these men have refused to comply with the Select Committee's subpoenas in any way,\" Democratic Rep. Bennie Thompson of Mississippi, who chairs the committee, testified in front of the House Rules Committee on Monday.Scavino used a series of delay tactics to prevent any type of substantive cooperation with its investigation, according to the committee, which argues he never substantively engaged and therefore was in violation of his . Scavino is one of Trump's closest and most loyal allies, having served in the administration from beginning to end and as one of his earliest campaign staffers.He was intimately involved with Trump's social media channels, often posting message to Trump's followers on the then-President's behalf. The committee believes Scavino is privy to meetings and details of the events leading up to and on January 6, 2021, including strategy sessions that were directly tied to Trump's attempts to overturn the 2020 presidential election results.The committee has cited news stories that discuss Scavino tracking the website \"TheDonald.win,\" which their report describes as an \"online forum frequented by individuals who openly advocated and planned violence in the weeks leading up to January 6th.\"Scavino has still contested his need to testify, according to a letter from his attorney Stanley Brand to the White House on March 25, which Brand provided to CNN on Sunday.The letter kicked legal questions back to the Biden administration, which had determined it Scavino, however, has argued the law isn't settled yet on whether the current President can waive privilege on all testimony, including Scavino's conversations with Trump, especially if Trump may make a claim to secrecy of his own.The committee has accused Navarro, a former White House trade adviser, of making no effort to comply with its subpoena request, claiming that Navarro made it clear that he was unable to cooperate because Trump had asserted executive privilege in the matter.The committee has argued against Navarro's use of executive privilege, citing for example that many of the topics it wanted to discuss with him he had already written about in great detail in his book.Navarro has been very public about his attempts to work with the Trump campaign to subvert the 2020 election. In his book, he details a plan called the \"Green Bay Sweep,\" which involved convincing state leaders in several swing states to call into question the election results in an attempt to delay and eventually prevent the certification.In a statement to CNN, Navarro responded to by saying he believes President Joe Biden does not have the ability to waive Trump's  in his case. He also claimed that the committee's investigation is predicated on a false notion that the 2020 presidential election was \"free and fair.\"\"My position remains this is not my Executive Privilege to waive and the Committee should negotiate this matter with President Trump,\" Navarro said in a statement. \"If he waives the privilege, I will be happy to comply; but I see no effort by the Committee to clarify this matter with President Trump, which is bad faith and bad law.\"GOP Rep. Liz Cheney of Wyoming, who serves as vice chair on the committee, said on Tuesday, \"There is no standard under law by which you can simply say 'I'm not coming because somebody told me not to,' even if that person is the former President of the United States.\"If both referrals pass out of the House, they will be sent to the Department of Justice, which will decide if there is enough evidence to prosecute. The committee has advanced three previous criminal referrals.The first referral from the House, for former Trump adviser Steve Bannon, was picked up by the Justice Department and  He faces a criminal trial this summer.The Justice Department is still reviewing the contempt referral of former Trump White House chief of staff Mark Meadows, which Scavino was initially subpoenaed at the same time as Bannon and Meadows.A third contempt referral,  was voted out of committee but did not make it to the House floor after Clark agreed to meet with the committee. Clark sat for an interview but pleaded the Fifth Amendment more than 100 times.",
        "ranked": 28,
        "placed": "First_Page",
        "epoch": 1649257215.4901025,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Why beer bottles are usually brown glass ",
        "date_raw": "Wed, 06 Apr 2022 08:34:35 GMT",
        "date": "2022-04-06",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/06/health/brown-beer-bottle-skunking-scn/index.html",
        "subtitle": "Have you ever cracked open a bottle of beer, poured it into a clear glass and left it outside sitting in the sun? Maybe you've come back to it after a while to take a sip -- and something isn't quite right.",
        "content": "Have you ever cracked open a bottle of beer, poured it into a clear glass and left it outside sitting in the sun? Maybe you've come back to it after a while to take a sip -- and something isn't quite right.If you've experienced this funky taste, it's from a chemical compound similar to the stinky smell skunks produce. That's why the beer brewing community has dubbed this process \"skunking.\" Chuck Skypeck, the technical brewing projects director at the , has owned and operated craft breweries for 21 years. He said the cause of skunking wasn't really understood until around the 1960s.When hops in beer are exposed to strong light, a photooxidation reaction takes place, creating the compound 3-methyl-2-butene-1-thiol. To prevent the process of skunking from occurring, beer brewers have opted for darkly tinted glass. It's why you see so many beers in brown glass bottles today.\"It's a simple reaction that creates what most people see as an undesirable flavor,\" Skypeck said. \"So, anything that shields the beer from that will preserve its flavor, so it is served as the brewer intends.\"Hence the popular choice among brewers: brown. But that's not the only color seen in beer bottles; some come in green glass, too. What's behind that choice? Given that green is not as protective from light, the reason for its use is mainly marketing, according to Skypeck.\"If you look to see what brands are in green glass, you're going to probably find mostly heritage brands that have been around for a while,\" he said. \"A fair amount of European brewers use green glass. Their green bottles are their image. And again, we're talking decades ago, there was a certain association of quality and uniqueness with green glass.\"And if that green glass wasn't tinted dark enough to prevent skunking, Skypeck said consumers back then might simply say, \"Oh, look, this tastes different. It's coming from Europe. It must be good.\"When it comes to choosing glass as the packaging material over plastic, Skypeck said not only is glass perceived as more environmentally friendly and looks higher quality to consumers, but it prevents the beer from becoming stale, as plastics let out the carbonation in beer and let in oxygen over time.Cans are also a popular choice for packaging and don't let in light, but skunking is still possible due to a process known as thermal aging. More studies are needed in this area, according to Skypeck, to  determine which packaging is optimal to prevent skunking.As for any other guidance on storing beer to prevent skunking, staling or any changes to the taste, Skypeck has a simple rule: cold and dark.\"Beer is basically water, barley, sometimes wheat, hops and yeast -- it's a food product. And just like any other food product, it's subject to losing its freshness,\" he said. \"What really causes any food product to lose its freshness -- besides this photochemical reaction we talked about -- is exposure to oxygen and exposure to (warmer) temperature.\"If you're ever up for a wasteful at-home experiment, place a beer in sunlight for a couple of hours, and you can taste skunking for yourself.",
        "ranked": 29,
        "placed": "First_Page",
        "epoch": 1649257215.507354,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "'We are not going to let you go alone in this dark hour': Chef on food aid for Ukraine",
        "date_raw": "Wed, 06 Apr 2022 01:11:15 GMT",
        "date": "2022-04-06",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/videos/world/2022/04/06/chef-jose-andres-bucha-food-aid-ukraine-sot-ac360-vpx.cnn",
        "subtitle": "In an interview with CNN's Anderson Cooper Chef Jose Andres talks abut the dangers and the importance of delivering food aid to Ukrainians.",
        "content": "",
        "ranked": 27,
        "placed": "First_Page",
        "epoch": 1649257215.5713036,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "2 workers were shot at a South Carolina industrial plant. Police believe the suspect was a former employee",
        "date_raw": "Wed, 06 Apr 2022 07:48:56 GMT",
        "date": "2022-04-06",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/06/us/south-carolina-industrial-plant-shooting/index.html",
        "subtitle": "Two people were injured in a workplace shooting in South Carolina Tuesday night before the suspect died of a self-inflicted gunshot wound, police said.",
        "content": "Two people were injured in a workplace shooting in South Carolina Tuesday night before the suspect died of a self-inflicted gunshot wound, police said.One of the victims was in critical condition after the shooting at the Fraenkische industrial plant in Anderson, South Carolina, according to Anderson County Coroner Greg Shore. The condition of the other victim was not released. About 30 employees were at the plant when the shooting unfolded around 10:30 p.m. and all but the two victims were able to escape, Anderson County Sheriff Chad McBride said.Authorities believe the shooter was a former employee at the plant and appeared to have a rifle. \"Obviously, a very scary scenario, very tragic scenario, and so we're trying to work through all the details now and begin the investigation,\" McBride said.According to the company's website,  develops \"pipes, shafts and system components\" for industries ranging from drainage and electrical systems to building technology and automotive.The shooting comes as the nation is grappling with a  and crime. So far this year, there have been 11,152 firearm deaths in the US, according to the . Last weekend alone, 13 people were killed and more than 40 injured in shootings .",
        "ranked": 26,
        "placed": "First_Page",
        "epoch": 1649257215.6352012,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Rights groups accuse Ethiopian regional forces of ethnic cleansing in Tigray",
        "date_raw": "Wed, 06 Apr 2022 10:35:42 GMT",
        "date": "2022-04-06",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/06/africa/tigray-ethnic-cleansing-accusations-intl/index.html",
        "subtitle": "Two leading human rights groups on Wednesday accused armed forces from Ethiopia's Amhara region of waging a campaign of ethnic cleansing against ethnic Tigrayans during a war that has killed thousands of civilians and displaced more than a million.",
        "content": "Two leading human rights groups on Wednesday accused armed forces from Ethiopia's Amhara region of waging a campaign of ethnic cleansing against ethnic Tigrayans during  and displaced more than a million. and  (HRW) said in a joint report that abuses by Amhara officials and regional special forces and militias during fighting in western Tigray amounted to war crimes and crimes against humanity. They also accused Ethiopia's military of complicity in those acts.\"Since November 2020, Amhara officials and security forces have engaged in a relentless campaign of ethnic cleansing to force Tigrayans in western Tigray from their homes,\" said Kenneth Roth, executive director of Human Rights Watch.Amhara government spokesman Gizachew Muluneh told Reuters the allegations of abuses and ethnic cleansing in western Tigray were \"lies\" and \"fabricated\" news.Ethiopia's government and military spokespeople, the former commander of Amhara's special forces and the administrator for western Tigray did not immediately respond to requests for comment.Amnesty and HRW said Tigrayan forces also committed abuses during the 17-month war, but that this was not the focus of the report.The report, which is based on 427 interviews with survivors, family members and witnesses, is the most comprehensive assessment to date of abuses during the war in western Tigray.Western Tigray has seen some of the worst violence in the war, which has pitted Ethiopian Prime Minister Abiy Ahmed's government and its allies from the Amhara region against the Tigray People's Liberation Front (TPLF). The TPLF dominated Ethiopia's government before Abiy's rise to power in 2018.Both Amhara and Tigray claim the area, which is controlled by Amhara forces and the Ethiopian military.Besides repeated massacres, the report cited meetings in which Amhara officials discussed plans to remove Tigrayans and restrictions they imposed on the Tigrayan language as evidence of ethnic cleansing.Federal authorities failed to investigate allegations of ethnic cleansing, while the national army committed \"murder, arbitrary arrest and detention, and torture against the Tigrayan population\", the report said.The Amhara government spokesman Gizachew said regional forces had always respected the rule of law.Reuters could not independently verify details in the report. The news agency has previously reported about massacres committed by Amhara and Tigrayan forces in western Tigray.In March 2021, US Secretary of State Antony Blinken accused forces from Amhara of committing ",
        "ranked": 23,
        "placed": "First_Page",
        "epoch": 1649257215.6548016,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Tensions with Beijing throw spotlight on Taiwan's unique role in global tech",
        "date_raw": "Wed, 06 Apr 2022 08:12:28 GMT",
        "date": "2022-04-06",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/06/tech/taiwan-china-conflict-impact-tsmc-chips-hnk-intl/index.html",
        "subtitle": "Taiwan plays a crucial role in making sure the world gets its cutting-edge technology devices, from laptops to advanced weapons, on time. That's because the self-governed democratic island of 24 million people is a global leader in the supply of semiconductor chips.",
        "content": "Taiwan plays a crucial role in making sure the world gets its cutting-edge technology devices, from laptops to advanced weapons, on time. That's because the self-governed democratic island of 24 million people is a  in the supply of semiconductor chips.But as tensions escalate between, the fate of that industry has become a global  concern. Experts have warned that any disruption to Taiwan's chip supply could paralyze production of key equipment, impacting almost everyone in the world.The island has been facing growing military aggression from China in recent months. In response, Taiwan has stepped up its own , and committed a record amount of defense spending this year. The advanced chips Taiwan makes are an indispensable part of everything from smartphones to washing machines.If conflict were to happen on the Taiwan Strait, \"it will be disastrous not only for Taiwan, not only for China, but also for the US, EU, and everyone else,\" said Roy Lee, a deputy executive director at Taiwan's Chung-hua Institution for Economic Research. The chaos in global automaking triggered by a pandemic-related shortage of chips over the past year gives a sense of just how bad it could get. \"With the auto shortage, now you have to wait for six months for European made cars,\" he added. \"If Taiwan stopped supplying chips for other products, then probably you have to wait for over 12 months for a new mobile phone, or even longer for a laptop.\" One Taiwanese company in particular — Taiwan Semiconductor Manufacturing Company (TSMC) — is the world's largest contract manufacturer of chips and plays a critical role in powering products designed by tech companies like Apple, Qualcomm and Nvidia.With a market cap of nearly $500 billion, TSMC is one of Asia's most valuable companies, and accounts for 90% of the world's super-advanced chips,  said in a recent report citing industry estimates.The firm — widely dubbed in Taiwan as its \"sacred mountain\" — is so important to the island that its employees can apply to be exempted from  — even if they are called upon, the defense ministry .The company did not respond to a request for comment by CNN Business.Super-advanced semiconductor chips — like the ones produced by TSMC — are difficult to make because of the high cost of development and the level of knowledge required, meaning much of the production is concentrated in just a handful of suppliers. The global semiconductor industry has already been under pressure because of a growing supply shortage, with many technology companies  in securing chips for their production activities. This makes Taiwan even more important, especially as the United States and China engage in a bitter rivalry over developing advanced technologies of the future, such as artificial intelligence and 5G. If Taiwan were to fall to the Communist authorities in Beijing, Western nations could potentially lose access to the island's valuable semiconductor chips.Russia's invasion of Ukraine has  about the risk that China could increase its military force against Taiwan. The Communist leadership in Beijing has long claimed the island as part of its territory, despite having never ruled over it.In recent months, China has stepped up its military pressure on Taiwan, including sending a record number of warplanes near it last October. Chinese President Xi Jinping has refused to rule out the use of force to achieve what he called \"national reunification.\"But as comparisons are being drawn between Kyiv and Taipei, the Taiwanese government has repeatedly emphasized the strategic role of its semiconductor industry.\"Taiwan and Ukraine are fundamentally different in geopolitics, geography and the importance to international supply chains,\" President Tsai Ing-wen said as she condemned Russia's invasion of Ukraine last month. Last month, Taiwan announced it had begun imposing  against Russia. Authorities said major Taiwanese chipmakers, which account for more than half of the world's output of semiconductor chips, have all pledged to comply with the move.When asked about the differences between Taiwan and Ukraine, J. Michael Cole, a Taipei-based senior fellow with Global Institute Taiwan said that the island's indispensable role in global supply chains, \"changes how countries — the international community — will calculate their response to the threat of, or the invasion against Taiwan.\"China's Taiwan Affairs Office did not respond to a request for comment.While Taiwan's role as a leading semiconductor hub may be indispensable to the world right now, experts believe there are challenges for the island to keep up its advantage. The global supply shortage of chips has already prompted many countries to take steps to break their dependency on Taiwan.Last week, the US Senate passed a  plan to invest in the research, design and manufacturing of semiconductor chips in the United States.China's largest chip maker Semiconductor Manufacturing International Corp (SMIC) has pledged to invest  in extra capacity this year. \"Right now, China, US and the European Union are all pursuing the so-called next generation semiconductor technologies,\" Lee said.  \"We understand the challenges are coming, and we need to keep our leadership in semiconductors through research and development, and most importantly, cultivating qualified talents that support Taiwan's success,\" he added. In response to the challenges, Taiwan recently committed  to chip-focused graduate programs to train the next generation of semiconductor engineers. Last month, it also passed new  that requires those working in key tech roles to seek permission from authorities before visiting mainland China. As discussions about the future of Taiwan grow, Lee believes the best way to keep the island safe is via powering a combination of military and economic strength. \"That strength comes not only from military strength, but also economic strength.\" ",
        "ranked": 24,
        "placed": "First_Page",
        "epoch": 1649257215.67047,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Social media footage shows reality of China's zero-Covid strategy",
        "date_raw": "Wed, 06 Apr 2022 08:21:37 GMT",
        "date": "2022-04-06",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/videos/world/2022/04/06/shanghai-covid-19-outbreak-lockdown-wang-pkg-intl-vpx.cnn",
        "subtitle": "China's megacity Shanghai is in week two of a strict Covid-19 lockdown, with no clear end in sight. CNN's Selina Wang reports on how residents are fed up and angry.",
        "content": "",
        "ranked": 22,
        "placed": "First_Page",
        "epoch": 1649257215.7060304,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Fact check: Emails show one of DeSantis' stories backing the need for so-called 'Don't Say Gay' law didn't happen as the governor says ",
        "date_raw": "Wed, 06 Apr 2022 11:42:46 GMT",
        "date": "2022-04-06",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/06/politics/fact-check-desantis-dont-say-gay-family-narrative/index.html",
        "subtitle": "Florida Gov. Ron DeSantis has repeatedly pointed to the case of a family in the state's Leon County to explain the need for a controversial new law, dubbed by critics the \"Don't Say Gay\" bill, that bans schools from teaching about sexual orientation or gender identity, particularly to young children. ",
        "content": "Florida Gov. Ron DeSantis has repeatedly pointed to the case of a family in the state's Leon County to explain the need for a controversial new law, dubbed by , that bans schools from teaching about sexual orientation or gender identity, particularly to young children. On several occasions, DeSantis has highlighted the story of a woman named January Littlejohn, a registered Republican, who says she was not fully consulted about the school's gender-affirming plan for her child.  \"We had a mother from Leon County, and her daughter was going to school and some people in the school had decided that the daughter was really a boy and not a girl. So they changed the girl's name to a boy's name, had her dress like a boy and on doing all this stuff, without telling the mother or getting consent from the mother. First of all, they shouldn't be doing that at all. But to do these things behind the parents' back and to say that the parents should be shut out. That is wrong,\" DeSantis said during a news conference in Jasper, Florida, on Tuesday.  DeSantis had told the same story in Palm Beach County last Thursday. \"Her daughter was in school up in Leon County, and some of the people at school decided that her daughter was really a boy and wanted to identify as a boy. So they changed her name. They changed her quote pronouns. They did these things without telling the mother, much less getting the mother's consent,\" said DeSantis, who is considered a potential 2024 GOP presidential candidate. In the past, the governor's office has confirmed Desantis is referring to Littlejohn when describing a Leon County mom who had issues with the way her child's school handle her child's gender identity.  Littlejohn did not respond to multiple requests from CNN about the emails, which show only one conversation in a much more complicated matter between a family and their child's school. Here's what we do know about the situation.  In an August 27, 2020, email to a teacher, Littlejohn stated, in part, \"This has been an incredibly difficult situation for our family and her father and I are trying to be as supportive as we can. She is currently identifying as non-binary. She would like to go by the new name [redacted] and prefers the pronouns they/them. We have not changed her name at home yet, but I told her if she wants to go by the name [redacted] with her teachers, I won't stop her.\" The teacher thanked Littlejohn and asked if she should share with other teachers. Littlejohn explained it was difficult and confusing, and went on to write, \"Whatever you think is best or [redacted] can handle it herself.\" In another email the same day, Littlejohn told the teacher, \"This gender situation has thrown us for a loop. I sincerely appreciate your support. I'm going to let her take the lead on this.\" But it's what followed these emails that is now at the center of a lawsuit. Nearly two months after the exchanges, Littlejohn and her husband, Jeffrey, filed a lawsuit against the Leon County School Board, as well as the district's superintendent and assistant superintendent, over how the district handled her child's gender identity. In the lawsuit, the parents claim school officials met with their child and created a Transgender/Gender Nonconforming Student Support Plan according to policy. In a copy of a blank student support plan filed with the lawsuit, the plan includes which pronouns the child preferred, which restrooms the child would use and \"expectations regarding rooming for any overnight trips.\" According to the Leon County Schools, \"less than 10 [students] in a district of 33,000\" have student support plans. Littlejohn claims that when she asked the school for more information, the school denied her access to meetings and information and tried to conceal information regarding her child. \"From the moment Mrs. Littlejohn first emailed her child's teacher to inform our staff of the situation, this has been handled together in partnership with clear communication. We understand that outside entities have now become involved, but the family clearly instructed the school staff via email to allow their child to 'take the lead on this' and to do 'whatever you think is the best,' \" Chris Petley, Leon County Schools communications coordinator, said in a statement to CNN. \"Additionally, our superintendent met with the family and committed to amend any vague or unclear policy language--of which we have created a committee and are working on currently. We truly hope for a swift outcome in this case in order to allow the student to continue to succeed in school.\" The parents hired attorneys from Child & Parental Rights Campaign, an organization based out of Georgia and Virginia, described on its website as \"a nonprofit public-interest law firm founded to defend parents' rights to shield their children from the impacts of gender identity ideology.\" Littlejohn did not respond to CNN's requests for comment. Her attorney from Child & Parental Rights Campaign said she was not available for an interview. The spokesperson for DeSantis told CNN that the governor's office has not seen the email exchange but pointed out coverage from other news outlets that have reported the Leon County superintendent apologized for how the situation had been handled. \"In the initial meeting with the family the superintendent apologized for everything the family was going through,\" said Petley, the communications coordinator for the school system. \"He was unaware of the email directing the teachers to let the child 'take the lead.' \" The governor's office did not specifically respond to a question about the differences in what the mother's emails reveal and how the governor portrayed her story. CNN's Alta Spells and Sara Weisfeldt contributed to this report. ",
        "ranked": 25,
        "placed": "First_Page",
        "epoch": 1649257215.7391627,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Cavalier Johnson elected first Black mayor of Milwaukee, CNN projects",
        "date_raw": "Wed, 06 Apr 2022 14:39:11 GMT",
        "date": "2022-04-06",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/06/politics/cavalier-johnson-milwaukee-mayor/index.html",
        "subtitle": "Voters in Milwaukee have elected Cavalier Johnson as the city's next mayor, CNN projects. Johnson, a Democrat who is currently serving as the city's acting mayor, is the first African American elected to the post.",
        "content": "Voters in Milwaukee have elected Cavalier Johnson as the city's next mayor, CNN projects. Johnson, a Democrat who currently serves as the city's acting mayor, is the first African American elected to the post.\"This city, for the first time in our 176-year history, has elected its first Black mayor. We did it,\" Johnson said Tuesday.Johnson, who at 35 is also the city's first millennial mayor, defeated former Milwaukee Alderman Bob Donovan in the special election for a shortened two-year term. He took over as the city's acting mayor last December, after the incumbent  stepped down to become the US ambassador to Luxembourg.Johnson and Donovan, who previously ran for mayor in 2016, were the top-two finishers in the February primary election. Johnson grew up and still resides on the city's north side. He was elected as an alderman to the Milwaukee Common Council in 2016 and reelected four years later, according to his biography on the Common Council website. He has also served as president of the Common Council. As acting mayor, Johnson established his presence at City Hall, holding news conferences and gaining name recognition. In his election campaign, he prioritized public safety and touted a plan \"to combat reckless driving and for safer Milwaukee streets.\"He also ran on a platform of \"reducing violence and ensuring safety\" for the city, which he said \"is at a critical junction.\"Milwaukee, one of the country's 40 most populous cities,  in 2021 than in any other year on record, according to a CNN analysis of police department data. It was the second year in a row that the city set a homicide record, a police spokesman confirmed to CNN.In his campaign, Johnson said he was focused on \"creating jobs\" and \"fighting Covid.\"A former member of a pre-college program for low-income Milwaukee Public School students, Johnson has been involved in Milwaukee community initiatives from a young age.He worked in the Milwaukee mayor's office prior to serving as alderman, and he has served on the boards of the Milwaukee YMCA, ACLU-Wisconsin and the Milwaukee Community Brainstorming Conference, according to his campaign website.While the race was nonpartisan, Johnson's campaign received a  from the state Democratic Party last month. According to the , Donovan was endorsed by former Lt. Gov. Rebecca Kleefisch and Marine veteran Kevin Nicholson, who are seeking the GOP nod for Wisconsin governor this year.",
        "ranked": 18,
        "placed": "First_Page",
        "epoch": 1649257215.793154,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Ed Sheeran wins 'Shape of You' plagiarism case",
        "date_raw": "Wed, 06 Apr 2022 13:01:54 GMT",
        "date": "2022-04-06",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/06/entertainment/ed-sheeran-shape-of-you-suit/index.html",
        "subtitle": "British musician Ed Sheeran has won a high-profile copyright case over his 2017 hit song \"Shape of You.\"",
        "content": "British musician Ed Sheeran has won a high-profile copyright case over his 2017 hit song \"Shape of You.\"In a London High Court verdict Wednesday, a judge ruled Sheeran did not copy grime artist Sami Switch's song \"Oh Why.\"Switch, whose legal name is Sami Chokri, claimed Sheeran plagiarized a key part of the 2015 song.In his verdict, Justice Zacaroli wrote he was satisfied Sheeran did not deliberately or subconsciously copy elements of Switch's \"Oh Why.\"Sheeran was accused of copyright infringement before.In 2016, he was sued over his single \"Photograph,\" which was settled out of court, and was accused more than once over \" starting the same year.",
        "ranked": 21,
        "placed": "First_Page",
        "epoch": 1649257215.8156035,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "China and the West have two very different approaches to Omicron",
        "date_raw": "",
        "date": "2022-04-06",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://cnn.it/3udbQw3",
        "subtitle": "",
        "content": ".China is grappling to get a surge in Covid-19 cases under control, after the BA.2 variant caused the country's worst infection rates since the virus was first discovered in Wuhan more than two years ago.The cause of the rapid rise is the Omicron variant -- and its more contagious sub-variant, BA.2, which has already become dominant in the US, Europe and many parts of the world.But  to almost everywhere else; the nation is sticking with its \"zero Covid\" policy, even as most others adjust to living with the reality of Covid-19.On Sunday, the ruling Communist Party announced the deployment of thousands of military personnel to the locked-down city of Shanghai to assist in the mandatory screening of all 25 million inhabitants. China's health authorities have repeatedly warned about the potential for health care systems to be overwhelmed if the virus spreads widely in the population of 1.4 billion -- especially given the low vaccination rate among the elderly -- as they put in place their radical attempts to stamp down infections.Meanwhile, in the US and Europe, leaders are finding ways to work around Covid-19 as it moves towards becoming endemic. Lawmakers in the Senate agreed on a bipartisan $10 billion Covid aid bill this week that allows the Biden administration to purchase more vaccines, maintain testing capacity and continue ongoing research.That move comes as companies and several states strip back their last remaining rules; a mask requirement on planes and in airports is set to expire this month, and those leading the country's response sound increasingly reluctant to impose strict new rules in the near future.\"Lockdown for lockdown's sake doesn't make any sense,\" Dr. Anthony Fauci, President Joe Biden's chief medical adviser and the director of the National Institute of Allergy and Infectious Diseases, told CNN last week.In England, the few remaining Covid-19 measures ended last week, with Prime Minister Boris Johnson encouraging Brits to be \"careful and considerate\" if they test positive but no longer asking them to isolate.So, which approach is most appropriate? It's not a simple answer, according to experts.\"Public health is very much a local thing,\" Andy Pekosz, a virologist at the Johns Hopkins School of Public Health, told CNN, with immunity rates dramatically different between countries.That also means that the spike of cases in China won't necessarily be replicated elsewhere. \"I expect to see some resurgence (in the US), but it's a very different picture, even with the increase in the Omicron subvariant BA.2,\" added Justin Lessler, an epidemiologist at the University of North Carolina's Gillings School of Global Public Health.Lessler said that, given the rate of immunity in the population, a \"mild blip\" is more likely in the US than the dramatic spike seen in China. Last week, the US Food and Drug Administration (FDA) authorized a second Covid-19 booster for some individuals -- adults over 50, and certain people 12 and older who are immunocompromised.Getting a fourth dose of the vaccine isn't \"something that everyone needs to be getting right now,\" said CNN medical analyst and emergency room physician Dr. Leana Wen.\"We know that vaccination, plus that first booster, still protect you very well including against severe disease,\" she said. But \"some people may want to have an additional level of protection; if you're over 65, if you have chronic medical conditions and you're over 50, you may want to get that fourth dose.\" Wen stressed that \"everybody who is eligible\" should get the first booster shot, noting that many had not yet done so. Then, four months or more after that dose, when you become eligible for another, you may consider whether you'd benefit from the additional booster.It takes just a tiny virus-laden droplet -- about the width of a human blood cell -- to infect someone with Covid-19.This is what was shown in a study that deliberately infected healthy volunteers with the SARS-CoV-2 virus. The findings of this research were published March 31 in the journal Nature Medicine.Challenge studies are controversial because they involve intentionally giving someone a virus or other pathogen in order to study its effects on the human body. Even with safeguards in place, there's an element of risk, particularly when studying a new virus, But they are also hugely valuable for understanding the course of an infection.\"Really, there's no other type of study where you can do that, because normally, patients only come to your attention if they have developed symptoms, and so you miss all of those preceding days when the infection is brewing,\" said lead study author Dr. Christopher Chiu, an infectious disease physician and immunologist at Imperial College London.Pandemic hospitalization rates are at new lows in the US, with all 50 states having lifted mask requirements as of March 25. But is there a cost to lifting restrictions and trying to return to a pre-pandemic normal?In a new study, researchers predict that the lifting of masking and social distancing restrictions in March 2022 could lead to resurgences of Covid-19 deaths in most states, based on projections from a simulation model.Published Friday in the Journal of the American Medical Association Health Forum, the study also found that delaying lifting restrictions would not prevent surges in deaths for those states, concluding that there is no \"magic moment\" to lift restrictions,The researchers simulated lifting restrictions at different times in the year and predicted the number of deaths that would follow using current estimates for infection and vaccination rates, while accounting for differences in risk between age groups. \"There is likely no amount of additional waiting time in any state after which removing [Covid-19 restrictions] will not lead to a rise in morbidity and mortality,\" the study says.Where Omicron came from is still a mystery: How did a variant that looked so different from all its older cousins appear so suddenly? How to explain its jumble of mutations, many of which had rarely been seen in variants of interest?  reports how the virus we sneeze or cough out may be ever so slightly different from the one we were infected with. This is because viruses mutate -- especially when their genetic code is made of RNA, a close cousin of our DNA.In a briefing in March, Dr. Mike Ryan, executive director of World Health Organization's health emergencies program, said: \"As the virus reproduces itself, there are errors in reproducing its code.\" Viruses change all the time, often in ways that hurt their chances at survival. But once in a while, those mutations can work out in the virus' favor.The rule requiring masks on planes, in airports and on other means of public transportation is set to expire in the US this month.Experts are split over whether that's a good idea. Linsey Marr, an expert in transmission of infectious disease via aerosols, told CNN last week that dropping the mask mandate is reasonable with the caveat that it makes sense \"as long as cases remain low.\"But you may decide to keep covering up when you're traveling -- and the time you spend in the air is worth factoring in.\"I think I shall certainly continue using a mask for my own protection, especially if I'm going long haul,\" said Dr. Richard Dawood, a London-based travel health specialist.Why do we have such strong emotional connections to music? Well, the answer lies in our brains. On this episode, CNN's Chief Medical Correspondent Dr. Sanjay Gupta talks to Professor Assal Habibi, a pianist and neuroscientist, about the brain science of music. ",
        "ranked": 19,
        "placed": "First_Page",
        "epoch": 1649257216.0080335,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Biden nominates first woman to lead US military branch",
        "date_raw": "Wed, 06 Apr 2022 14:48:18 GMT",
        "date": "2022-04-06",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/06/politics/linda-fagan-us-coast-guard/index.html",
        "subtitle": "President Joe Biden has nominated Adm. Linda Fagan to serve as the next commandant of the US Coast Guard. ",
        "content": " has nominated Adm. Linda Fagan to serve as the next commandant of the US Coast Guard. If confirmed, Fagan would be the first woman to lead a US armed service and to lead the Coast Guard. Fagan currently serves as the No 2. in the US Coast Guard, a role she's held since June 2021. Her nomination will be under consideration by the Senate Committee on Commerce, Science, and Transportation.Democratic Sen. Maria Cantwell of Washington, the committee's chair, praised Fagan's nomination and said it will \"inspire generations of American women to strive to serve at the highest level in the Armed Forces.\"Cantwell and Democratic Sen. Tammy Baldwin of Wisconsin had  to Biden on Friday, requesting the \"prompt nomination\" of the Coast Guard commandant while noting that the current commandant is required to retire on May 31.\"Given the time required to confirm the nomination in the Senate, it is imperative that we receive the official as soon as possible. Ensuring continuity of leadership is of the utmost importance to our national and economic security,\" the two senators wrote.If confirmed, Fagan would become the 27th Commandant during a change of command ceremony scheduled for June 1 in Washington. Adm. Karl Schultz, the current commandant, will retire after the ceremony.In a Twitter  Tuesday, Republicans on the committee said that Biden has \"finally nominated an outstanding leader\" for the Coast Guard and that it's \"important for the Commerce Committee to proceed efficiently so the Coast Guard is not left without a leader.\"Fagan has 36 years of Coast Guard service and has served on all seven continents, according to her . As the Coast Guard's vice commandant, Fagan was the service's first female four-star admiral.She most recently served as the commander of the Coast Guard Pacific Area and also served on the icebreaker USCGC POLAR STAR. Fagan also was the first woman to serve as commander of Sector New York. As the longest serving active duty Marine Safety Officer, she was recognized as the Coast Guard's first . \"Admiral Fagan is an exceptional senior Coast Guard officer and nominee, possessing the keen intellect, the depth of operational experience, and the well-honed leadership and managerial acumen to serve with distinction as our Service's 27th Commandant,\" Schultz said in a Homeland Security Secretary Alejandro Mayorkas Fagan is \"a tremendous leader, trailblazer, and respected public servant who will lead the Coast Guard across its critical missions with honor.\"He urged the Senate to swiftly confirm Fagan. ",
        "ranked": 17,
        "placed": "First_Page",
        "epoch": 1649257216.1008582,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "The Fed is sounding more and more aggressive",
        "date_raw": "Wed, 06 Apr 2022 12:23:25 GMT",
        "date": "2022-04-06",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/06/investing/premarket-stocks-trading/index.html",
        "subtitle": "What does it mean when even the doves at the Federal Reserve start to sound like hawks?",
        "content": "What does it mean when even the doves at the Federal Reserve start to sound like hawks?Investors are weighing that question after a key member of the central bank who has historically favored a gentler approach to raising interest rates talked tough about the central bank's .\"It is of paramount importance to get inflation down,\" Federal Reserve Governor Lael Brainard said in a speech Tuesday.She said that the central bank would move to \"rapidly\" shrink its nearly $9 trillion balance sheet this year, unraveling the huge bond-buying program launched at the start of the pandemic, while also hiking rates.Brainard's commentary \"cleared the way\" for a super-sized interest rate hike at the Fed's next meeting in May, according to Bespoke Investment Group.That sparked a strong response across financial markets. After Brainard spoke, the yield on the benchmark 10-year US Treasury note hit its highest level in nearly three years, soaring to 2.56%. Bond yields move opposite prices, so that indicates a sharp sell-off.Stocks also fell. The S&P 500 finished down 1.3%, while the Nasdaq Composite shed 2.3%. Investment-grade corporate bonds logged their biggest one-day decline since March 2020.David Madden, an analyst at Equiti Capital, said the moves were sparked by the \"realization\" that central banks are set back to  than had been expected, even though the war in Ukraine has clouded the outlook for growth.\"Not only are they continuing down the path, they seem to be accelerating their language,\" Madden told me.Market sentiment is holding up for now. The CNN Business Fear & Greed Index remains in \"neutral\" territory, after producing an \"extreme fear\" reading one month ago.But worries are clearly growing that the Fed could be so aggressive in fighting the highest inflation in 40 years that it sparks a recession. Deutsche Bank on Tuesday became the first major bank to predict this would happen.\"We no longer see the Fed achieving a soft landing,\" Deutsche Bank economists led by Matthew Luzzetti wrote in the report. \"Instead, we anticipate that a more aggressive tightening of monetary policy will push the economy into a recession.\"The bank, while citing \"considerable uncertainty\" around its forecast, predicted that the US economy will shrink during the final quarter of next year and the first quarter of 2024, though the contraction should be much more mild than the past two downturns.The turbulence could continue on Wednesday as Wall Street pores over the Federal Reserve's minutes from its March meeting for clues on its next steps.Budget carrier   is a hot commodity right now.On Tuesday,   made an  to buy the company. The twist? The bid could derail a proposed deal between Spirit and Frontier Airlines announced earlier this year.JetBlue's cash offer is about 33% higher than the value of Frontier's stock-and-cash offer, my CNN Business colleague Chris Isidore reports.It has good reason to want to emerge victorious. If Frontier and Spirit combine, they would leapfrog JetBlue to become the nation's fifth largest airline, competing directly with American, United, Delta and Southwest, which together control more than 80% of the market.\"The combination of the two airlines would position JetBlue as the most compelling national low-fare challenger to the four large dominant US carriers,\" JetBlue said in a statement. CEO Robin Hayes played up JetBlue's relative popularity. Frontier and Spirit had the industry's worst customer satisfaction ratings for 2021, according to the American Customer Satisfaction Index. JetBlue was tied for third best.\"Customers shouldn't have to choose between a low fare and a great experience, and JetBlue has shown it's possible to have both,\" Hayes said.What happens next: Spirit said that it's working with its financial and legal advisers to evaluate the proposal. Shares of the airline spiked 22% on Tuesday after the New York Times disclosed the bid. JetBlue fell 7%.That didn't take long. Just one day after   CEO Elon Musk disclosed that he'd scooped up a 9% stake in Twitter, making him its largest shareholder, the company announced that he would .With a board seat, Musk is poised to have more influence over the company and its direction. \"I'm excited to share that we're appointing @elonmusk to our board!\"   CEO Parag Agrawal said Tuesday. \"Through conversations with Elon in recent weeks, it became clear to us that he would bring great value.\"Musk responded that he is \"looking forward to working with Parag & Twitter board to make significant improvements to Twitter in coming months!\"Sign of a shakeup: Musk tweeted a poll to his followers on Monday asking if they wanted Twitter to have an edit button, the subject of longstanding debate on the platform.Late Tuesday, Twitter said it's been  that will allow users to edit their tweets, and that testing will become available  \"in the coming months.\"Tune in to CNN Business' \"Markets Now\" digital show, now live at 12 p.m. ET. Charles Schwab's Liz Ann Sonders offers her tips for navigating volatile markets. Plus, Voyager CEO Steve Ehrlich joins from Bitcoin 2022 in Miami.Also today:Coming tomorrow: Earnings from   and  .",
        "ranked": 14,
        "placed": "First_Page",
        "epoch": 1649257216.1452024,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Israel's coalition government loses its majority as right-wing lawmaker quits",
        "date_raw": "Wed, 06 Apr 2022 10:03:00 GMT",
        "date": "2022-04-06",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/06/middleeast/israel-coalition-majority-lost-intl/index.html",
        "subtitle": "Israel's government was dealt a major blow on Wednesday when coalition chairwoman Idit Silman resigned, depriving the government of its majority. ",
        "content": "'s government was dealt a major blow on Wednesday when  chairwoman Idit Silman resigned, depriving the government of its majority. \"Key values in my worldview are inconsistent with current reality,\" she wrote in a letter sent to . \"I can no longer bear the damage to values that are our essence and right.\" She called for a right-wing government to be formed instead. The letter did not make specific reference to government policies, but  has recently voiced her opposition to plans to liberalize certain prayer rules at the Western Wall in Jerusalem, as well as instructions to allow people to bring chametz -- food that is not kosher for Passover -- into hospitals during the upcoming Jewish holiday. A spokesperson for the Prime Minister, from whose Yamina party Silman hails, declined to comment. By contrast, former Prime Minister Benjamin Netanyahu was quick to congratulate Silman for her decision. In a , he said: \"I call on everyone that was chosen with the votes of the [right-wing and religious] national camp to join Idit and return to our home.\"It was not immediately clear what happens next. Yohanan Plesner, president of the Israel Democracy Institute, says the government will only fall if there is majority support for the dissolution of the Knesset -- which is in recess until May 8 -- or if there is a majority in parliament in favor of an alternative to the current coalition.\"Neither avenue is guaranteed,\" he told CNN, noting that the coalition still holds 60 of the Knesset's 120 seats. Netanyahu's bloc holds just 54.There is \"zero\" chance, Plesner said, that the Joint List -- a mainly Arab party that holds six seats and is not part of any bloc -- would support Netanyahu. \"What we can be sure of is that the coalition and country is turning back to crisis mode,\" he said. \"But how this crisis will pan out is unclear.\"  The current coalition government was formed on June 13, 2021, after four elections were held in under two years. It comprises eight parties, spanning the spectrum of ideologies -- from the left-wing Meretz party, to New Hope and Yamina on the right. For the first time ever, it also includes an Arab party, the United Arab List.Under the terms of the coalition agreement, the leader of the government's largest party, current foreign minister Yair Lapid, is due to succeed Prime Minister Naftali Bennett in August 2023.",
        "ranked": 11,
        "placed": "First_Page",
        "epoch": 1649257216.5028946,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "What role does the Ukraine war play in the upcoming French elections?",
        "date_raw": "Tue, 05 Apr 2022 15:18:36 GMT",
        "date": "2022-04-05",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/videos/world/2022/04/05/france-election-ukraine-war-bittermann-intl-ldn-vpx.cnn",
        "subtitle": "With the field and debate dominated by two far-right candidates and Macron's mixed legacy, it seemed that all was to play for in this Sunday's French presidential election. But war in Ukraine has unsettled the field, forcing U-turns on Putin from some candidates and penalizing Macron's preference for international diplomacy over campaigning. CNN's Jim Bittermann reports from Paris. ",
        "content": "",
        "ranked": 16,
        "placed": "First_Page",
        "epoch": 1649257216.636739,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Obama returned to the White House for first time. See how he poked fun at Biden",
        "date_raw": "Wed, 06 Apr 2022 12:55:34 GMT",
        "date": "2022-04-06",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/videos/politics/2022/04/05/obama-biden-joke-white-house-affordable-care-act-event-vpx.cnn",
        "subtitle": "During his first visit back to the White House after leaving office, former President Barack Obama poked fun at his former vice president, President Joe Biden. ",
        "content": "",
        "ranked": 9,
        "placed": "First_Page",
        "epoch": 1649257216.90237,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Obama and Romney are back, and show how US politics have changed for the worse",
        "date_raw": "Wed, 06 Apr 2022 08:53:04 GMT",
        "date": "2022-04-06",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/06/politics/barack-obama-mitt-romney-washington/index.html",
        "subtitle": "• Analysis: The incredible irony of Barack Obama's return to the White House",
        "content": "The year 2012 called and and ex-Republican presidential nominee Mitt Romney -- two old rivals who waged a tough election campaign that year -- are creating a fleeting vision of what even a marginally functioning Washington might look like.Obama made his first post-presidential trip to the White House Tuesday and showed he'd not lost a political step, telling demoralized Democrats -- worried about a possible midterm election shellacking -- to buck up and remember what political power is for.Meanwhile, Romney -- now a Utah senator -- is suddenly turning into an old school Capitol Hill powerbroker.  and vote for Supreme Court nominee Judge Ketanji Brown Jackson based on the throwback rationale that she's qualified. Romney is also in the thick of a bid  for which he's earned some rare praise from the White House.\"It feels like the good old days,\"  of the White House, where cheers for Obama lifted the gloom of Democrats at an event promoting the current White House's expansionBut as much as anyone might want to believe it, with Russia's atrocities in Ukraine and the Republican Party fully signed up to ex-President Donald Trump's democracy threatening authoritarianism, the good old days are far from back -- and they weren't that great anyway, as anyone who remembers the fierce feuds over passing Obamacare and government shutdowns of that era will remember. Still, if things were bad back then, they are indisputably worse now. Misinformation, conspiracy theories, lies, culture wars and barely concealed racism now dominate Washington -- and, judging by recent events, are seen by an increasing number of lawmakers as a ladder to power. Obama is set to speak about misinformation in a Chicago speech on Wednesday.On Tuesday, Trump acolyte Republican Rep. Matt Gaetz of Florida berated Defense Secretary Lloyd Austin, warning that the chaos of the Afghan withdrawal and Russia's invasion of Ukraine happened because the US military studied \"wokeism\" instead of strategy. were a classic example of a new breed of lawmaker who uses their platform to create viral media moments designed to animate the unhinged theories of conservative news, rather than to build a legislative career.His outburst came in a week when Republican senators re-upped their slander of Jackson, painting her as an enabler of sex offenders, despite a sentencing record as a judge that is well within the mainstream. While she's almost certain to be confirmed, Jackson's treatment highlighted how the process of installing a new associate justice on the Supreme Court has become a vicious political play for base voters.Proving that the bar can always be lowered in Washington, Arkansas Sen. Tom Cotton -- one of several senators who used the Jackson hearings to highlight his potential presidential ambitions -- suggested the first Black woman nominated to serve on the nation's top bench would have been lenient on Nazis. In a Senate speech, Cotton referenced former Supreme Court Justice Robert Jackson who was the top prosecutor at the Nuremberg trials of Adolf Hitler's subordinates after World War II. \"You know, the last Judge Jackson left the Supreme Court to go to Nuremberg and prosecute the case against the Nazis. This Judge Jackson might have gone there to defend them,\" Cotton said. Washington is meanwhile  triggered by Republican North Carolina Rep. Madison Cawthorn's claim he was invited to an orgy and saw leaders in the nation's anti-drug fight snorting cocaine. The House GOP declined to censure members for attending white supremacist rallies or for whitewashing Trump's coup attempt from history. But it did draw the line at Cawthorn. The congressman earned a rebuke because he embarrassed his colleagues in front of their constituents.In another sign of its twisted sense of right and wrong, the House GOP is already threatening to use its possible new majority next year to kill the Select Committee probing a far greater transgression, Trump's incitement of the Capitol insurrection on January 6, 2021.Obama was not the only White House powerbroker back on Washington's center stage on Tuesday.  to the House committee, as members try to establish how much she knows about her father's thwarting of the US tradition of peaceful transfers of power.That a former first daughter's appearance before such a body is now considered perfectly routine is a sign of how mind-bogglingly warped Washington has become.Obama got . It had been more than five years since he walked out the front door under the North Portico. There was never a chance that Trump would have had him back for the traditional unveiling of a former president's portrait. And given Trump's racist birtherism campaign against his predecessor, there's even less of a chance that Obama would have shown up to any such event.Obama, instantly at ease back behind the presidential seal on Biden's podium, gently mocked his former vice president over his aviator sunglasses and love of ice cream. He began his speech by addressing his host as \"Vice President Biden\" before quickly correcting himself, saying, \"That was a joke!\" But two people close to Obama later told CNN's Jeff Zeleny it had been a slip of the tongue, and not how Obama had intended to begin his remarks touting the legacy of the Affordable Care Act.He recalled the struggles the pair had fought together to finally pass the Affordable Care Act, which secured health insurance for millions of Americans for the first time after it was signed into law in 2010.Obama used that experience as a parable to urge Democrats not to give up on reform -- even if it falls short of initial aspirations. \"I'm outside the arena, and I know how discouraged people can get with Washington --  Democrats, Republicans, independents,\" Obama said. \"Progress feels way too slow sometimes. Victories are often incomplete. And in a country as big and as diverse as ours, consensus never comes easily.\"The ex-President seemed to be talking directly to his party, which has been riven by divides among progressives and moderates that have stalled Biden's ambitious social spending and climate change plan. As was often the case while he was president, Obama's eloquence framed the choices for his party in simple but compelling language as he laid out a mission statement for the midterms.\"But what the Affordable Care Act shows is that if you are driven by the core idea that, together, we can improve the lives of this generation and the next,\" Obama said. He added, \"If you're persistent -- if you stay with it and are willing to work through the obstacles and the criticism and continually improve where you fall short, you can make America better. You can have an impact on millions of lives.\"Obama's faith in the American system seemed a little archaic at a time when that democracy is under mortal threat from Trump's lies about election fraud -- and the ex-President's apparent new campaign for a second term that would surely be even more authoritarian and unhinged than his first.Yet Obama also had the luxury Tuesday of walking out of the White House and taking off the tie he said he now rarely wears. The presidential burden of responding to Vladimir Putin's atrocities, the raging tempest of rising inflation and a likely midterm election hammering by Republicans, now rests with Biden.When Romney was running to deprive Obama of a second White House term in 2012, Democrats lambasted the Republican nominee and former venture capitalist as a heartless corporate raider with no soul. Now, he might just be their best Republican friend in Washington -- and the fact that in the space of 10 years he could go from leading his party to being a dissident from its Trump-era extremism shows just how much the GOP has changed.In his own way, Romney is also standing up for a functional brand of politics.  recalled a time -- not too long ago -- when presidents could expect broad support for their Supreme Court nominees. But the process has become so politicized that's no longer the case. Democrats and Republicans argue about who put ideology at the center of the process. But it has now become the primary driver of confirmation hearings.Romney -- whom no one would mistake for a liberal -- explained that after spending time with Jackson, he changed his mind about her ahead of her expected confirmation vote in the Senate this week.\"I became convinced that she's within the mainstream. She's also a highly qualified, intelligent, capable person,\" Romney told reporters. He said that while he doesn't expect to agree with Jackson on everything, he will join Republicans Sens. Susan Collins of Maine and Liza Murkowski of Alaska in supporting her nomination.Romney also delivered another gift to the White House this week. He is leading a compromise drive to secure $10 billion in funds for a new Covid-19 relief plan that the White House believes is needed to stave off any future wave of the virus. The plan strips funding for global vaccination drives that could snuff out future variants. But Romney is the administration's best hope for getting the Republican support that would be needed to force any eventual deal through the Senate. Like Rep. Liz Cheney of Wyoming and Rep. Adam Kinzinger of Illinois, the former GOP nominee is also one of the few in his party to call out Trump's extremism, in the knowledge that he is ostracizing himself from his own party.Romney has  that Russia was America's No. 1 \"geopolitical foe.\"Obama's swipe at his rival in a presidential debate that \"the 1980s are now calling to ask for their foreign policy back\" dripped with sarcasm. But subsequent events, especially the invasion of Ukraine, showed that Moscow remains a top US adversary.Romney's corporate conservatism and rich man's ethos were fair game for the Obama campaign in rough and tumble politics a decade ago.But the moral courage that Romney is demonstrating late in his career is showing that the caricature Democrats created of a man without a soul was deeply unfair.",
        "ranked": 8,
        "placed": "First_Page",
        "epoch": 1649257217.0664165,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Australia approves $2.6 billion missiles upgrade to counter assertive China",
        "date_raw": "Wed, 06 Apr 2022 08:23:59 GMT",
        "date": "2022-04-06",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/06/australia/australia-missile-upgrade-program-intl-hnk-ml/index.html",
        "subtitle": "Australia will spend $2.6 billion (3.5 billion Australian dollars) to upgrade its defensive missiles as the security environment in the Asia-Pacific region becomes more challenging due to China's assertiveness, the country's defense minister said Tuesday.",
        "content": "Australia will spend $2.6 billion (3.5 billion Australian dollars) to upgrade its defensive missiles as the security environment in the Asia-Pacific region becomes more challenging due to China's assertiveness, the country's defense minister said Tuesday.The plan -- which will significantly increase the range of missiles on Australia's warships and warplanes -- comes as Australia said it will participate in developing hypersonic missiles with the United States and the United Kingdom as part of the AUKUS deal the three countries signed last year to build nuclear-powered submarines for Canberra.\"When you see what's happening in the Ukraine, when you see what potential there is for conflict in the Indo-Pacific, this is very real for us now and we need to be realistic how we're going to deter any act of aggression and to help keep peace in our own region,\" Defense Minister Peter Dutton said of the naval and air force missiles in an interview with Sky News on Tuesday.A news release from Dutton's office said Canberra would speed up its acquisition of the Joint Air-to-Surface Standoff Missile (JASSM) Extended Range for use on its F/A-18 and eventually F-35A fighter jets, the Naval Strike Missile for its frigates and destroyers, and naval mines to protect its ports and maritime approaches.The new missiles are expected to be operational by 2024, the Defense Ministry statement said.With the JASSM Extended Range -- a US-designed air-launched cruise missile with stealthy characteristics and the ability to make course corrections in flight -- Australian warplanes would be able to engage targets at a range of 900 kilometers (560 miles), Dutton said in a statement.Meanwhile, the Norwegian-designed  is a maneuverable sea-skimming weapon that can hit targets from a range of 185 kilometers (115 miles) -- more than double the current range of the missiles on Australia's ships, the statement said.\"Our ADF (Australian Defense Force) must be able to hold potential adversary forces and infrastructure at risk from a greater distance,\" Dutton said.Both missiles are used by the US military, and Dutton said their integration into the Australian forces would help Canberra contribute to coalition operations in the Pacific.The Australian defense minister said increasing Chinese military activity in the Indo-Pacific is the impetus behind Canberra's upgraded missile program.\"We're frankly very worried\" about Chinese militarization of islands in the South China Sea and the increased Chinese naval presence near Japanese waters in the East China Sea, Dutton told Sky News.\"We don't want to see any bullying from China, we don't want to see any aggression toward Taiwan,\" he said, talking about the democratically ruled island that China claims as its sovereign territory and has vowed to regain control of.Dutton last month criticized a draft , northeast of Australia in the Coral Sea, as opening the possibility of Beijing expanding its military presence in the region. The Solomon Islands has denied any deal would lead to a Chinese military base there.The Chinese Foreign Ministry on Wednesday said Canberra and its partners in London and Washington were the ones stoking tensions in the region.\"The trilateral security partnership between the United States and Australia is an old trick of the Anglo-Saxon clique, which cannot eliminate the Cold War mentality and bloc politics, provoking military confrontation and throwing knives at others,\" spokesman Wang Wenbin said.Wang was specifically reacting to Australia's announcement Tuesday that it will help develop hypersonic missiles and undersea drones in conjunction with the US and the UK.Wang said Australia and its partners are intensifying the arms race in the region, adding \"Asia-Pacific countries should be on high alert.\"Hypersonic missiles are weapons that can fly five times faster than the speed of sound. While almost all ballistic missiles reach that speed or more, the newest hypersonics and those under development are maneuverable and able to evade missile defense systems. , ,  and the  claim to have tested this new variety of hypersonic missiles.An AUKUS statement did not give any timeline or specifics on development of the missiles.But for undersea drones, it said trials would come in the near future.\"Our nations are collaborating on autonomous underwater vehicles, which will be a significant force multiplier for our maritime forces. Initial trials and experimentation of this capability are planned for 2023,\" said the joint statement from Australian Prime Minister Scott Morrison, UK Prime Minister Boris Johnson and US President Joe Biden.In that statement, the AUKUS leaders pointed to the current  as underscoring the importance of their partnership.\"The leaders reaffirmed their commitment to a free and open Indo-Pacific, and more broadly to an international system that respects human rights, the rule of law, and the peaceful resolution of disputes free from coercion -- a commitment whose importance has only grown in response to Russia's unprovoked, unjustified, and unlawful invasion of Ukraine,\" the statement said.Besides the hypersonics and undersea drones, the AUKUS leaders noted progress on the plan to equip the Australian navy with nuclear-powered submarines, including technology transfers to Canberra, developing a workforce to build the subs in Australia, and establishing a base for them.No deadline was given for the eventual delivery of the submarines, with the statement saying the plan was to provide Australia with them \"at the earliest possible date.\" CNN's Beijing bureau contributed to this report.",
        "ranked": 10,
        "placed": "First_Page",
        "epoch": 1649257217.2684312,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Former Ukrainian prisoners of war describe their experience",
        "date_raw": "Tue, 05 Apr 2022 22:01:22 GMT",
        "date": "2022-04-05",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/videos/world/2022/04/05/ukrainian-prisoners-of-war-return-home-amanpour-pkg-lead-vpx.cnn",
        "subtitle": "Former Ukrainian prisoners of war describe the physical and mental abuse they endured while in Russian custody. CNN's Christiane Amanpour shares an exclusive view of their experiences. ",
        "content": "",
        "ranked": 6,
        "placed": "First_Page",
        "epoch": 1649257217.4083831,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Putin's daughters: Hear how they could be targeted with sanctions",
        "date_raw": "Wed, 06 Apr 2022 13:14:45 GMT",
        "date": "2022-04-06",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/videos/business/2022/04/06/putin-daughters-sanctions-ebof-vpx.cnn",
        "subtitle": "The United States could announce sanctions on Russian President Vladimir Putin's adult children -- he has acknowledged two daughters -- as early as Wednesday, according to a Western official familiar with the plans.",
        "content": "",
        "ranked": 12,
        "placed": "First_Page",
        "epoch": 1649257217.4257514,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Europe is finally coming after Russia's energy",
        "date_raw": "Wed, 06 Apr 2022 09:01:49 GMT",
        "date": "2022-04-06",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/05/business/eu-russia-coal-explainer/index.html",
        "subtitle": "European leaders have planned to phase out Russian coal imports in response to harrowing scenes in Bucha, a suburb of Kyiv. ",
        "content": "European leaders are planning to phase out  in response to harrowing , a suburb of Kyiv. On Tuesday, the European Commission proposed a ban on €4 billion ($4.3 billion) worth of Russian coal imports per year as part of a fifth package of sanctions designed to further diminish Russian President Vladimir Putin's war chest. Other proposals target Russian technology and manufacturing imports, worth another €10 billion ($10.9 billion). Europe has imposed  since Putin's tanks rolled into Ukraine in late February, but stopped short of targeting Russia's energy sector — until now. Images of unarmed civilians, bound and shot, lying along Bucha's roads — which were until recently under Russian occupation — have convinced leaders to change tack. Russia's oil and gas could be next. European Commission President Ursula Von der Leyen told EU lawmakers on Wednesday that the fifth round of sanctions \"will not be [the] last\". \"Yes, we've now banned coal, but now we have to look into oil,\" she said.  Charles Michel, who chairs meetings of EU leaders, said in a tweet that \"measures on oil, and even gas will also be needed sooner or later.\" More details of the new package, including the timeline for the ban on coal, could come on Wednesday when EU ambassadors meet for talks. The measures still need the approval of all 27 member states. Sanctioning coal will bite some European countries, but it's among the easiest energy sources to wean off — much of the world is already doing just that. The trickier question is: What happens next? was the world's third-largest exporter of coal in 2020, behind Australia and Indonesia, according to the International Energy Agency, with Europe by far its biggest customer. The continent received 57 million tons of Russian hard coal that year, compared to 31 million tons for China, IEA data shows. This amounted to more than half of Europe's coal that year, according to Eurostat. But the EU was already turning away from the world's dirtiest fossil fuel. The amount of electricity generated by coal has decreased steadily across the block in recent years, falling 29% between 2017 and 2019, according to analysis by energy think tank Ember. And despite a brief uptick last year as gas prices hit record highs, the IEA anticipates that European demand for coal will resume its steady decline. Total imports were expected to drop 6% by 2024 even before Russia's invasion of Ukraine. Other countries could step in to buy Russian coal. The IEA expects India's coal imports to rise 4% in 2024, and more than 6% in Southeast Asia. Russia has already benefited from a jump in exports to China following Xi Jinping's , the agency said in a December report.  Still, a supply crunch — even one that's phased in — could cause a headache for countries that still use coal for much of their electricity generation, including Poland and Germany. A drop in supply coupled with rebounding demand in China helped push global coal prices up to all-time highs in October 2021 — before falling back down, per IEA analysis. But elevated prices could prove stickier under an EU ban on Russian imports. Rotterdam coal futures, the benchmark for European coal prices, closed at $257 a ton on Monday, but was last seen trading at $295, data from the Independent Commodity Intelligence Services showed. Matthew Jones, lead analyst for EU power and carbon at ICIS, told CNN Business that the coal ban will \"make an already tight European supply situation even tighter and will lead to a scramble to find alternative coal sources.\" \"Front month Rotterdam coal futures traded on the ICE exchange were up almost 15%, and front year by 13%, since yesterday's close in response to the news,\" Jones added. Even so, Henning Gloystein, director of energy, climate and resources at Eurasia Group, thinks EU states can withstand the shock. The think tank also said on Tuesday that any EU purchase of Australian coal would cushion the blow.  \"Sanctioning coal will also make life much more difficult for European utilities, which consume a lot of Russian coal, but energy companies can cope with this\" Gloystein told CNN Business. Russia's oil and gas supplies are notably absent from the latest round of sanctions. The bloc imported 26% of its crude and 46% of its gas from Russia in 2020, according to Eurostat. But blocking oil imports is on the table: European Commission President Ursula von der Leyen said in a statement Tuesday that the bloc was \"working on additional sanctions, including on oil imports.\" Already, the United States has, releasing 180 million barrels into the global market, to help bring down gasoline prices and counter the reduction in Russian oil supplies. The IEA also agreed to release additional oil from its member countries at an emergency meeting last week.Natural gas is still the most unlikely target of sanctions, partly because of differences between member states that are heavily reliant on Russian energy and those wanting to move faster to strike at the . EU leaders have pledged to before the end of this year, and to break the bloc's dependence on Russian energy by 2027. One country has gone further. Lithuania's Prime Minister Ingrida Šimonytė said in a tweet Sunday that \"from now and so on, Lithuania won't be consuming a cubic cm of toxic Russian gas.\" Getting import-reliant countries like Germany and Hungary on board will prove more challenging. But, according to Gloystein, the bloc's reluctance to sanction oil and gas is about more than avoiding self-harm. \"The EU is keen to be able to keep escalating its response according to developments in Ukraine,\" he said. \"If Brussels now enforces maximum sanctions, how does it react to a further escalation by Moscow?\"Gloystein also said that targeting Russian oil and gas risks backfiring. \"There are serious and credible concerns that such actions would trigger a significant escalation by Russia as Putin may feel forced to act drastically and swiftly in the knowledge that his war chest might soon run dry.\"—",
        "ranked": 7,
        "placed": "First_Page",
        "epoch": 1649257217.4836361,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Putin casts a shadow over Macron's reelection bid",
        "date_raw": "Wed, 06 Apr 2022 11:03:24 GMT",
        "date": "2022-04-06",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/06/opinions/french-election-macron-putin-le-pen-andelman/index.html",
        "subtitle": "He strode into the sprawling domed arena on the fringes of Paris to the cheers of a crowd of 30,000; like a prize fighter arriving to defend his title before an adoring audience. ",
        "content": "He strode into the sprawling domed arena on the fringes of Paris to the cheers of a crowd of 30,000; like a prize fighter arriving to defend his title before an adoring audience. Mounting the vast white stage, thousands of light sticks glimmering from the blackness in the crowd, French President Emmanuel Macron was in his element. This was his moment. And for two hours on Saturday, he held his supporters spellbound with a recitation of his accomplishments of the last five years, his hopes and dreams for a second term.For much of France's four-month-long presidential race, Macron looked like a shoo-in to become the first French president in 20 years to win reelection. Now his lead isn't quite so comfortable.Suddenly, Marine Le Pen of the far-right National Rally, on her third attempt for the presidency, is surging in the polls and Macron looks worried.  show the margin between the two candidates narrowing to just 5% of votes. But most troubling are  that as many as 30% of the electorate may simply stay home on Sunday during the first round of the French presidential election. The top two candidates here will later face off in the final runoff on April 24.  While Macron has remained in the lead throughout his election campaign, the candidate most likely to face him has been less obvious. Early on in the race, three women from the principal axes of the political spectrum were vying to become They were Anne Hidalgo for the center-left Socialists; Valérie Pécresse for the center-right Republicans; and Le Pen. The first two faded sharply in , threatening to also  the two parties they represent that have been the staples of French politics for much of the post-Second World War era. Only Le Pen has essentially been left standing. And she is the focus of media attention and the fears of Macron's camp. Macron's early assurance began to turn when the Ukraine crisis erupted at the very moment France was assuming the rotating six-month leadership of the European Union. Macron had quite rightly painted himself as the , an irreplaceable figure who could hold the Kremlin at bay or at least serve as the one reliable avenue into the mind of the Russian dictator.Macron had hoped to coast into a second term in that role, remaking Europe in the French image and himself as its powerful, focused leader in the wake of the retirement of German Chancellor Angela Merkel. None of this worked out quite as he'd hoped. Instead, Europe has been plunged into the worst conflict on its continent since the Second World War. Macron, first in Herculean efforts to avert a Russian invasion, then equally energy-consuming attempts to unite Europe behind sanctions while seeking some route to a ceasefire, diverted his attention for crucial weeks as the presidential campaign built to a crescendo -- all largely in his absence. Meanwhile, back home, Le Pen was quietly focusing her efforts on the pocketbook issues that French families care about most deeply -- especially inflation, now passing , more than triple the level a year ago. Without suggesting how she'd pay for this, Le Pen  to 5.5% from the current 20% (zero for essentials like pasta and diapers) and no income tax for anyone under 30. But  is Le Pen's long-standing flirtations with Putin's regime and campaign loans from Russian banks. Not to mention her  that France might do better outside the European Union or even NATO. Certainly, Macron did not entirely misread the concern of French voters over Russian atrocities in Ukraine. But in the mind of most French these are still a distant second behindIndeed an in France's leading Sunday newspaper Journal du Dimanche this weekend outlined \"The 10 plagues that menace Emmanuel Macron\" -- No.1 being inflation. But also high on the list, is the President's continued flirtation with the third rail of French politics -- raising the retirement age to 65 years. When Macron first floated this nearly four years ago, the very idea sent hundreds of thousands of demonstrators into streets across France -- the \"yellow vest\" movement that nearly destroyed Macron's first term. Undeterred, he's raised the issue again in this year's . Le Pen meanwhile, wants to drop the retirement age to 60 from 62.With the countdown on to election day, Macron has refused to take part in any televised debate with the 11 other candidates standing against him in the first round on Sunday. Though he has agreed to debate one-on-one with whoever might be the other candidate in the second round two weeks later.Still, if there is one very important constant in French politics, it's voters' deeply held views of history, especially their own. The Nazi occupation of France is still very much part of the nation's DNA, even with few alive today who directly experienced these horrors. The thought of returning to a hard-right regime again is anathema to many.  Time and again, the French have refused to turn their country over to any individual too far out of the mainstream. Le Pen lost five years ago to Macron in the second round. Just as her father Jean-Marie Le Pen did in 2002, losing in an 82% to 18% against Jacques Chirac, one of five times Le Pen ran under the far-right National Front banner. The French, despite their constant flirtation with extremes, invariably penalize any politician who veers dramatically from the mainstream, promising revolutionary change. So this year's leading left-wing candidate, Jean-Luc Mélenchon, who has suggested  entirely, still languishes in fourth place in polls. In the end, Macron should be counting on one fundamental difference between French and American democracy. In France, the presidential candidate with the largest number of votes wins -- there is no electoral college. Macron understands this, which is why in his declarations at his rally last Saturday and various campaign appearances, he has been trying his best to scrape votes from the far-left and far-right, knowing only one of them will be in the final runoff. Effectively, he is running a second-round campaign before the first is even finished. In the end, why should Americans or anyone outside of France care so deeply about this?  Because if any of Macron's most vigorous challengers from the left or right wins, the very foundations of western democracy risk being shaken to the core -- as profoundly as Donald Trump ever did. Le Pen really does want Frexit (exit from the EU), and France out of NATO. The question is how many French will want to risk that, particularly with a war virtually on their doorstep. ",
        "ranked": 15,
        "placed": "First_Page",
        "epoch": 1649257217.6528993,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Russian troops leave behind a trail of dead civilians and flattened homes in Ukraine's Borodianka",
        "date_raw": "Wed, 06 Apr 2022 10:51:42 GMT",
        "date": "2022-04-06",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/05/europe/borodianka-ukraine-deaths-destruction-intl/index.html",
        "subtitle": "Oksana Kostychenko walks down a narrow pathway, leading to her back garden in Borodianka. The flower beds on one side are surprisingly well arranged, contrasting with the wanton destruction all around. ",
        "content": "Oksana Kostychenko walks down a narrow pathway, leading to her back garden in Borodianka. The flower beds on one side are surprisingly well arranged, contrasting with the wanton . Near her garden shed is the body of a man, lying face-down with a bag over his head and hands tied behind his back. His trousers are pulled down. There are large bruises on his left leg and a large wound on his head.Next to his body is a single bullet casing. \"He was executed, gunshot to the head,\" an officer with the Ukrainian National Police said. There are no documents on the man, but authorities on site say all indications show he was another civilian casualty of . The body is one of many recently found in cities to the east of Kyiv that were occupied by Russian forces.Borodianka was home to 13,000 people before the war, but most fled after Russia's invasion. What was left of the town, after intense shelling and devastating airstrikes, was then occupied by Russian forces, which moved in on February 28.Yuriy Pomin was still in town when the Russian attack started.\"The scariest part was when their planes came. They were flying above our house and dropping bombs,\" Pomin told CNN. Today, the 33-year-old is cleaning up his fourth-floor apartment. The multi-story building next to his was razed to the ground by a Russian strike, and he's moving what's left of his possessions to another house outside the city.\"I cannot stay here,\" he said. \"It's not safe.\"The month-long Russian occupation has left a devastating mark on the city.Not only was it almost entirely destroyed by long-range attacks -- with buildings reduced to mere piles of rubble -- but occupying Russian forces then used some of the houses as their own personnel barracks. Kostychenko and her husband Oleksandr fled when the shelling first began, only to return after the town came back into Ukrainian control on April 1.While their home was seemingly untouched by the heavy shelling that destroyed Borodianka, it was ransacked inside. Clothes and discarded bottles littered the floor. They found their pet bird dead in its cage. \"Alcohol is everywhere; empty bottles in the hallway, under things,\" the 44-year-old said. \"They (the Russians) smoked a lot, put out cigarettes on the table. They used the bed linen as their own.\"Most of the furniture was either damaged or destroyed, as was their TV. \"They did everything they wanted,\" Kostychenko said. \"Our jewels were taken away. They're nothing but looters.\"Nearby shops have also been pillaged, their windows broken and contents either stolen or splattered over the floors. The letter \"V,\" short for Vostok (meaning 'east' in Russian) -- and a symbol used by Russia's Eastern Military district in concert with  an emblem for Moscow's so-called \"special military operation\" -- was painted on buildings, vehicles and checkpoints. The local unemployment office and City Hall were fortified and turned into headquarters for Russian troops stationed in the town. Both were also covered in Vs. Borodianka was a jumping-off point for Russian units as they advanced on Kyiv through suburbs like Bucha and Irpin. They faced staunch resistance by Ukrainian forces and were forced to retreat.Remains of destroyed Russian hardware in the dozens now litters cities and towns around the capital, and fox holes and artillery positions were left almost untouched.Authorities have imposed a curfew in the entire Kyiv region until April 7, calling on residents to remain indoors while they conduct de-mining operations.Moscow has denied targeting civilians, but volunteers are working with police to pick up the bodies of killed civilians left to rot in the open air.  \"We are gathering people who were shot by the Russians. Civilians who were tortured. We have been working for two days,\" Hennadiy Avramenko, 45, said.CNN watched as Avramenko and his colleague extracted the body of a 44-year-old Ukrainian from a car. He was shot through the heart while driving, with his car crashing into a ditch next to the road.\"Psychologically, it's difficult,\" Avramenko said. \"The worst thing is that we're not finding soldiers, just innocent people.\"They were shot for no reason,\" he added.The volunteers pick up an additional two bodies in the space of an hour. One of them was the charred hit by an artillery round, the other an elderly man who was shot while riding his bicycle. \"(Monday) we picked up seven people and (by midday Tuesday) we're already at six,\" Avramenko said.  In and around Borodianka, authorities are only now starting to comb through what's left of most buildings, knowing they'll continue to find dead bodies as they do. Despite the withdrawal of Putin's army from their city, residents of Borodianka fear the destruction it sowed will linger for months, if not years. ",
        "ranked": 4,
        "placed": "First_Page",
        "epoch": 1649257217.7924314,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "It's too soon to say Putin has given up on capturing Kyiv, despite strategy shift, Western officials warn",
        "date_raw": "Wed, 06 Apr 2022 10:02:23 GMT",
        "date": "2022-04-06",
        "url": "http://rss.cnn.com/rss/edition.rss",
        "news_url": "https://www.cnn.com/2022/04/06/politics/putin-kyiv-shift-strategy-russia/index.html",
        "subtitle": "Russian President Vladimir Putin has not necessarily given up on trying to capture the Ukrainian capital city of Kyiv, even as Russia has shifted its focus in recent days to southern and eastern Ukraine, according to US and Western officials.",
        "content": "Russian President Vladimir Putin has not necessarily given up on trying to capture the Ukrainian capital city of Kyiv, even as Russia has  in recent days to southern and eastern Ukraine, according to US and Western officials.Over the next few weeks, officials expect Russian forces to resupply and reposition with the aim of launching n the Donbas region of eastern Ukraine, NATO Secretary General Jens Stoltenberg said on Tuesday. \"They will be rearmed, because they've used a lot of ammunition,\" Stoltenberg said, \"and they will be resupplied with fuel and all the things they need, food and so on, to launch a new big offensive.\" It is still unclear what Putin's long-term goals are, a senior defense official said. But despite the recent shift in strategy and the , the US and its allies are preparing for the possibility that Putin tries to reinvade the Kyiv region once he completes his objectives in the eastern provinces of Donetsk and Luhansk, assuming he has enough manpower and equipment left to do so, US and European officials told CNN.\"In order to protect any territory it seizes in the east, we expect that Russia could potentially extend its force projection and presence even deeper into Ukraine, beyond Luhansk and Donetsk provinces,\" US national security adviser Jake Sullivan told reporters on Monday. \"At least that is their intention and their plan.\"Sullivan added that the US expects Russia to continue launching air and missile strikes across Ukraine, including against the cities of Kyiv, Odesa, Kharkiv and Lviv. \"Russia's goal, in the end, is to weaken Ukraine as much as possible,\" he said.US, European and Ukrainian officials told CNN that they don't believe Russia is negotiating with Ukraine in good faith, and that the talks are little more than a \"smokescreen.\" The officials also said they don't believe Putin has abandoned his goal of removing and the Western-aligned government in Kyiv. \"While Moscow may be interested now in using military pressure to find a political settlement, if this offensive in the east proves to gain some traction, Russia could regenerate forces for additional goals, including trying to gain control of yet more territory within Ukraine,\" Sullivan said in his Tuesday remarks.US intelligence suggests that while Russia may try to reattack elsewhere, such an operation may have limited success given the heavy losses its military has already sustained over the last six weeks, said one of the sources familiar with the US assessments. But Russian forces are resupplying as they move east, leaving Western governments actively -- yet informally -- weighing the kinds of security guarantees they could provide Ukraine that could deter any renewed Russian offensives. The officials said they still believe the clearest path to ending the war is for Ukraine to decisively push out Russian forces, which is why NATO members and Europe have continued to pour military equipment into the country. \"There is only one way out of the war,\" said a European official. \"And that is for Ukraine to win.\" ",
        "ranked": 5,
        "placed": "First_Page",
        "epoch": 1649257217.9099004,
        "language": "EN",
        "source": "CNN"
    }
]
