[
    {
        "title": "Inside London's new $25B 'Super Tube' ",
        "date_raw": "Tue, 22 Mar 2022 09:31:54 GMT",
        "date": "2022-03-22",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/travel/article/crossrail-london-2022-launch/index.html",
        "subtitle": "Your flight takes off from London's Heathrow Airport in three hours, but you're still in a meeting on the other side of the city, in a Canary Wharf skyscraper. There's no way you'll make it by public transport and traffic makes the taxi option even less appealing. How are you going to make that plane? ",
        "content": "",
        "ranked": 21,
        "placed": "First_Page",
        "epoch": 1650641415.9046948,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Sign up for our 9-part Italy travel and food newsletter",
        "date_raw": "Tue, 15 Feb 2022 23:30:08 GMT",
        "date": "2022-02-15",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/specials/unlocking-italy",
        "subtitle": "",
        "content": "",
        "ranked": 23,
        "placed": "First_Page",
        "epoch": 1650641415.9752104,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "This 10-year-old asked Santa last year for a Covid cure. This year he has a new request",
        "date_raw": "Sat, 18 Dec 2021 11:29:07 GMT",
        "date": "2021-12-18",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/2021/12/18/us/jonah-santa-letters-covid-cec/index.html",
        "subtitle": "In their letters to Santa Claus, most kids ask for toys, dolls or maybe a new Xbox. ",
        "content": "In their letters to Santa Claus, most kids ask for toys, dolls or maybe a new Xbox. All Jonah Simons said he wanted was a coronavirus cure to save the world. That was last year. Jonah's letter was collected through the US Postal Service's Operation Santa program and . It was one of many that revealed the pandemic's toll on children around the country. This holiday season, the 10-year-old Florida boy is back with a different request for Santa.\"Dear Santa, it's me Jonah. Do you remember me? I was the one who asked for a covid cure,\" he wrote in a letter addressed to the North Pole and shared with CNN.  \"btw, ty so much for the vaccine! You helped save lives. This year, can I please have a Santa costume to spread your joy around the world?\"His mother, Doe Simons, says Jonah composes his Santa letters himself, without help from his parents.With a relentless virus and threats of the Omicron variant still plaguing a weary nation, Jonah has big plans for the Santa suit.\"I want to wear it and go around the neighborhood and spread Santa's joy, ask people what they want for Christmas,\" the fifth-grader told CNN. Jonah's mother says she's not positive whether her son still believes in Santa Claus.\"But Jonah has experienced Santa-like moments. For example, last year he sent his Xmas wish out into the universe and it came true to a certain extent,\" she says. \"I think writing that letter, even if he didn't believe in Santa, for him was the ability to exert some control over the problem (of the pandemic). It was his way to communicate his feelings and express what he wished would happen.\"Jonah has been spreading joy in his community of Parkland for years. Growing up in Parkland, where a 2018 massacre left 17 people dead at Marjory Stoneman Douglas High School, has had an effect on Jonah and other local children, his mother says. \"What happened here had a lot of impact on children here. He was in middle school, and his school was on lockdown that day,\" she says. \"I think that like Jonah, you're getting kids here who are civic minded and want to make a difference ... When he sees the impact his help has on others, he wants to do more to help.\" Jonah turned 10 in July, and in lieu of gifts he asked his family and friends to donate to St. Jude Children's Research Hospital. His birthday effort raised $1,000 in donations from family and friends all over --  even his favorite employees at the local Publix store, his mother says. He also marked his birthday by donating his hair to , the charity that makes wigs for kids with cancer or other medical conditions.  During a year of lockdown, he teamed up with some friends and grew out his hair to nine inches. \"It was so long, I got bullied for it,\" he says. \"Some people called me a girl.\"Jonah's good deeds are not limited to birthdays. He works to help his community all year, including donating and sorting food for the homeless with the organization Feeding South Florida, and packing holiday gifts for children.Doe Simons says her son's charity begins close to home with his grandparents, who are in their 90s and live nearby. Jonah takes out their garbage every week, holds car doors open for them and helps them with their walkers up the elevator, she says.Jonah has long found ways to spread happiness. At age 3 he started dressing up as a doctor to visit loved ones who were ill. \"Ever since he was a little kid, he always wanted a doctors' outfit,\" says his father, Joe Simons. \"He would dress as a doctor because his medicine was love. He would visit family members at the hospital, check their vitals, talk to the nurses and prescribe a special medicine for them: love.\"At the start of the pandemic, Jonah asked his parents to buy him a \"pandemic suit\" with the personal protective equipment that health care workers wear at the hospital. He told them he wanted one in case he needed to visit relatives at the hospital and prescribe his love medicine. Jonah hasn't needed to do that yet, so he mostly wears the outfit at home when he's treating his stuffed bear.\"His bear is very well taken care of,\" his mother says.Jonah's inspiration is Heather Khalil, a Parkland woman and has been awarded the Mayor's Medal of Charitable Service. \"She really turned him on to being a public servant,\" Doe Simons says. Jonah wants to be a lot of things when he grows up. Most days he tells people he wants to be a doctor, a lawyer or a police officer. But he thinks he can make a bigger difference as the leader of the free world. \"My best goal is to be a president,\" he says. \"That way, I can make changes to a lot of things and make decisions that help other people.\" Until then, he'll continue helping people in his community.Jonah already has big plans for his 11th birthday next July. He's hoping that Covid-19 will be a thing of the past by then, so he can go to sleepaway camp without a mask. He's also signed up to be an ambassador for the homeless. And once again he plans to use his birthday to raise money for charity. Maybe he'll even wear his Santa suit.",
        "ranked": 24,
        "placed": "First_Page",
        "epoch": 1650641416.039457,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "The summer of travel chaos just got more chaotic ",
        "date_raw": "Wed, 20 Apr 2022 22:30:27 GMT",
        "date": "2022-04-20",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/travel/article/travel-summer-chaos-mask-mandate-pilot-shortages/index.html",
        "subtitle": "Temperatures are rising, Covid cases are falling, restrictions are dropping away in the blink of an eye and summer vacations are so close you can smell the sunscreen. But getting away this year won't be easy or relaxing. ",
        "content": "",
        "ranked": 20,
        "placed": "First_Page",
        "epoch": 1650641416.0551353,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Meet CNN's Hero of the Year",
        "date_raw": "Mon, 13 Dec 2021 03:18:22 GMT",
        "date": "2021-12-13",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/2021/12/12/us/shirley-raines-2021-cnn-hero-of-the-year/index.html",
        "subtitle": "• Hear Shirley Raines' emotional remarks after big win\n• Photos: 'CNN Heroes: An All-Star Tribute'",
        "content": ", who brings beauty and hope to the men and women living on Los Angeles' Skid Row, is the 2021 CNN Hero of the Year. As she received her award Sunday, Raines thanked her children including her late son, who inspired her work.\"This surely hasn't been easy. I stand before you a very broken woman,\" an emotional Raines said. \"I am a mother without a son and there are a lot of people in the streets without a mother -- and I feel like it's a fair exchange.\"Raines was presented with the CNN Hero of the Year award Sunday night by hosts Anderson Cooper and Kelly Ripa. Online voters selected her from among . Raines and her non-profit have been a mainstay on Skid Row for the past six years, providing food, clothing, and hair and makeup services to thousands of people.Every week, Raines and her team of volunteers set up shop and transform part of Skid Row -- home to one of the nation's largest concentrations of homeless people -- into an outdoor beauty salon.Her goal: to make the homeless feel human, whether that means a haircut, a facial, a hearty meal or a hug.\"It's not so much just giving them makeup or doing their hair, it's also the physical touch,\" Raines said. \"People need physical touch. That's what was hard when the pandemic hit. We had to stop doing hair, we had to stop doing barber services. And that might be the nicest touch they've had all day.\"As the 2021 CNN Hero of the Year, Raines will receive $100,000 to expand her work. She and the other top 10 CNN Heroes honored at Sunday's gala all receive a $10,000 cash award.Raines struggled for years with financial insecurity, grief and loss after the death of her young son, Demetrius.  \"The world looked at me and thought probably the same thing they think about the homeless when they pass them by,\" she said. \"You never know what anyone's going through, you know?\"Raines' twin sister urged her to find a purpose for her pain. That purpose came in 2017 when Raines joined a church group on a feeding mission.\"I went to Skid Row, I'm like, 'Oh, this is where all the broken people are? Oh, I've been looking for y'all all my life,\" she said. \"I never wanted to leave. It's a place where people have amazing hearts, but nobody can see it because they can't see the forest for the trees.\"Initially, Beauty 2 the Streetz was small, with just Raines and her children helping to hand out food, drinks, hygiene kits and beauty products. Raines alone would color people's hair and do their makeup.But then she started livestreaming the events and posting pictures to Instagram, and Beauty 2 the Streetz soon became more well known.Licensed hair stylists, barbers, makeup artists and even big makeup companies reached out to Raines saying they wanted to help.By 2019, Raines had registered Beauty 2 the Streetz as an official non-profit with about two dozen volunteers generously offering their time and efforts to help Skid Row's residents feel beautiful.As Raines' efforts evolved into a full-scale operation, with music playing and lines forming around the block, she began providing more supplies and essentials: rape whistles, tents, sleeping bags, hygiene items -- and she teamed up with local health officials to offer more services. Before the pandemic, Raines was making 400 meals a week in her one-bedroom apartment kitchen in Long Beach and driving three times a week to Downtown Los Angeles to feed and bring supplies to people.Then, as Covid-19 affected many organizations' efforts, services dried up. But Raines pivoted, opting for bagged lunches and a tweaked schedule -- and she kept going.In tandem with the health department, which provided masks, sanitizer and other personal protection items, Raines said her group and other L.A. County non-profits and community projects worked tirelessly to serve the unseen.  \"We just had to use our best judgment and figure out some ways to still keep them fed, while keeping them safe, and while keeping us safe,\" Raines said. Today, as vaccination rates are on the rise and a sense of normality is returning, Raines is offering help by way of food and supplies twice a week and expanding partnerships with local groups to let this often-overlooked population know there is hope.\"My sun didn't come out for 30 years. It was 30 years' worth of tomorrows before I even saw the break of day. I would be lying if I said I was always completely happy from doing this. It didn't take away the pain of my son dying. But I've certainly gotten better. I can say his name now. He is the reason I do what I do.\"If you know someone who is making the world a better place, you can nominate them as a 2022 CNN Hero at . If you would like to support Raines' work or any of the non-profit organizations of the Top 10 CNN Heroes, you can also make a donation via . All donations made by January 3 will be matched by Subaru up to $50,000 per Hero.To learn more, like , follow  and the . CNN's Alicia Lee contributed to this report.",
        "ranked": 26,
        "placed": "First_Page",
        "epoch": 1650641416.0871882,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Hong Kong and Shanghai lose their international luster as Covid restrictions bite",
        "date_raw": "Fri, 22 Apr 2022 08:04:17 GMT",
        "date": "2022-04-22",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/2022/04/22/china/china-hubs-shanghai-hong-kong-covid-intl-hnk-mic/index.html",
        "subtitle": "The glittering skylines of Hong Kong and Shanghai have long been associated with wealth and glamor. ",
        "content": "The glittering skylines of Hong Kong and Shanghai have long been associated with wealth and glamor. But in recent weeks, they have become synonymous with a much grimmer reality, as authorities in the two international finance hubs struggle to contain raging Omicron outbreaks.Extreme Covid measures have heavily restricted the lives of residents in both cities, with Shanghai now entering the third week of government-mandated home lockdown, and Hong Kong chafing under a third year of quarantine and travel curbs. Once China's gateways to the West, heavy-handed border closures and suspended air routes have closed the two cities off to much of the world, even as other hubs open up. On Tuesday,  arrived in Hong Kong from outside Asia Pacific --a stark contrast to the pre-pandemic era when the city's airport was one of the world's busiest, regularly hosting 1,100 passenger and cargo flights daily to and from 200 international destinations. Now most of the traffic is outbound, carrying residents fleeing Hong Kong for greener pastures with fewer restrictions. In February and March, more than 180,000 people left the city while only about 39,000 entered, according to immigration data.Shanghai, like Hong Kong, is home to large numbers of foreign residents -- but fears are growing that too could soon change.Jörg Wuttke, president of the European Union Chamber of Commerce in China, estimates China has lost about 50% of all European expatriates since the pandemic started -- and he warns there could be another exodus of families this summer when the school year ends. \"I wouldn't be surprised if another half of (those remaining) leave,\" he told CNNA recent report by the British Chamber of Commerce in China appeared to back up this assessment, noting that international schools in China could see at least 40% of teachers leave ahead of the upcoming school year -- which could prompt more families to relocate.Driving these departures is China's adherence to an uncompromising zero-Covid policy that relies on a combination of strict border quarantines, home lockdowns and mass testing in a bid to stamp out infections.But those measures no longer appear sufficient in the face of the latest Omicron wave. Hong Kong recorded the  in Asia and Oceania last month as cases spiked and the virus ripped through elderly care homes. Shanghai plunged into crisis soon after, with all 25 million residents placed under mandatory home lockdown in late March. Many in Shanghai have complained of being unable to access food, basic supplies and even medical care during emergencies. Reports of health workers forcing elderly residents into quarantine and of workers killing a pet corgi after its owner tested positive fueled  toward the government on Chinese social media.\"Shanghai is really pushing us to the corner. They don't treat us like humans at all,\" one user wrote on Weibo, China's highly censored Twitter-like platform.\"I really can't understand. How could it be this bad? What's happening to Shanghai?\" another popular Weibo comment read.Before this wave, Shanghai officials had prided themselves on their less disruptive approach to containing outbreaks, and had avoided the kind of citywide mass testing seen in other major Chinese cities. Hong Kong, too, had once been lauded as a zero-Covid success story. Though it had previously faced several outbreaks, its death rate remained low until a fifth wave arrived in February. The risk of infection seemed so low that many residents -- particularly the elderly -- didn't view vaccination as a priority, leaving much of the city vulnerable when Omicron struck.Now, as a growing number of residents look to leave, that sense of relative safety -- and both cities' standing as international capitals of travel and commerce -- seems further away than ever.\"We've gone over a month without making any money as a business,\" said Josh Vaughn, an American entrepreneur in Shanghai who owns an online sunglasses brand. \"It makes me stressed thinking about it because I don't know when this lockdown is going to end ... I'm so scared that this could be the end of my business.\"Vaughn said that after contracting Covid this month he faced hostility from his neighbors, who were reluctant to let him back into his apartment building after he was discharged from hospital -- echoing similar experiences from other expatriates who have felt ostracized.Wuttke, the European Union Chamber of Commerce president, warned that the economic impact of China's Covid restrictions could push some foreign companies to consider moving regional headquarters out of greater China -- throwing the future of major business hubs like Shanghai and Hong Kong into question as the rest of the world opens up. Singapore, which for years for the title of Asia's top international business hub, was the first Asian country to declare it was moving away from a zero-Covid policy to living with the virus last year. Some in Hong Kong's business sector are now eying the Southeast Asian city state, which lifted  for vaccinated travelers in April.Chinese authorities have acknowledged this precarious position, with Hong Kong's leader Carrie Lam saying in late March, \"I have a very strong feeling that people's tolerance are fading ... that some of our financial institutions are losing patience about this sort of isolated status of Hong Kong, as Hong Kong is an international financial center.\"In an effort to boost Hong Kong's flagging economy, Lam lifted some flight bans and shortened quarantine requirements last month. But it may be too little, too late -- especially as Chinese officials and state media ramp up rhetoric praising China's zero-Covid policy, offering little hope that these international financial centers will open up anytime soon.Gabriele, an Italian resident in Shanghai who asked to be identified by his first name only, tested positive in early April and has since been confined to his apartment for more than three weeks, he said. Describing the situation as a \"nightmare,\" Gabriele said health workers said they would come to test him again but \"never showed up,\" and attempts to contact local authorities have gone nowhere. \"We feel helpless,\" he said.Now, he's thinking of moving home for good -- leaving behind a city he had once loved. \"The city completely lost its shine. I don't know if it will recover,\" he said. \"It's like a completely different city ... it really feels like we're going backwards in time instead of looking forward to the future.\"Additional reporting by CNN's Akanksha Sharma and Michelle Toh",
        "ranked": 1,
        "placed": "First_Page",
        "epoch": 1650641416.1296985,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "He bought a cruise ship on Craigslist. Here's what happened next",
        "date_raw": "Fri, 08 Apr 2022 11:43:13 GMT",
        "date": "2022-04-08",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/travel/article/the-man-who-bought-a-cruise-ship-on-craigslist/index.html",
        "subtitle": "It's not every day that you spot a cruise ship for sale on Craigslist. So Chris Willson was immediately intrigued when he stumbled across a 293-foot vessel listed on the classified advertisements website back in 2008.",
        "content": "",
        "ranked": 22,
        "placed": "First_Page",
        "epoch": 1650641416.140536,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "The world's skinniest skyscraper completes",
        "date_raw": "Tue, 19 Apr 2022 18:44:58 GMT",
        "date": "2022-04-19",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/style/article/steinway-tower-intl-scli/index.html",
        "subtitle": "The world's skinniest skyscraper has been completed, adding a new landmark to Manhattan's famous skyline. ",
        "content": "",
        "ranked": 15,
        "placed": "First_Page",
        "epoch": 1650641416.1482491,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Can the world's largest plane ever fly again?",
        "date_raw": "Mon, 18 Apr 2022 15:28:45 GMT",
        "date": "2022-04-18",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/travel/article/antonov-an-225-ukraine-rebuilding/index.html",
        "subtitle": "The images of the wrecked Antonov AN-225 are now an indelible memory for aviation enthusiasts worldwide. ",
        "content": "",
        "ranked": 19,
        "placed": "First_Page",
        "epoch": 1650641416.1551373,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Long-lost Charles Darwin notebooks returned with mysterious note",
        "date_raw": "Tue, 05 Apr 2022 12:32:07 GMT",
        "date": "2022-04-05",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/style/article/charles-darwin-returned-notebooks-intl-scli-scn/index.html",
        "subtitle": "A set of rare notebooks filled with notes by Charles Darwin have been anonymously returned to the University of Cambridge, over 20 years after they were initially reported missing.  ",
        "content": "",
        "ranked": 16,
        "placed": "First_Page",
        "epoch": 1650641416.2062643,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Japanese photographer's family portraits are literally breathtaking ",
        "date_raw": "Mon, 21 Feb 2022 00:52:54 GMT",
        "date": "2022-02-21",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/style/article/photographer-hal-flesh-love/index.html",
        "subtitle": "Having a family portrait taken by Haruhiko Kawaguchi comes with one unusual condition: That he wrap your entire house in plastic and then vacuum-seal you into an airtight bag. ",
        "content": "",
        "ranked": 17,
        "placed": "First_Page",
        "epoch": 1650641416.2135198,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Billionaire heiress Nicola Peltz marries Brooklyn Beckham in a decadent Valentino gown",
        "date_raw": "Mon, 11 Apr 2022 13:41:35 GMT",
        "date": "2022-04-11",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/style/article/nicola-peltz-brooklyn-beckham-wedding/index.html",
        "subtitle": "Wedding season is officially open thanks to 27-year-old billionaire heiress and actress Nicola Peltz and 23-year-old Brooklyn Beckham -- eldest son of British football player David Beckham and former Spice Girl-turned-designer Victoria Beckham -- who tied the knot this weekend at the Peltz family's Palm Beach Estate in Florida. ",
        "content": "",
        "ranked": 14,
        "placed": "First_Page",
        "epoch": 1650641416.2290404,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Unusual airlines that really existed",
        "date_raw": "Wed, 20 Apr 2022 13:53:49 GMT",
        "date": "2022-04-20",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/travel/article/unusual-airlines/index.html",
        "subtitle": "In the late 1970s, the US government deregulated the airline industry, removing federal control over fares, routes and the entry of new airlines into the market. ",
        "content": "",
        "ranked": 18,
        "placed": "First_Page",
        "epoch": 1650641416.2902381,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Two of India's biggest celebrities tie the knot",
        "date_raw": "Thu, 14 Apr 2022 19:26:48 GMT",
        "date": "2022-04-14",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/style/article/alia-bhatt-ranbir-kapoor-wedding-intl-scli/index.html",
        "subtitle": "Two of Bollywood's biggest stars, Alia Bhatt and Ranbir Kapoor, tied the knot in Mumbai on Thursday in an intimate ceremony attended by some of the greats of Indian cinema.",
        "content": "",
        "ranked": 13,
        "placed": "First_Page",
        "epoch": 1650641416.2966034,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Teacher raises more than $100,000 for food to keep thousands of children from going hungry over winter break",
        "date_raw": "Sun, 19 Dec 2021 05:21:54 GMT",
        "date": "2021-12-19",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/2021/12/19/us/north-carolina-teacher-fundraiser-food-winter-break-durham/index.html",
        "subtitle": "Turquoise LeJeune Parker ends every class by telling each of her students she loves them.",
        "content": "Turquoise LeJeune Parker ends every class by telling each of her students she loves them.The 34-year-old library teacher at Lakewood Elementary School in Durham, North Carolina, does everything she can to prove it, and her recent fundraiser, which collected $106,000 to feed her students in need, is her most recent gesture of love.Winter break can mean weeks of food insecurity for children and their families, Durham Public Schools spokeswoman Crystal Roberts told CNN.\"It's a basic human right. We're not talking about raising money to buy people a vacation; this is food, a very, very basic thing,\" Parker said. \"We need to make sure we take care of our schools, because when we take care of our schools, we're taking care of our community.\"Her endeavor, which she named Mrs. Parker's Professors Foodraiser, used the money she raised to purchase, pack and distribute more than 5,200 bags full of food to students at 12 schools throughout the Durham Public Schools district.In the dozen schools the project helps, 98% of the students rely on the low-cost or free lunches provided by their school. For many children, it is their main source for food. But once the holidays come around, the schools close and so do their cafeterias.\"Mrs. Parker has always had an army of donors and volunteers at the ready, to champion the needs of her students,\" Lakewood Elementary School Principal James Hopkins told CNN in a statement. \"What's so impressive is that these efforts have provided students across Durham the same fortune; in this case, of receiving a substantial portion of food over the extended holiday break.\"Parker knew she wanted to be a teacher since she was 4 years old, sitting on her mother's bedroom floor, setting up her teddy bears and pretending they were her students. \"I wanted to be a teacher all my life,\" said Parker, who has been a teacher for 11 years. \"This is what I love, it's all I ever wanted to do, I am living my dream.\"Now the mother of one teaches more than 400 students, from kindergarten to fifth grade, and her love for them goes beyond the classroom.\"I call my students Mrs. Parker's professors. If that tells you anything, it's that I believe in them and I love them so very much,\" Parker said. \"'I need them to know that I love them, to remind them that love is an action word. I will tell them all day, but I will also show them all day.\"Her promise to keep all her student's fed began in 2015, when one of her student's parents confided in her they would not have enough food for the children to eat through the holiday break.\"She told me, 'I'll be okay, I can go without eating, but I can't let my kids go without eating for two weeks.' It's really hard to know they have stuff like this going on and not to do everything I can,\" Parker said through tears. \"My husband and I started thinking, if one family is asking this question, then there must be more.\"On December 14, 2015, Parker sent a text to everyone she knew, asking if anyone would be interested in donating money, so she could provide bags full of food to last them for the whole holiday break.Progress was slow but steady. The first year, she raised $500. Last year, she reached $55,000. But this year proved to be a record, with more than $106,000 donated from people all over the country.\"It has left me speechless. I've cried about it a little every day,\" Parker said. \"It took off in a way we could have never expected.\"Within two weeks, Mrs. Parker's Professors Foodraisers raised the money needed to purchase enough food to fill up big, brown grocery bags for thousands of children in the district.Each bag contained kid-friendly food, such as cereal, canned goods, granola bars and macaroni and cheese that can be cooked regardless of a family's living situation.\"This is a community effort. This is not $106,000 out of my pocket, this is the result of us operating as a collective,\" Parker said. \"It's because of all the people who gave their time, their money, their talents to make sure our kids are taken care of.\"With the help of more than 60 volunteers who accompanied Parker to a local Costco, the group purchased the food and spent days packing the bags before delivering them to each school by December 11.\"Mrs. Parker is a school district's dream teacher, a perfect mix of competence and compassion who is committed to serving young people holistically,\" Durham Public Schools said in a statement. \"Her Foodraiser addresses food insecurity head-on, particularly during a time of year when commercialism brings need to the forefront,\" the statement continued. \"Through her efforts, our food-insecure students have access to sustenance when schools are closed for the holidays. She is their lifeline.\"The fundraiser's success has inspired Parker to make it a lifelong project, she said, with an aim to feed as many children as possible during both winter and spring breaks.",
        "ranked": 25,
        "placed": "First_Page",
        "epoch": 1650641416.3281977,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Big-box stores could help slash emissions and save millions by putting solar panels on roofs. Why aren't more of them doing it?",
        "date_raw": "Sun, 20 Mar 2022 07:01:50 GMT",
        "date": "2022-03-20",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/2022/03/20/us/solar-power-on-big-box-store-rooftops-climate/index.html",
        "subtitle": "As the US attempts to wean itself off its heavy reliance on fossil fuels and shift to cleaner energy sources, many experts are eyeing a promising solution: your neighborhood big-box stores and shopping malls.",
        "content": "As the US attempts to wean itself off its heavy reliance on  and , many experts are eyeing a promising solution: your neighborhood big-box stores and shopping malls.The rooftops and parking lot space available at retail giants like Walmart, Target and Costco is massive. And these largely empty spaces are being touted as untapped potential for that could help the US reduce its dependency on foreign energy, slash planet-warming emissions and save companies millions of dollars in the process.At the IKEA store in Baltimore, installing solar panels on the roof and over the store's parking lot cut the amount of energy it needed to purchase by 84%, slashing its costs by 57% from September to December of 2020, . (The panels also provide some beneficial shade to keep customers' cars cool on hot, sunny days.) As of February 2021, IKEA had 54 solar arrays installed across 90% of its US locations.Big-box stores and shopping centers have enough roof space to produce half of their annual electricity needs from solar, from nonprofit Environment America and research firm Frontier Group. Leveraging the full rooftop solar potential of these superstores would generate enough electricity to power nearly 8 million average homes, the report concluded, and would cut the same amount of planet-warming emissions as pulling 11.3 million gas-powered cars off the road.The average Walmart store, for example, has 180,000 square feet of rooftop, according to the report. That's roughly the size of three football fields and enough space to support solar energy that could power the equivalent of 200 homes, the report said.\"Every rooftop in America that isn't producing solar energy is a rooftop wasted as we work to break our dependence on fossil fuels and the geopolitical conflicts that come with them,\" Johanna Neumann, senior director for Environment America's campaign for , told CNN. \"Now is the time to lean into local renewable energy production, and there's no better place than the roofs of America's big-box superstores.\" Advocates involved in clean energy worker-training programs tell CNN that a solar revolution in big-box retail would also be a significant windfall for local communities, spurring economic growth while tackling the climate crisis, which has inflicted  on .Yet only a fraction of big-box stores in the US have solar on their rooftops or solar canopies in parking lots, the report's authors told CNN.   CNN reached out to  — Walmart, Kroger, Home Depot, Costco and Target — to ask: Why not invest in more rooftop solar?Many renewable energy experts point to solar as a relatively simple solution to cut down on costs and help rein in fossil fuel emissions, but the companies point to several roadblocks — regulations, labor costs and structural integrity of the rooftops themselves — that are preventing more widespread adoption.The need for these kinds of clean energy initiatives is becoming \"unquestionably urgent\" as the climate crisis accelerates, said Edwin Cowen, professor of civil and environmental engineering at Cornell University.\"We are behind the eight ball, to put it mildly,\" Cowen told CNN. \"I would have loved to see policy help incentivize rooftop solar 15 years ago instead of five years ago in the commercial space. There's still a tremendous amount of work to do.\"Neumann said Walmart, the nation's largest retailer, possesses by far the largest solar potential. Walmart has around 5,000 stores in the US and more than 783 million square feet of rooftop space — an area larger than Manhattan — and more than 8,974 gigawatt hours of annual rooftop solar potential, according to the report. It's enough electricity to power more than 842,000 homes, the report said. Walmart spokesperson Mariel Messier told CNN the company is involved in renewable energy projects around the world, but many of them are not rooftop solar installations. The company  having completed on- and off-site wind and solar projects or had others under development with a capacity to produce more than 2.3 gigawatts of renewable energy.Neumann said Environment America has met with Walmart a few times, urging the retailer to commit to installing solar panels on roofs and in parking lots. The company  it's aiming to source 100% of its energy through renewable projects by 2035.\"Of all the retailers in America, Walmart stands to make the biggest impact if they put rooftop solar on all of their stores,\" Neumann told CNN. \"And for us, this report just underscores just how much of an impact they could make if they make that decision.\"According to Environment America, Walmart had installed almost 194 megawatts of solar capacity on its US facilities as of the end of the 2021 fiscal year and additional capacity in off-site solar farms. The company's installations in California were expected to provide between 20% to 30% of each location's electricity needs.Target ranked No. 1 for on-site solar capacity in 2019, according to industry trade group Solar Energy Industries Association's . It currently has 542 locations with rooftop solar — around a quarter of the company's stores — a Target spokesperson told CNN. Rooftop solar generates enough energy to meet 15% to 40% of Target properties' energy needs, the spokesperson said.Richard Galanti, the chief financial officer at Costco, said the company has 121 stores with rooftop solar around the world, 95 of which are in the US. Walmart, Target and Costco did not share with CNN what their biggest barriers are to adding rooftop or parking lot solar panels to more stores.\"My suspicion is that they want an even stronger business case for deviating from business-as-usual,\" Neumann said. \"Historically, all those roofs have done is cover their stores, and rethinking how [they] use their buildings and thinking of them as energy generators, not just protection from rain, requires a small change in their business model.\"Home Depot, which has around 2,300 stores, currently has 75 completed rooftop solar projects, 12 in construction and more than 30 planned for future development, said Craig D'Arcy, the company's director of energy management. Solar power generates around half of these stores' energy needs on average, he said. Aging rooftops at stores are a \"huge impediment\" to solar installation, D'Arcy added. If a roof needs to be replaced in the next 15 to 20 years or sooner, it doesn't make financial sense for Home Depot to add solar systems today, he said.\"We have a goal of implementing solar rooftop where the economics are attractive,\" D'Arcy told CNN. CNN also reached out to Kroger, which owns about 2,800 stores across the US. Kristal Howard, a Kroger spokesperson, said the company currently has 15 properties — stores, distribution centers and manufacturing plants — with solar installations. One of the \"multiple factors affecting the viability of a solar installation\" was the stores' ability to support a solar installation on the roofs, Howard said.Cowen, the engineering professor at Cornell, said solar is already attractive, but that labor costs, incentives and the different layers of regulation likely pose some financial challenges in solar installations. \"For them, this means usually hiring a local site firm that can do that installation that also knows local policy,\" Cowen said. \"It's just another layer of complexity that I think is beginning to make sense because the costs have come down enough, but it needs kind of reopening that door of getting into an existing building.\" Rep. Sean Casten of Illinois, who co-chairs the , said the US has \"failed to provide the incentives to people who have the expertise to go in and build these things.\" The reason both retail companies and the power sector have not made much progress on solar is because \"our system is so disjointed\" and has a complex regulation structure, Casten said.\"Why aren't we doing something that makes economic sense? The answer is this horribly disjointed federal policy where we massively subsidize fossil energy extraction, and we penalize clean energy production,\" Casten told CNN. \"For a long, long time, if you wanted to build a solar panel on the rooftop of Walmart, your biggest enemy was going to be your local utility because they didn't want to lose the load.\"We could have done this decades ago,\" Casten added. \"And had we done it, we would not be in this dire position with the climate, but we'd also have a lot more money in our pocket.\"For Charles Callaway, director of organizing at the nonprofit group WE ACT for Environmental Justice, strengthening the rooftop solar capacity in big box retail stores is a no-brainer, especially if companies allow the local community to reap benefits either through installation jobs or sharing the electricity produced later.Either way, it would put a massive dent in curbing the climate crisis and help usher in an equitable transition away from fossil fuels — and it's doable, Callaway told CNN. The New York City resident led  that helped train more than 100 local community members, mostly people of color, to become solar installers. He also formed a  to ensure many of the participants of the training program get jobs in a tough market. In the last two years, Callaway said his group has not only installed solar panels on roofs of affordable housing units, but also equipment capable of producing 2 megawatts of solar energy on shopping malls up in upstate New York. He emphasized that hiring locally would be most beneficial since local installers know the community and local regulations best.  \"One of my huge concerns is social equity,\" Cowen said. \"Access to renewable energy is a fairly privileged position these days, and we've got to figure out ways to make that not true.\"Jasmine Graham, WE ACT's energy justice policy manager, said the potential of building rooftop solar on big box superstores is encouraging, only \"if these projects use local labor, if they are paying prevailing wages, and if this solar is being used in a manner such as community solar, which would allow [utility] bill discounts for folks that live in the same utility zone.\"Pressure is mounting for global leaders to act urgently on the climate crisis after a UN report in late February warned the window for action is rapidly closing.Neumann believes the US can meet its energy demand with renewables. All it takes, she said, is the political will to make that switch, and the inclusion of the local community so no one gets left behind in the transition. \"The sooner we make that transition, the sooner we'll have cleaner air, the sooner we'll have a more protected environment and better health and the sooner we'll have a more livable future for our kids,\" Neumann said. \"And even if that requires investment, it is an investment worth making.\"CNN's Judson Jones contributed to this report.",
        "ranked": 11,
        "placed": "First_Page",
        "epoch": 1650641416.6672938,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "0% intro APR until nearly 2024 is 100% insane",
        "date_raw": "",
        "date": "2022-04-22",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.fool.com/the-ascent/credit-cards/landing/wells-fargo-reflect-review/?utm_site=theascent&utm_campaign=ta-cc-co-cnn-welref2-ron-5-hp-sfpb&utm_medium=cpc&utm_source=cnn",
        "subtitle": "",
        "content": "",
        "ranked": 27,
        "placed": "First_Page",
        "epoch": 1650641416.6740708,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "DeSantis vs. Disney: Homophobia and hate are beneath the surface of high-minded, right-wing talking points",
        "date_raw": "Thu, 21 Apr 2022 20:19:57 GMT",
        "date": "2022-04-21",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/2022/04/21/media/desantis-vs-disney-right-wing-media/index.html",
        "subtitle": "A version of this article first appeared in the \"Reliable Sources\" newsletter. You can sign up for free right here.\n\nThe Walt Disney Company, a longtime engine of Florida's economy, now finds itself in a disorienting position: Enemy of Florida's governor Ron DeSantis. ",
        "content": "The Walt Disney Company, a longtime engine of Florida's economy, now finds itself in a disorienting position: Enemy of Florida's governor . And let's be clear about the root cause: Resistance to LGBTQ equality.The impending removal of Walt Disney World's special tax district is wrapped up in anti-big business rhetoric. But the chain of events that led to \"DeSantis versus Disney\" began with the Florida GOP's so-called \"Don't Say Gay\" law.Homophobia and hate are right underneath the surface of the high-minded talking points about \"parental rights in education.\"Of course parents have rights-—but right-wing media stars and conservative lawmakers are galvanizing viewers and voters by demonizing transgender teachers and condemning inclusive Disney shows.The most incendiary commentators throw around terms like \"child abuse\" and accuse opponents of \"grooming\" kids for sexual predation, sometimes by taking a teacher's comments grossly out of context, or acting like one outspoken educator represents an entire profession.It is a conservative backlash to growing acceptance of gay and transgender people, with entire networks and websites programming to a fear that conservative beliefs are being trampled on.\"We're seeing these issues weaponized all over the country,\" Democratic political strategist David Axelrod said on CNN Wednesday night.Florida is one of the focal points. When Republicans in the state pushed the \"parental rights\" bill that came to be known as the \"Don't Say Gay\" law earlier this year, a wide variety of opponents said the law could hurt the LGBTQ community by creating a chilling effect. , the state's largest private employer, did not initially take a public stance against the bill, which infuriated LGBTQ employees and allies.The internal revolt prompted both an apology and an adjustment by Disney CEO Bob Chapek. His professed support for those employees and his halt to political donations in Florida provoked stark criticism from Republicans in the state. That's when state lawmakers took aim at the unique status that lets Disney operate as an independent government around its Orlando-area theme parks. Taking cues from DeSantis, the GOP-controlled state Senate voted to eliminate Disney's privileges on Wednesday and the state House voted the same way on Thursday.It is a move \"widely seen as retaliation\" by DeSantis and his loyalists,  of The New York Times wrote.The \"Don't Say Gay\" undercurrent is undeniable. Florida Republican state Rep. Randy Fine, who sponsored the tax district bill,  that Disney \"has tried to import California values into Florida.\"Fine also implored the company to remember that \"they are a guest in our state\" and said \"if you want special privileges, you'd better be on your best behavior.\" The expected change would not take effect until June 2023, more than a year from now. That means Disney will have a lot of time and room to negotiate.Disney, seeing no upside in commenting, has remained silent about the matter. But DeSantis, sensing a political advantage as he plots a 2024 presidential run, is unlikely to let up. \"If Disney wants to pick a fight, they chose the wrong guy,\" he asserted in a campaign fundraising email on Wednesday. -- Kadia Goba's framing : \"Florida Republicans are trying to change the narrative around their push to end special incentives for Disney by saying they're protecting free markets, a shift away from what they've explicitly said it's about in the past: retaliation against the company's support of LGBTQ rights...\" -- Colby Itkowitz has a story about this on the front page of Thursday's Washington Post. \"The rapid escalation in public support for the LGBTQ community's rights in recent years had quieted much of the blatant homophobia in the nation's political discourse,\"  \"But, in recent weeks, Republicans have reverted to verbal and legal assaults on the community, sometimes employing baseless tropes that suggest children are being groomed or recruited by defenders of gay rights.\" In short: Call Democrats criminals, garner right-wing media coverage, raise money, win elections...",
        "ranked": 8,
        "placed": "First_Page",
        "epoch": 1650641416.6996403,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "It's official: now avoid credit card interest into 2024",
        "date_raw": "",
        "date": "2022-04-22",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.fool.com/the-ascent/credit-cards/landing/citi-simplicity-review/?utm_site=theascent&utm_campaign=ta-cc-co-cnn-citisimp2-ron-5-hp-sfpb&utm_medium=cpc&utm_source=cnn",
        "subtitle": "",
        "content": "",
        "ranked": 28,
        "placed": "First_Page",
        "epoch": 1650641416.7054477,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Why Tesla's stock is still defying gravity",
        "date_raw": "Thu, 21 Apr 2022 13:01:34 GMT",
        "date": "2022-04-21",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/2022/04/21/investing/premarket-stocks-trading/index.html",
        "subtitle": "Investors have quickly turned on companies like Netflix that were growing fast during the recovery from the pandemic but are now sputtering. Yet Tesla, which skeptics have long said is overvalued based on rosy projections for the future, is experiencing a much softer landing.",
        "content": "Investors have  on companies like   that were growing fast during the recovery from the pandemic but are now sputtering. Yet  , which skeptics have long said is overvalued based on rosy projections for the future, is experiencing a much softer landing.What's happening: Tesla shares have dropped 7.5% year-to-date, just a bit worse than the S&P 500. They fell 5% on Wednesday as Wall Street worried that its first quarter earnings, like Netflix's, would be much worse than expected.That didn't happen. Tesla posted a  of $3.3 billion in the first three months of the year, handily beating Wall Street's forecasts. Its shares are up 7% in premarket trading on Thursday.Tesla's stock has come under some pressure in recent months. Investors are pulling back from riskier wagers as interest rates start to rise, and Tesla is not immune to supply chain problems. But it's been more resilient than some may have predicted, given the broader climate for stocks. Here are a few reasons why. Tesla's earnings for the start of 2022 were strong. And despite plenty of challenges, its outlook is solid.CEO Elon Musk said Wednesday that Tesla should be able to produce 1.5 million vehicles this year, beating 2021 by 60%. Production at the company's factory in Shanghai, which had been halted by coronavirus lockdowns, \"is coming back with a vengeance,\" he added. The company is planning to split its stock for the second time in two years, a move that could make it more accessible for everyday investors by reducing the price of each share.When Tesla announced that it would ask shareholders to approve a split late last month, its stock shot up 8%. Like all automakers, Tesla is grappling with rising costs and supply chain snarls. The price of metals it uses in batteries, like nickel and lithium, jumped following Russia's invasion of Ukraine. Shipping, energy and labor have also gotten more expensive. But Tesla has been able to offset higher costs by raising prices for its vehicles.\"It may seem like maybe we're being unreasonable about increasing the prices of our vehicles given that we had record profitability this quarter, but the wait list for our vehicles is quite long,\" Musk said.He added that the company wants to make electric vehicles as \"affordable as possible,\" but that decades-high inflation is making that more difficult., its most affordable model, could eat into some demand. But JPMorgan analyst Ryan Brinkman told clients Thursday that the company may be in a better position than some competitors \"given its generally longer waitlists and loyal and aspirational customer base.\"Risks remain: That doesn't mean Tesla's stock is protected from a sell-off. Bank of America analyst John Murphy noted Wednesday that the company's stock \"may already be priced for perfection (or at least priced for hyperbolic growth).\" That will make logging fresh rallies — or holding onto its gains — a trickier endeavor.Billionaire investor Bill Ackman has  on Netflix as the streaming service's stock implodes.The latest: Ackman told investors that his firm, Pershing Square Holdings, sold its shares in Netflix on Wednesday after the company reported earnings. That locked in a loss of more than $400 million.Ackman bet $1.1 billion on Netflix just a few months ago.\"While Netflix's business is fundamentally simple to understand, in light of recent events, we have lost confidence in our ability to predict the company's future prospects with a sufficient degree of certainty,\" Ackman wrote.The company's stock plunged 35% on Wednesday after it announced that it lost subscribers last quarter for the first time in more than a decade. It expects to shed another 2 million subscribers this spring.It was Netflix's worst one-day performance since 2004 and wiped more than $50 billion off the value of the company.Ackman said that changes to the outlook for subscriber growth dramatically affect how Pershing Square values Netflix's stock. While he expressed support for proposed changes, including a version of Netflix that includes ads, he said they make it difficult to anticipate how the business will perform.\"Based on management's track record, we would not be surprised to see Netflix continue to be a highly successful company and an excellent investment from its current market value,\" Ackman said. \"That said, we believe the dispersion of outcomes has widened to a sufficiently large extent that it is challenging for the company to meet our requirements for a core holding.\"Not just Netflix: Investors are getting worried about the wider streaming industry as the soaring cost of living encourages households to cut back on extra expenses. Disney's stock dropped more than 5% on Wednesday, while   fell 6%.Home prices in the United States  in March as buyers scrambled to close deals before mortgage rates rose even further.According to the National Association of Realtors, the median price of an already-built home in March was $375,300, up 15% from the year before, my CNN Business colleague Anna Bahney reports.As the cost of borrowing increases and personal expenses climb, demand for homes is expected to fall back. Last week, mortgage rates  for the first time in more than 10 years.But for now, the market remains red hot. \"The housing market is starting to feel the impact of sharply rising mortgage rates and higher inflation taking a hit on purchasing power,\" said Lawrence Yun, NAR's chief economist. \"Still, homes are selling rapidly, and home price gains remain in the double-digits.\"Supply of homes remains tight, and professional investors are flooding the market. They're flush with cash, which adds to competition for limited properties.Remember: The Federal Reserve Bank of Dallas  that it was worried about the run-up in housing prices, and saw signs that a dangerous bubble was forming. ,  ,  ,  ,  ,   and   report results before US markets open.   follows after the close.Also today: Initial US jobless claims for last week post at 8:30 a.m. ET.Coming tomorrow: A key gauge of the health of top economies, the Purchasing Managers' Index.",
        "ranked": 7,
        "placed": "First_Page",
        "epoch": 1650641416.7309287,
        "language": "EN",
        "source": "CNN"
    },
    {
        "title": "Budweiser brewer AB InBev is selling its stake in 11 Russian breweries",
        "date_raw": "Fri, 22 Apr 2022 08:54:34 GMT",
        "date": "2022-04-22",
        "url": "http://rss.cnn.com/rss/edition_world.rss",
        "news_url": "https://www.cnn.com/2022/04/22/business/budweiser-russian-breweries/index.html",
        "subtitle": "Anheuser-Busch InBev said on Friday it would sell its stake in Russian joint-venture AB InBev Efes which will result in a $1.1 billion impairment charge in its first quarter results.",
        "content": "Anheuser-Busch InBev said on Friday it would sell its stake in Russian joint-venture AB InBev Efes which will result in a $1.1 billion impairment charge in its first quarter results.The announcement by the world's largest brewer, based in Belgium, comes after    and  .In March,   suspended sales of its Budweiser brand in Russia and forfeited financial benefit from its Russian joint venture, following the lead of other major brewers in reaction to Russia's invasion of Ukraine, which Moscow dubs a \"special operation.\"\"AB InBev today announced that it will sell its non-controlling interest in the AB InBev Efes joint venture and is in active discussions with its partner, Turkish brewer Anadolu Efes, to acquire this interest,\" AB InBev said in a statement.AB InBev has a 24% stake in Anadolu Efes, part of its 2016 purchase of its next largest rival SABMiller. They formed the AB InBev Efes joint venture in 2018, combining their respective Russian and Ukrainian businesses.The joint venture has 11 breweries in Russia, employing 3,500 people and three in Ukraine, employing 1,800. Carlsberg is the leading Western player in Russia, followed by AB InBev.The Danish brewer said on Thursday its decision to sell its business in Russia would result in a writedown of about $1.39 billion. Dutch rival Heineken has said its Russia exit would amount to related charges of about 400 million euros ($434 million).AB InBev also said it had introduced Chernigivske, Ukraine's most popular beer brand, to many countries, including Britain, Germany, Belgium, France and the Netherlands.\"All profits from the sale of Chernigivske will go to support humanitarian relief efforts and AB InBev is guaranteeing at least five million dollars of support from this humanitarian initiative,\" it said.",
        "ranked": 5,
        "placed": "First_Page",
        "epoch": 1650641416.7637758,
        "language": "EN",
        "source": "CNN"
    }
]
