[
    {
        "title": "La carta costa sempre di più",
        "date_raw": "April 08, 2022",
        "date": "2022-04-08",
        "url": "https://www.ilpost.it/economia/",
        "news_url": "https://www.ilpost.it/2022/04/08/carta-costo/",
        "subtitle": " Ed è un problema enorme anche per i giornali: c'entrano la crisi dei commerci globali, l'aumento del prezzo dell'energia e la popolarità degli imballaggi\t",
        "content": "Nelle ultime settimane le associazioni delle categorie interessate hanno più volte pubblicamente sottolineato una situazione allarmante riguardo a prezzo e reperibilità della carta destinata all’editoria, cioè ai libri e ai giornali di carta. Il settore deve infatti fare i conti con aumenti consistenti dei costi della materia prima, che si registrano già da un paio d’anni ma che sono cresciuti ulteriormente con . Questo aggravio delle spese rischia di avere effetti pesanti sulla sostenibilità economica delle aziende giornalistiche, già danneggiate dalla costante riduzione dei ricavi in corso da circa vent’anni.Il presidente della Federazione degli editori Andrea Riffeser Monti, chiedendo aiuto al governo, ha detto: «Gli editori sono già stati costretti a ridurre la foliazione e le notizie, specie nell’informazione locale». Emilio Albertini, presidente di Assografici (che rappresenta le aziende del settore grafico), ha sottolineato la precarietà dei periodici «già da tempo in condizioni di non economicità, frenati dalla scarsa disponibilità di carte a uso editoriale, ormai prodotte da pochi player europei». Assocarta, associazione che rappresenta tutti i produttori di carta, era stata la prima ad annunciare possibili riduzioni dell’offerta come conseguenza di costi dell’energia così alti da rendere i processi aziendali economicamente non sostenibili.Le cartiere italiane producono ogni anno 9 milioni di tonnellate di carta, poco più del 20 per cento delle quali sono “carte grafiche”, ossia destinate a editoria, pubblicità, cataloghi e pubblicazioni di vario genere; un altro 20 per cento della produzione riguarda carte igienico-sanitarie, mentre il 56 per cento è destinato agli imballaggi (il restante 4 per cento viene prodotto per altri usi ancora).In Italia non si produce più la carta per quotidiani, che viene importata tutta dall’estero, in gran parte dalle multinazionali che hanno gli stabilimenti nel Nord Europa (Finlandia, Svezia, Irlanda). L’ultima cartiera italiana che produceva carta per quotidiani, l’impianto di Mantova della Burgo, è stata riconvertita a fine 2020 alla produzione di imballaggi, come in precedenza anche quelle di Avezzano, in Abruzzo, e Verzuolo, in Piemonte. La produzione dei fogli per i giornali infatti è più costosa, perché richiede più energia, e crea meno profitti, risultando sostenibile solo su larga scala e solo per i produttori nordeuropei, che godono del vantaggio sostanziale dato dall’accesso diretto alla materia prima, cioè la cellulosa ottenuta dagli alberi.La carta si realizza a partire dalle fibre della cellulosa ottenute dallo spappolamento del legno, trasformato in pezzetti chiamati “chips”. Queste, immerse in una sorta di pentolone chiamato , vengono sbiancate e cotte fino a formare una pasta, che viene poi stesa in fogli su una macchina continua lungo la quale il materiale passa all’asciugatura tramite presse.In questa fase «si passa da un prodotto che ha il 90 per cento di acqua – spiega Massimo Medugno, direttore generale di Assocarta – a uno stato finale in cui l’umidità è ridotta al 5 per cento: come è facilmente comprensibile, questo comporta un intenso consumo di energia». Il settore della carta infatti fa parte di quei comparti, insieme a quelli dell’acciaio, del vetro e della plastica, definiti “energivori”, ossia ad alto consumo di energia. Ma il recente aumento del costo della carta c’entra solo in parte con quello dell’energia necessaria per produrla.«Già dal biennio 2020-2021 – continua Medugno – avevamo assistito a una crescita del costo della materia prima, la cellulosa, dovuto a un aumento della domanda post-pandemia, a trasporti più problematici e costosi, a una produzione che non può essere ‘elastica’, ma ha bisogno di tempo per rispondere a variazioni nelle richieste».La cellulosa proviene per lo più da piantagioni del Nord Europa e del Sud America che devono rispettare determinati criteri di sostenibilità, e la sua importazione ha subìto i ritardi conseguenti alle crisi del commercio mondiale  seguite alla pandemia. Su questa tendenza al rialzo si è infine inserita l’esplosione dei prezzi dell’energia: «Siamo passati da pagare il gas 15-18 euro al megawattora, solo diciotto mesi fa, a punte di 345 euro, per poi stabilizzarci oggi sui 100. Aumenti enormi e con oscillazioni che non permettono una programmazione», spiega Medugno.Questo incremento delle spese di produzione, oltre a mettere in crisi il settore delle cartiere, si riflette, almeno in larga parte, su chi compra la carta. Il consumo di “carta grafica” in Italia è stimabile in 2-3 milioni di tonnellate l’anno, mentre la produzione nazionale è calata dai quasi 4 milioni del 2007 a 1,9 nel 2021, anche per effetto della riconversione di molte aziende alla produzione di imballaggi. La richiesta di questi prodotti è stata ultimamente in rialzo in tutto il mondo: non solo per la crescita dei settori dell’e-commerce e della consegna a domicilio, ma anche per la progressiva sostituzione della plastica per imballaggi con alternative riciclabili in carta. Se fino a una decina di anni fa il prezzo della carta da giornale standard si aggirava intorno ai 400 euro a tonnellata, oggi varia fra i 720 e gli 830 euro (tabelle di febbraio della Camera di Commercio Metropolitana di Milano, Monza-Brianza e Lodi), mentre quella patinata da rotocalco varia fra 1.050 e 1.120 euro a tonnellata.Il consumo di carta da parte di un quotidiano o di una rivista dipende da una serie complessa di variabili: le più immediate, ma non le uniche, sono la tiratura (quante copie vengono stampate giornalmente) e la foliazione (di quante pagine è composto il giornale). Per un quotidiano di medie dimensioni si può stimare un consumo di 10-12 mila tonnellate di carta al giorno, con conseguente maggiorazione dei costi nell’ultimo decennio pari a 3-4 milioni di euro l’anno: maggiorazione a cui si è risposto in molti casi con una riduzione del numero di pagine (che però a sua volta influisce sulla capacità di accogliere inserzioni pubblicitarie).Oggi il peso del costo della carta su un quotidiano è stimabile (anche qui con moltissime variabili da considerare) intorno ai 30-60 centesimi per copia. Un onere che peraltro rende molto più remunerative le copie digitali, che anche per questo vengono vendute in abbonamento a prezzi unitari di gran lunga inferiori. Diverse e notevolmente superiori sono le spese per la carta di settimanali e mensili: nel settore in questi anni una delle risposte alla crisi dei ricavi e alla crescente scarsità dell’offerta di materia prima è stata la riduzione della qualità, con il passaggio dalla “patinata” a materiali più grezzi.Negli ultimi anni le aziende editoriali hanno poi cercato, non senza fatica, di ottimizzare i processi di distribuzione per ridurre la quantità di copie invendute, il cosiddetto “reso”, in passato talvolta tenuto volutamente alto allo scopo di poter dichiarare tirature più consistenti (uno dei dati usati per concordare i prezzi di vendita degli spazi pubblicitari). Ma la riduzione del numero di copie invendute viene ottenuta da molti anni anche con la contrazione delle aree nazionali raggiunte dalla distribuzione: ci sono regioni o luoghi in cui per i giornali è troppo oneroso raggiungere le edicole (con un ulteriore effetto di calo delle vendite).Una quota di giornali non venduta è comunque fisiologica e inevitabile per le pubblicazioni di tutto il mondo. E il reso viene raccolto diventando a sua volta “merce” nel mercato del recupero della carta. L’Italia è prima in Europa per quote di riciclaggio di materiale cartaceo e il prodotto da riutilizzare ha un mercato anche internazionale con quotazioni definite: per i giornali invenduti si parla di 115-125 euro a tonnellata.Le rese raccolte dai vari punti vendita vengono quindi avviate al processo di riciclo, che può essere standard, per la creazione di materiali da imballaggio, oppure prevedere un processo di “sbiancatura” attraverso la disinchiostrazione. Il procedimento comporta tecniche diverse a seconda del tipo di carta e di inchiostri utilizzati e permette di ottenere un nuovo prodotto “bianco” da riutilizzare per il settore igienico-sanitario o come carta grafica (per quest’ultima destinazione occorre però una lavorazione più complessa che in Italia nessuna azienda oggi effettua).La disinchiostrazione può avvenire tramite lavaggi con particolari saponi, per gli inchiostri più facilmente rimovibili, oppure attraverso la “flottazione”: i giornali vengono lasciati appunto a “flottare” all’interno di particolari contenitori con additivi chimici che riportano le fibre di cellulosa ai colori, se non originari, almeno uniformi, con livelli di bianco adeguati al nuovo uso.L’intera filiera, dalle cartiere fino ai produttori di imballaggi, agli stampatori e ai produttori di macchinari per la stampa vale secondo i dati di Assocarta 22 miliardi di euro all’anno, pari all’1,3 per cento del PIL italiano.",
        "ranked": 6,
        "placed": "Economics",
        "epoch": 1650043807.1078515,
        "language": "IT",
        "source": "ilPost"
    }
]
