[
    {
        "title": "Quanto ha vinto davvero Macron?",
        "date_raw": "April 26, 2022",
        "date": "2022-04-26",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/26/quanto-ha-vinto-davvero-macron/",
        "subtitle": " Un po’ di numeri sulle elezioni presidenziali francesi per capire le dimensioni della rielezione del presidente uscente, e l’autoproclamata “non-sconfitta” di Marine Le Pen ",
        "content": "Domenica 24 aprile Emmanuel Macron  il secondo turno delle presidenziali francesi ed è stato eletto per un secondo mandato con il 58,5 per cento dei voti contro il 41,5 ottenuto da Marine Le Pen, candidata dell’estrema destra. Ci sono diversi altri numeri sulle elezioni che possono aiutare a capire il risultato del voto, e la dimensione della vittoria del presidente uscente.\nIl candidato della sinistra Jean-Luc Mélenchon, arrivato terzo al primo turno delle elezioni presidenziali, ha sostenuto che Macron avrebbe ottenuto il risultato peggiore tra i presidenti della Quinta Repubblica, e dunque dalla fine degli anni Cinquanta ad oggi. In realtà il quotidiano  ha  che non è esattamente così.Il giudizio di Mélenchon si basa su un calcolo che tiene conto anche delle schede bianche, di quelle nulle e del tasso di astensione (che è stato assai alto al ballottaggio). Considerando dunque il rapporto fra i voti ricevuti e le persone iscritte al voto (poco meno di 49 milioni), Macron è stato eletto con il 38,52 per cento del voto degli iscritti, che è il secondo peggior risultato per un presidente da quando è iniziata la Quinta Repubblica. Dopo il maggio del 1968, alle elezioni del 1969 ci fu un’astensione molto alta, pari al 31,15 per cento, e Georges Pompidou fu eletto presidente grazie ai voti del 37,5 per cento degli elettori e delle elettrici iscritte.Grafico da LibérationNonostante la vittoria netta, comunque, i numeri di Macron vanno un po’ ridimensionati. A ciò si aggiunge una valutazione politica che ha a che fare con il limitato grado di appoggio e di sostegno reale per Macron al ballottaggio, e con il fatto che in molte e molti l’hanno votato solamente per impedire alla candidata dell’estrema destra di vincere: la media dei sondaggi pre-elettorali diceva che circa il 48 per cento di chi avrebbe votato il presidente uscente l’avrebbe fatto solo per opporsi a Le Pen.Seguendo la stessa logica, guardando dunque solo al voto delle persone iscritte, Le Pen ha ottenuto il 27,28: ha cioè perso al secondo turno con una percentuale inferiore a quella degli astenuti (28,1 per cento). Nella Quinta Repubblica, i Le Pen (il padre Jean-Marie che si era candidato nel 2002 e la figlia Marine che si è candidata nel 2017 e nel 2022)  candidati a “raggiungere” questo risultato.Quest’anno il cosiddetto “fronte repubblicano” che Macron ha chiamato a raccolta tra primo e secondo turno ha impedito ancora una volta all’estrema destra di vincere. Tuttavia, scrive , per capire qualcosa in più si devono confrontare i risultati del partito di Le Pen, Rassemblement National, con quelli del 2017.In cinque anni Macron ha perso 2 milioni di elettori: è stato rieletto con 18,7 milioni di voti, mentre nel 2017 erano 20,7 milioni.Marine Le Pen ha invece ottenuto 2,6 milioni di voti in più rispetto al 2017: 13,2 milioni di schede elettorali a suo nome, contro i 10,6 milioni di cinque anni prima. Per questo, commentando la sconfitta, la candidata dell’estrema destra ha comunque parlato di una «clamorosa vittoria».Evoluzione del voto tra il 2017 e il 2022 nei comuni francesi. Emmanuel Macron è rappresentato dal colore arancione e Marine Le Pen dal colore viola (Fonte FranceInfo)In vent’anni, il partito principale dell’estrema destra francese ha costantemente migliorato i propri risultati alle presidenziali: nel 2002 Jean-Marie Le Pen, allora capo del Front National, aveva ottenuto il 17,79 per cento. La figlia ha raggiunto il 33,9 per cento nel 2017 e il 41,46 per cento nel 2022: 23 punti in più rispetto al risultato del padre.Nel 2002 erano oltre 20 milioni i voti che separavano il candidato del Front National da Jacques Chirac. Nel 2017, i voti che separavano Marine Le Pen da Emmanuel Macron erano solo 10 milioni e domenica il divario si è nuovamente dimezzato: poco più di 5 milioni.\nI risultati di Le Pen, tra il 2017 e il 2022, sono migliorati su tutto il territorio nazionale, e anche in zone del paese storicamente considerate vicine alla sinistra, come il sud-ovest e l’ovest. Nelle sue “roccaforti” del nord e dell’est della Francia, inoltre, il sostegno per Le Pen o si è mantenuto o si è rafforzato.Durante il suo primo ballottaggio con Emmanuel Macron, cinque anni fa, Marine Le Pen vinse solo in due dipartimenti: Aisne e Pas-de-Calais. Dopo cinque anni, la candidata dell’estrema destra .L’analisi del voto per Le Pen in base alle aree urbane e rurali della Francia, così come sono classificate dall’Istituto Nazionale di Statistica e Studi Economici del paese, consente inoltre di osservare un aumento del voto per Le Pen in tutte le tipologie di comuni rispetto al 2017, anche se permane il radicamento dell’estrema destra soprattutto nelle zone rurali e nei comuni più piccoli. Le Pen ha comunque superato il 60 per cento dei voti in più di 6.500 comuni del paese.Comuni dove Marine Le Pen ha preso più del 60 per cento nel 2017 (immagine a sinistra) e nel 2022 (immagine a destra). (Fonte FranceInfo)La Francia d’oltremare comprende i territori lontani dalla Francia situata nel continente europeo. Si tratta di territori che facevano parte dell’Impero coloniale francese, si trovano in America, Oceania, nell’Oceano Indiano e in Antartide e sono soggetti a regimi amministrativi e legali molto diversi tra loro. Sono 11 in totale.È  che i progressi di Marine Le Pen sono stati più significativi. In Guadalupa e Martinica la candidata ha ottenuto, rispettivamente, il 69,6 per cento e il 60,87 per cento dei voti. Ha raggiunto il 60,7 in Guyana, e il 54,4 nell’isola caraibica di Saint-Barthélemy. Sono cifre apparentemente difficili da capire, soprattutto perché si parla di aree che hanno avuto una storia particolare, fatta di schiavitù, di lotta per la decolonizzazione e che, tradizionalmente, votavano a sinistra.I risultati al secondo turno nei territori d’oltremare (Fonte Le Monde)Come nel 2017, l’astensionismo è il vero vincitore del secondo turno delle presidenziali, dice . Mentre si è fermato al 28,1 per cento nella Francia continentale, è salito in media al 53 per cento nei territori d’oltremare. Al primo turno, nei territori d’oltremare il favorito era risultato Jean-Luc Mélenchon. Marine Le Pen ha dunque beneficiato sia della massiccia astensione che del forte sentimento di ostilità verso il presidente Macron.Didier Destouches, docente all’università delle Antille e della Guyana, ha  che i territori d’oltremare «sono classificati e considerati come regioni periferiche».Cinque anni fa in questi territori c’era stato praticamente un plebiscito per Emmanuel Macron, ma poi gli abitanti locali si sono sentiti in un certo senso “traditi” e molto “trascurati” dalle politiche del presidente. Per questo il voto a favore dell’estrema destra non va letto come espressione di un’adesione al programma di Le Pen, ma piuttosto come un voto per chi aveva «le migliori possibilità di estromettere l’attuale presidente»: è stato soprattutto un voto per «sanzionare» Macron.A Parigi, al secondo turno, Macron  l’85,1 per cento e Marine Le Pen il 14,9. Il tasso di partecipazione ha superato il 78 per cento. Al primo turno, al primo posto era arrivato Macron, con il 35,34 per cento, e al secondo posto Jean-Luc Mélenchon con il 30,08.A Parigi dove l’estrema destra è rimasta debole, Marine Le Pen al secondo turno ha comunque ottenuto 54 mila voti in più rispetto al 2017.Come  , circa il 59 per cento di coloro che hanno dichiarato di faticare ad arrivare economicamente a fine mese ha votato per Le Pen, mentre Macron ha ottenuto i due terzi dei voti tra chi ha detto di non avere particolari problemi economici.Macron deve inoltre la sua vittoria alla lealtà degli elettori più anziani, che non solo lo hanno sostenuto, ma che rappresentano anche la fascia di età con la più alta affluenza alle urne. Chi ha tra i 18 e i 24 anni ha sempre votato a favore di Emmanuel Macron, ma il tasso di astensione è stato del 41 per cento.(fonte Politico)\nDiversi osservatori hanno sottolineato come l’evoluzione dell’astensione alle elezioni presidenziali sollevi una questione di legittimità del vincitore, anche se al ballottaggio Emmanuel Macron ha ottenuto più o meno lo stesso numero di voti di Nicolas Sarkozy nel 2007 o di François Hollande nel 2012.Il tasso di astensione è stato del 28 per cento, pari cioè a tredici milioni e seicentomila elettori: non era mai stato così alto al secondo turno di un’elezione presidenziale francese, ad eccezione del 1969, quando gli elettori di sinistra si rifiutarono in massa, su invito di Jacques Duclos, candidato comunista eliminato al primo turno, di scegliere tra Georges Pompidou e Alain Poher. Come al primo turno, l’astensione è stata particolarmente significativa nelle città di medie dimensioni, mentre gli elettori e le elettrici dei piccoli centri e delle grandi città si sono presentati maggiormente alle urne.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1650992407.8130481,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le nuove regole europee contro la diffusione di contenuti illegali online",
        "date_raw": "April 23, 2022",
        "date": "2022-04-23",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/23/unione-europea-accordo-dsa/",
        "subtitle": " Sono incluse nel Digital Services Act, un disegno di legge su cui l'Unione Europea ha trovato un accordo dopo lunghe discussioni\t",
        "content": "Nella notte tra venerdì e sabato le istituzioni politiche dell’Unione Europea hanno trovato un accordo sul Digital Services Act (DSA), un disegno di legge per dare più responsabilità alle grandi aziende tecnologiche sui contenuti che ospitano. In particolare il DSA prevede misure contro la disinformazione e i contenuti illegali o che potrebbero risultare nocivi. La presidente della Commissione Europea, Ursula von der Leyen, lo ha definito un accordo “storico” e ha detto che ora «nell’Unione Europea quello che è illegale offline sarà effettivamente illegale anche online».Today’s agreement on  is historic. Our new rules will protect users online, ensure freedom of expression and opportunities for businesses. What is illegal offline will effectively be illegal online in the EU. A strong signal for people, business & countries worldwide.— Ursula von der Leyen (@vonderleyen) L’accordo sul DSA è stato raggiunto dopo ore di negoziati tra Consiglio Europeo, Commissione Europea e Parlamento Europeo e  già da diversi mesi. Nello specifico il DSA aggiorna una direttiva sull’e-commerce di circa vent’anni fa e, sebbene riguardi tutte le aziende attive online, si concentra soprattutto sulle piattaforme con oltre 45 milioni di utenti attivi nell’Unione Europea: di fatto le cosiddette “Big Tech”, come Google, Apple o Facebook, ma anche TikTok e Twitter (in tutto circa venti società).Il DSA – che si aggiunge al già approvato Digital Markets Act (DMA), che  su certe pratiche anticompetitive –  che queste aziende siano più trasparenti sui loro dati e algoritmi, oltre che sulle loro attività e più attente nel moderare, filtrare, bloccare o rimuovere contenuti nocivi o pericolosi. Il regolamento prevede tempi rapidi per la rimozione di contenuti e l’obbligo per le aziende di sospendere gli utenti che abbiano violato più volte determinate leggi. Per quanto riguarda i siti di e-commerce, il DSA chiede che verifichino, prima di mettere in vendita i prodotti, l’identità di chi li vende.Per verificarne le attività delle aziende, il DSA  controlli annuali delle aziende e, nel caso di infrazioni ripetute, sanzioni che possono arrivare fino a un massimo del 6 per cento del fatturato annuo.A livello europeo, di Digital Services Act si era iniziato a discutere nel dettaglio già nel 2020 e il  era stato presentato alla fine di quell’anno dal commissario al Mercato Interno e ai Servizi Thierry Breton, ex scrittore di fantascienza, ex amministratore delegato di France Télécom ed ex ministro francese dell’Economia nel governo di centrodestra di Jacques Chirac.Fin dalla sua nomina a commissario, avvenuta nel dicembre del 2019, Breton aveva sostenuto che i social network dovessero abituarsi a un intervento più diretto degli stati e delle istituzioni europee nelle loro pratiche commerciali ed editoriali, e quindi  e  una serie di paletti che rispecchino i «valori» europei.Yes, we have a deal!With the , the time of big online platforms behaving like they are “too big to care” is coming to an end.A major milestone for 🇪🇺citizens.Congratulations to the European Parliament & Council and thank you to the great EU team working countless hours! — Thierry Breton (@ThierryBreton) Il DSA,  in un comunicato la Commissione Europea, «stabilisce un nuovo standard, che non ha precedenti» e «contribuirà a ribilanciare diritti e responsabilità degli utenti e degli intermediari online, incluse le piattaforme più grandi».Dopo l’accordo raggiunto tra Consiglio Europeo e Parlamento Europeo, il DSA dovrà ora essere formalmente approvato da entrambi. La Commissione Europea spiega inoltre che «una volta approvato, il DSA sarà direttamente applicabile in tutta Europa».",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1650992407.8435333,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Israele ha deciso di chiudere il suo confine con Gaza, dopo gli attacchi degli ultimi giorni",
        "date_raw": "April 23, 2022",
        "date": "2022-04-23",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/23/israele-gaza-attraversamento-chiuso/",
        "subtitle": " ",
        "content": "Dopo che negli ultimi giorni , con lanci di razzi da parte di gruppi armati palestinesi e bombardamenti dell’esercito israeliano, Israele  di chiudere il valico di Erez, l’attraversamento che collega Gaza a Israele e permette a migliaia di pendolari palestinesi di andare al lavoro.   che l’esercito israeliano ha fatto sapere che l’attraversamento non sarà riaperto nemmeno domani, quando in Israele ricomincerà la settimana lavorativa.Quella in corso in questi giorni tra Israele e Gaza è stata definita «» dai tempi della guerra combattuta dalle due parti nel maggio del 2021. In Israele e nei territori palestinesi la tensione è molto alta da giorni a causa di una nuova serie di attacchi terroristici compiuti da palestinesi e dalla concomitanza della Pasqua ebraica col Ramadan, il mese sacro per i musulmani, cioè periodi in cui spesso emergono rivendicazioni territoriali e identitarie. ",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1650992407.8511438,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Per molti musulmani francesi non è semplice scegliere tra Macron e Le Pen",
        "date_raw": "April 23, 2022",
        "date": "2022-04-23",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/23/francia-musulmani-macron-le-pen/",
        "subtitle": " Al primo turno avevano votato in gran parte per Mélenchon: ora il loro voto potrebbe essere determinante\t",
        "content": "Si stima che in Francia ci siano almeno cinque milioni di musulmani. Sono molti più che in altri paesi dell’Europa occidentale (in Italia si stima  meno di tre milioni) e rappresentano più del sette per cento della popolazione. Storicamente, però, hanno avuto poca influenza elettorale: perché i musulmani hanno in molti casi votato per fattori diversi dalla loro religione e perché c’è stato spesso un forte astensionismo tra loro.Al ballottaggio di domani tra Emmanuel Macron e Marine Le Pen, che secondo i sondaggi sono separati da circa dieci punti percentuali, il voto dei musulmani potrebbe essere determinante.È però difficile capire per chi voterà la maggioranza di loro e se sceglierà di farlo. Al primo turno, molti avevano infatti votato per il candidato di sinistra radicale Jean-Luc Mélenchon e non è chiaro se ora preferiranno Le Pen, da tempo molto critica nei confronti dell’Islam e dei musulmani, o se invece voteranno per Macron, che in questi cinque anni ha preso decisioni e posizioni che lo hanno allontanato da molti elettori musulmani. «Per i musulmani francesi» ha scritto il «si tratta di scegliere il male minore».Due settimane fa, al primo turno, avevano votato per Mélenchon 7,7 milioni di francesi, pari al 21,9 per cento dei voti (Macron aveva preso il 27,6 per cento e Le Pen il 23,4). Secondo IFOP (l’, uno degli istituti di sondaggi considerati più affidabili in Francia), al primo turno  per Mélenchon quasi il 70 per cento dell’elettorato musulmano. Mélenchon era stato inoltre il candidato più votato nelle aree a nord di Parigi in cui c’è la più alta percentuale di abitanti musulmani. Secondo i dati di IFOP per Macron invece avrebbe votato il 14 per cento dei musulmani francesi (dieci punti percentuali in meno rispetto al 2017) e per Le Pen il 7 per cento (un leggero aumento rispetto al 5 per cento di ).La Grande Moschea di Parigi (Thierry Chesnot/Getty Images)Julien Talpin, sociologo e ricercatore presso il Centre national de la recherche scientifique di Parigi, ha detto al che la mobilitazione della maggior parte dei musulmani in favore di un solo candidato è «qualcosa di completamente nuovo» e che in passato, nonostante le posizioni critiche di Le Pen, i suoi avversari avevano fatto in genere poco per attirare gli elettori musulmani.Per guadagnarsi il voto di molti elettori musulmani, negli ultimi cinque anni Mélenchon aveva espresso idee progressiste a favore dell’immigrazione e di una società multiculturale, criticando in più occasioni le posizioni di Le Pen e del candidato di estrema destra , secondo il quale la Francia stava subendo una «colonizzazione religiosa».Parigi, ottobre 2020 (Abdulmonam Eassa/Getty Images)Mélenchon era inoltre riuscito a raccogliere molti ex elettori di Macron, che dopo averlo sostenuto e votato nel 2017 si sono sentiti traditi da quanto ha fatto da presidente. Mélenchon era «l’unica vera opzione» per i delusi da Macron,  al il presidente dell’IFOP Jérôme Fourquet.Macron, che prima di candidarsi a presidente con il partito En Marche! si era fatto conoscere come ministro dell’Economia nel governo guidato dal socialista François Hollande, durante la campagna elettorale di cinque anni fa si era detto molto favorevole a una Francia multiculturale. Nel suo presentarsi da indipendente e nel voler evitare qualsiasi definizione (diceva di non essere «né di destra né di sinistra»), Macron mise in crisi soprattutto parte della sinistra moderata, da cui raccolse una quota considerevole dei suoi voti.Una volta diventato presidente si era però spostato decisamente a destra assorbendo gran parte della fiducia di chi, fino a quel momento, aveva fatto riferimento a quell’area politica. Lo aveva fatto anche su , in particolare dopo la decapitazione da parte di un fondamentalista islamico dell’insegnante , avvenuta nel 2020 a Parigi. Aveva, per esempio, sostenuto una legge che aveva portato alla chiusura di centinaia di istituzioni legate alla religione musulmana e al sequestro di beni per un totale di oltre 46 milioni di euro, con l’obiettivo di combattere l’islamismo radicale. La legge, approvata nell’estate 2021, aveva attirato molte critiche, in  e . Inoltre, negli ultimi mesi anche alcuni ministri del governo di Macron si sono fatti notare per dichiarazioni che «sono sembrate voler superare a destra Le Pen», ha scritto il . Il ministro dell’Interno Gérald Darmanin ha accusato Le Pen di essere troppo «morbida» nei confronti dell’Islam e il ministro dell’Istruzione Jean-Michel Blanquer ha sempre sostenuto il divieto di indossare lo hijab nelle scuole pubbliche, in vigore dal 2004.Atteggiamenti e posizioni di questo tipo, da parte di Macron e di persone a lui politicamente vicine, hanno quindi reso plausibile l’idea che elettori musulmani possano, non potendo votare Mélenchon, preferirgli Le Pen. Nonostante idee lontanissime da quelle di Mélenchon, ci sono comunque elettori – non solo di religione musulmana – che potrebbero scegliere di votarla per via di certe sue posizioni a favore delle fasce più povere della popolazione, o anche, più semplicemente, per una sorta di ripicca contro Macron.È il caso, per esempio, di Islam Menyane, 29enne francese residente a Bondy, una città a nord di Parigi nota per la sua alta percentuale di musulmani. Al primo turno Menyane aveva votato Mélenchon (che a Bondy era stato il più votato), ma al ha detto che ora sta pensando di votare Le Pen, per le sue politiche economiche e il suo interesse per i lavoratori e i giovani, oltre che perché la preferisce, come persona, a Macron. «È un essere umano, una donna, sembra voglia difendere il suo paese: potrebbe essere una bella sorpresa», ha detto. ",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1650992407.8719707,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il governo della Florida contro Disney World",
        "date_raw": "April 22, 2022",
        "date": "2022-04-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/22/disney-world-governo-florida/",
        "subtitle": " Il regime fiscale di cui godeva da anni è stato revocato dal Congresso per le critiche di Disney a una legge contro i temi LGBTQIA+ nelle scuole ",
        "content": "Il Congresso della Florida  un provvedimento per revocare il regime fiscale speciale di cui gode il complesso di parchi di divertimento Disney World, che si trova a sud-ovest di Orlando: la decisione è stata largamente vista come una ritorsione per le critiche mosse dall’azienda alla nuova legge statale, che impedisce di affrontare nelle scuole temi legati alla comunità . La legge è stata approvata prima dal Senato della Florida mercoledì e poi dalla Camera giovedì, e venerdì è stata infine firmata dal governatore Ron DeSantis: entrerà in vigore il primo giugno del 2023.La Walt Disney Company è l’azienda privata più influente dello stato e Disney World attira ogni anno decine di milioni di turisti. Negli ultimi mesi la società si era già scontrata con il governo locale, a maggioranza Repubblicana, quando aveva cercato di imporre l’ per i propri dipendenti, un’iniziativa bloccata dal governatore Ron DeSantis. Adesso perderà, per motivazioni politiche e ideologiche, i privilegi che per 55 anni le avevano consentito di gestire in autonomia l’enorme area occupata dal complesso a sud-ovest di Orlando.Lo scontro tra Disney e il governo della Florida era cominciato a inizio marzo, durante le discussioni per la proposta di legge chiamata informalmente “Don’t say gay” (“non dire gay”), che tra le altre cose proibisce di parlare di  nelle scuole primarie fino alla terza elementare e limita le discussioni sui temi legati alla comunità LGBTQIA+ dalla terza elementare in su. Inizialmente Disney non si era esposta contro la legge ma, dopo aver ricevuto numerose critiche e pressioni dai suoi circa 75mila dipendenti in Florida,  e aveva sospeso le donazioni che devolve ogni anno ai politici dello stato, di entrambi gli schieramenti politici.A fine marzo, dopo la firma della legge da parte di DeSantis, Disney aveva diffuso un  in cui diceva che il provvedimento «non avrebbe mai dovuto essere votato» e sosteneva il proprio impegno per «difendere i diritti e la tutela delle persone LGBTQ+ della famiglia Disney», delle comunità in Florida e in tutto il paese. Dal canto loro, i Repubblicani e DeSantis avevano accusato Disney di «essersi approfittata troppo a lungo» dei privilegi concessi dal governo della Florida, di voler «governare lo stato», oltre che di voler portare avanti un programma di ideologia «», una parola che definisce l’atteggiamento di chi è particolarmente attento e impegnato contro le ingiustizie sociali, di genere e di etnia. Per questo, il governo locale aveva minacciato di revocare lo status fiscale speciale di Disney World. I privilegi a cui si fa riferimento sono quelli relativi al Reedy Creek Improvement District, uno tra i moltissimi distretti speciali che esistono in Florida e che possono gestire in maniera autonoma i propri spazi. Il distretto di Reedy Creek fu istituito nel maggio del 1967 per convincere la Walt Disney Company a costruire un parco di divertimento: per oltre cinquant’anni ha garantito a Disney il controllo del territorio, oltre a sconti fiscali e finanziamenti agevolati per lo sviluppo di servizi e infrastrutture che potessero essere usati anche da tutti i residenti e attirare turisti.Nel 1967, quando fu istituito il distretto, nella zona non c’era molto. Oggi il complesso di Disney World si estende su due contee e include sei parchi di divertimento, oltre a centri sportivi e commerciali e a 18 alberghi con 24mila stanze. In base a un  reso disponibile da Disney, nel 2021 l’azienda ha pagato più di 780 milioni di dollari (722 milioni di euro) in tasse statali e locali; secondo le stime di alcuni esperti citati dal , comunque, il regime speciale che verrebbe cancellato con la nuova legge  a Disney di risparmiare milioni di dollari in tasse ogni anno.Per ora non è molto chiaro cosa comporterà concretamente la cancellazione del regime speciale di Reedy Creek (alcuni esponenti Repubblicani  hanno detto che studieranno i dettagli nei prossimi mesi). L’abolizione dei privilegi potrebbe tradursi in tasse più alte per i residenti, che dovrebbero farsi carico almeno in parte dei costi di manutenzione delle strade o di servizi come la polizia locale e la raccolta rifiuti dell’area. Disney potrebbe chiedere di ottenere nuovamente un regime speciale, oppure decidere di ridurre gli investimenti destinati all’espansione del parco. ",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1650992407.8812337,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’ex presidente dell’Honduras Juan Orlando Hernández è stato estradato negli Stati Uniti",
        "date_raw": "April 22, 2022",
        "date": "2022-04-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/22/juan-orlando-hernandez-estradato/",
        "subtitle": " ",
        "content": "Giovedì l’ex presidente dell’Honduras Juan Orlando Hernández, arrestato  in seguito a una richiesta di estradizione da parte degli Stati Uniti per traffico di droga e corruzione, è stato estradato. Hernández, presidente dal 2014 fino allo scorso gennaio, è accusato di essere coinvolto in una potente «associazione a delinquere per il traffico di droga», che dal 2004 aveva permesso di portare 500 tonnellate di cocaina proveniente da Colombia e Venezuela negli Stati Uniti attraverso l’Honduras. Hernández, in particolare, è accusato di aver ricevuto milioni di dollari in cambio di cooperazione per facilitare il trasporto della droga e per proteggere i trafficanti.La  è prevista per oggi, venerdì 22 aprile, in un tribunale federale di New York.Hernández, che ha 53 anni, fa parte del Partito Nazionale dell’Honduras, di destra, ed è stato sostituito da , la prima presidente donna del paese. La presidenza di Hernández era stata segnata da violente proteste e lui era stato accusato in varie occasioni di essersi appropriato di fondi pubblici e di aver ricevuto denaro per vie illecite, accuse che aveva sempre negato. ",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1650992407.8871858,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "È morto a 90 anni Mwai Kibaki, presidente del Kenya tra il 2002 e il 2013",
        "date_raw": "April 22, 2022",
        "date": "2022-04-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/22/mwai-kibaki-ex-presidente-kenya-morto/",
        "subtitle": " ",
        "content": "È morto a 90 anni Mwai Kibaki, presidente del Kenya in carica tra il 2002 e il 2013. Kibaki fu il primo presidente di orientamento progressista a essere eletto dopo 40 anni di governo dell’Unione Nazionale Africana del Kenya, il partito conservatore che aveva condotto il paese all’indipendenza dal Regno Unito nel 1963. Si fece apprezzare soprattutto per l’impegno nella lotta alla corruzione e la crescita economica del paese, nonché per aver firmato una nuova Costituzione, scritta nel 2010. La sua morte è stata annunciata dall’attuale presidente Uhuru Kenyatta, che ha proclamato un periodo di lutto nazionale fino al momento dei suoi funerali.Durante il suo mandato Kibaki fu comunque accusato di non essere in grado di combattere la grande corruzione all’interno del suo governo. La sua rielezione nel 2007 fu seguita da una serie di accuse reciproche di brogli con il rivale Raila Odinga, che scatenarono tumulti e proteste violente in cui morirono più di 1.300 persone. La situazione si distese quando Kibaki firmò un accordo per la condivisione del potere con Odinga, che venne nominato primo ministro, carica fino a quel momento inesistente e istituita in quell’occasione. ",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1650992407.9086316,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "C’è stato un terremoto di magnitudo 6.0 in Bosnia-Erzegovina, sentito anche in molte zone d’Italia",
        "date_raw": "April 22, 2022",
        "date": "2022-04-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/22/terremoto-bosnia-erzegovina/",
        "subtitle": " ",
        "content": "Venerdì sera verso le 23 c’è stato un terremoto di magnitudo 6.0 in Bosnia-Erzegovina, che è stato sentito distintamente in molte zone d’Italia, in particolare nelle regioni adriatiche, sia a Nord che a Sud. Secondo l’Istituto Nazionale di Geofisica e Vulcanologia (INGV), l’epicentro del terremoto è stato a 20 km dalla città di Stolac, nel sud del paese. Al momento non ci sono notizie di danni o feriti.[DATI ]  ML 6.0 ore 23:07 IT del 22-04-2022, Bosnia and Herz. [Land] Prof=10Km  — INGVterremoti (@INGVterremoti) ",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1650992407.9164362,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Uno sciopero ha causato molti problemi e voli cancellati all’aeroporto di Amsterdam-Schiphol",
        "date_raw": "April 23, 2022",
        "date": "2022-04-23",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/23/aeroporto-di-amsterdam-schiphol-problemi-sciopero/",
        "subtitle": " ",
        "content": "Nella giornata di sabato all’aeroporto di Amsterdam-Schiphol, nei Paesi Bassi, ci sono stati molti problemi per i viaggiatori, dovuti a un grande sciopero del personale di terra della compagnia di volo KLM, che  migliori condizioni di lavoro e stipendi più alti. Lo sciopero, organizzato nel finesettimana che precede il Giorno del Re, una festa molto sentita nei Paesi Bassi, ha portato alla cancellazione di molti voli in quello che è il terzo aeroporto europeo per numero di passeggeri, dopo Charles de Gaulle a Parigi e Heathrow a Londra.Due to unforeseen industrial actions  in the morning hours of Saturday, 23 April 2022 operations are severely disrupted. KLM is doing everything to help customers in reaching their destination. More about the situation in our statement— KLM (@KLM) ",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1650992407.923491,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Marine Le Pen è tornata",
        "date_raw": "April 22, 2022",
        "date": "2022-04-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/22/marine-le-pen-e-tornata/",
        "subtitle": " In un comizio molto raccontato, la candidata di estrema destra ha ripreso temi e toni del passato, più radicali, e ha attaccato con violenza il presidente Emmanuel Macron\t",
        "content": "Giovedì 21 aprile, ventiquattro ore dopo aver partecipato al  contro Emmanuel Macron, Marine Le Pen ha tenuto il suo ultimo comizio ed è sembrato a molti di essere tornati alla campagna elettorale del 2017. Dopo aver scelto di dare di sé un’immagine solida, credibile e presidenziale, il discorso della candidata dell’estrema destra ha ritrovato toni e atteggiamenti di un tempo. I giornali francesi hanno definito il suo intervento come violento, populista, aggressivo, a tratti minaccioso e vendicativo. Le Pen ha attaccato senza riserve il presidente uscente, di cui ha denunciato il «disprezzo» e «l’arroganza», presentandosi allo stesso tempo come la candidata del «rispetto del popolo francese».All’interno del grande centro congressi di Arras, una città di 40 mila abitanti nel dipartimento di Pas-de-Calais, a nord, erano state allineate centinaia di sedie rosse in file da venticinque. Su ciascuna era stata posizionata una bandiera tricolore. Le casse trasmettevano vecchi successi degli anni Ottanta e circa 3 mila persone erano in attesa dell’ultimo incontro elettorale di Marine Le Pen prima del ballottaggio di domenica 24 aprile, e del primo davanti a sostenitori e sostenitrici dopo il confronto in tv con Emmanuel Macron. Erano le 18.50 quando la candidata dell’estrema destra è arrivata. È partita una musica trionfale, dal fondo Le Pen ha percorso tutta la sala verso la prima fila facendosi spazio tra la folla. Ha abbracciato persone, ha posato per i selfie, è salita sul palco, e ha iniziato a parlare con voce rabbiosa,  .Dopo aver elencato i «fallimenti» del mandato di Macron e i suoi risultati «catastrofici» sul fronte economico, Le Pen ha concentrato il suo intervento sulla personalità del presidente uscente: «Ieri si è tenuto un importante incontro di questa campagna presidenziale (il confronto in tv, ). Voglio tornare sull’atteggiamento mostrato da questo presidente-candidato: disinvolto, condiscendente, di un’arroganza senza limiti. Un presidente non dovrebbe comportarsi così. Ma siamo davvero sorpresi?», ha esordito Le Pen. «Il suo disprezzo» ha proseguito «è quello con cui ha trattato i francesi per cinque anni. Non è degno della carica presidenziale. Ne ho abbastanza come voi di questa permanente mancanza di rispetto. Sarò la candidata del rispetto per i francesi».Le Pen ha impostato tutto il suo discorso contrapponendo la descrizione di un uomo arrogante che appartiene all’élite alla donna del popolo trattata con disprezzo, identificando se stessa, come da migliore tradizione populista, con il popolo stesso. Ha accusato Macron di auto-rappresentarsi come «il detentore di una verità rivelata» che nessuno può «contestare senza essere deriso».Le Pen, dopo aver concentrato la sua campagna elettorale sulla questione del potere di acquisto dei francesi, è tornata a parlare dei suoi temi preferiti: «Possiamo affidare altri cinque anni a un presidente che alza le spalle quando gli viene raccontata l’immigrazione massiccia e anarchica che ha portato nel paese? Quando si parla della ferocia della nostra società?»Sostenitori e sostenitrici di Marine Le Pen ad Arras, 21 aprile 2022 (AP Photo/Michel Euler)Mentre Le Pen parlava del disprezzo mostrato secondo lei da Macron, qualcuno tra la folla ha gridato “Macron appeso!”. La candidata ha insistito nel dire che la «violenza» da lei subita da parte del presidente fosse in realtà destinata a tutti i suoi sostenitori e sostenitrici: «Tutti, ieri sera, hanno capito che a Emmanuel Macron non piacciono i francesi».Le Pen ha poi accusato Macron di utilizzare come unica arma contro di lei la paura, citando i «venditori ambulanti di calunnie» e le «manipolazioni brutali» messe in campo dai suoi oppositori. Ha criticato chi si è espresso a favore di Macron, come gli ex presidenti della Repubblica Nicolas Sarkozy e François Hollande, e ha prefigurato la Francia che verrà se il presidente uscente dovesse essere confermato: «un mondo nomade e liquido», governato dalla «legge della giungla», fatto di «disprezzo sociale, mancanza di empatia e brutalità». Le Pen si è infine posta come «l’unica alternativa al sistema», assumendo toni quasi rivoluzionari, rivolgendosi sul finale al popolo di Francia e invitandolo ad alzarsi: «È giunto il momento che tu vada a chiedere conto a tutti coloro che ti hanno disprezzato e a dire loro in faccia: ci hai ingannato, ci hai abbandonato, ci hai rovinato», parlando come se lei e i suoi sostenitori fossero una cosa sola.Il comizio di Le Pen è stato molto commentato sui giornali francesi, non solo perché ha segnato un decisivo cambio di passo rispetto alle posizioni e ai toni mantenuti per tutta la campagna elettorale, ma anche perché è stato una sorta di recupero rispetto all’immagine di debolezza con cui la candidata era uscita dal dibattito televisivo.Con l’avvicinarsi del ballottaggio, il divario tra Emmanuel Macron e Marine Le Pen si è notevolmente ridotto. I due sono ora «testa a testa in termini di intenzioni di voto»,  . Si tratta quindi di uno scenario radicalmente diverso da quello del secondo turno del 2017 quando Emmanuel Macron aveva invece un vantaggio molto ampio. A tre giorni dal voto, ci sono sondaggi che affermano che sono solo otto i punti che separano la candidata dell’estrema destra dal presidente uscente.",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1650992407.9308796,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I porti cinesi ingolfati dai lockdown",
        "date_raw": "April 22, 2022",
        "date": "2022-04-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/22/porto-shanghai-lockdown-container/",
        "subtitle": " Soprattutto a Shanghai centinaia di portacontainer attendono giorni per attraccare, con conseguenze globali sul trasporto delle merci\t",
        "content": "Il  e in altre aree della Cina, il più rigido finora applicato nel paese dall’inizio della pandemia, sta mettendo sempre più in difficoltà il trasporto marittimo delle merci da una delle aree più produttive del mondo. Secondo le ultime stime, nel porto di Shanghai i container contenenti merci da esportare o importare in Cina rimangono fino a due settimane fermi prima di iniziare il loro viaggio verso le destinazioni finali.In media, un container che arriva a Shanghai  una dozzina di giorni prima di essere caricato su un camion e trasportato a destinazione nella Cina continentale. Alla fine di marzo, quando la città aveva avviato le prime limitazioni, i tempi di attesa erano di poco inferiori ai cinque giorni.Il porto di Shanghai continua a essere attivo, anche grazie alla creazione di alcune  che lavorano e vivono nel porto, in modo da ridurre i rischi di contagio con le persone all’esterno. I rallentamenti sono causati soprattutto dalla scarsa disponibilità di camion, che hanno il compito di trasportare i container da e verso il porto a seconda delle spedizioni. I camion disponibili sono pochi e spesso gli autisti faticano a raggiungere Shanghai a causa delle limitazioni per accedere alla città e alle restrizioni imposte in altre province, dove con i lockdown si sta provando a ridurre la quantità di contagi.La mancanza di camion comporta forti rallentamenti nelle attività portuali e di recente ha causato la formazione di lunghe code di navi, che attendono giorni prima di poter attraccare al porto di Shanghai. Le autorità cinesi da qualche settimana smistano il traffico marittimo in altri porti non interessati dalle limitazioni, ma Shanghai è tra le destinazioni e punti di partenza più importanti per le navi mercantili e ha capacità e infrastrutture più avanzate rispetto a quelle di altre aree portuali.Navi mercantili al porto di Shanghai e lungo parte della costa cinese (Marine Traffic)Secondo la società di analisi della logistica Windward,  il 20 per cento delle 9mila navi portacontainer attive nel mondo è attualmente bloccato in attesa di entrare in un porto. Il dato è riferito a tutto il mondo, ma si stima che almeno un terzo di queste navi si trovi lungo le coste della Cina. Il dato è circa il doppio rispetto a quello che si era registrato a febbraio, quando era in corso in molti paesi un’ondata causata dalla variante omicron.Si stima che i lockdown in Cina delle ultime settimane abbiano causato un raddoppio nel numero di navi portacontainer in attesa di poter entrare nei porti cinesi. All’inizio di questa settimana, Windward aveva rilevato 506 navi mercantili in attesa di entrare in uno dei porti cinesi, quasi il doppio rispetto alle 260 che erano state rilevate in attesa lo scorso febbraio, quando le ondate da variante omicron stavano interessando soprattutto i paesi occidentali.Tra fine marzo e inizio aprile, le interruzioni  per lo più il mercato interno della Cina, ma il prolungarsi dei lockdown e la loro estensione in altre zone del paese iniziano ad avere ripercussioni a livello internazionale, considerato il grande volume e la varietà di esportazioni derivanti dalle imprese cinesi. La riduzione dell’attività industriale in numerosi distretti produttivi cinesi potrà avere ulteriori effetti, specialmente in alcuni settori come quello tecnologico, visto che la Cina produce enormi quantità di microchip, batterie e dispositivi elettronici anche per conto di numerose aziende occidentali.Nelle ultime 24 ore la Cina ha  di avere rilevato 18.502 nuovi casi positivi, quasi tutti nella zona di Shanghai dove i lockdown proseguono da quasi un mese. Le autorità locali hanno da poco deciso di effettuare un nuovo giro di test di massa, in modo da identificare le persone contagiate e sottoporle a isolamento in centri dedicati.Nonostante alcune , il governo della Cina ha per ora deciso di mantenere la cosiddetta strategia “zero COVID” per provare a contenere i contagi. Il sistema prevede l’impiego di lockdown molto rigidi nelle aree dove si sviluppano focolai di COVID-19 e test di massa per la popolazione, in modo da identificare il maggior numero possibile di casi anche asintomatici, isolandoli poi dal resto della popolazione. Fino ai primi mesi del 2022, questo approccio aveva consentito alla Cina di contenere enormemente i nuovi contagi, ma si sta mostrando poco adeguato per contrastare la diffusione della variante omicron, molto più contagiosa.A Shanghai, città di oltre 26 milioni di abitanti, la situazione  in diversi quartieri sottoposti ai lockdown, con segnalazioni e richieste di aiuto da parte della popolazione, che fatica a procurarsi cibo e altri generi di conforto. Molti centri di isolamento sono inoltre pieni e non possono offrire un’assistenza adeguata alle numerose persone che vengono obbligate a trascorrervi diversi giorni in attesa di diventare negative al coronavirus. I problemi organizzativi hanno portato a proteste e a un crescente malcontento, con segnalazioni sui social network cinesi spesso censurate dal governo, che continua a sostenere di avere la situazione sotto controllo.",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1650992407.9630175,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Almeno 100 persone sono morte in seguito a un’esplosione in una raffineria illegale nel sud della Nigeria",
        "date_raw": "April 24, 2022",
        "date": "2022-04-24",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/24/esplosione-raffineria-nigeria-morti/",
        "subtitle": " ",
        "content": "Almeno 100 persone  in seguito a un’esplosione avvenuta sabato in una raffineria illegale di petrolio nel sud della Nigeria. Secondo le autorità nigeriane la raffineria era nella foresta di Abaezi, al confine tra gli stati di Rivers e Imo, nel sud del paese. La Nigeria è il maggiore produttore ed esportatore di petrolio dell’Africa, e negli ultimi tempi sono stati documentati diversi casi di raffinerie illegali. Queste operano prelevando il petrolio greggio direttamente dagli oleodotti di proprietà delle principali compagnie petrolifere, e raffinandolo successivamente in stabilimenti improvvisati e privi delle necessarie misure di sicurezza. Secondo il governo nigeriano, ogni giorno vengono rubati 200mila barili di petrolio, circa il 10 per cento della produzione, da chi gestisce le raffinerie illegali.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1650992407.971558,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Un battello turistico è naufragato al largo dell’isola di Hokkaido, in Giappone: almeno 10 persone sono morte",
        "date_raw": "April 24, 2022",
        "date": "2022-04-24",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/24/giappone-battello-naufragio-morti/",
        "subtitle": " ",
        "content": "Sabato un battello turistico con 26 persone a bordo  al largo della penisola di Shiretoko, vicino all’isola di Hokkaido, la più settentrionale dell’arcipelago del Giappone: dopo molte ore di ricerche domenica mattina i soccorritori hanno trovato 10 persone, che sono state trasportate d’urgenza in ospedale e poco dopo dichiarate morte; altre 16 risultano ancora disperse. Al momento le autorità giapponesi non hanno detto cosa ha causato il naufragio del battello.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1650992407.9797528,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Alle 17 l’affluenza al ballottaggio delle elezioni presidenziali francesi è stata del 63,23 per cento",
        "date_raw": "April 24, 2022",
        "date": "2022-04-24",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/24/affluenza-17-ballottaggio-francia/",
        "subtitle": " ",
        "content": "Alle 17, l’affluenza al secondo turno delle presidenziali francesi  del 63,23 per cento, circa il 2 per cento in meno rispetto a quella fatta registrare allo stesso orario al primo turno e circa il 2 per cento in meno rispetto al secondo turno delle elezioni del 2017. Allora, così come oggi, al ballottaggio erano arrivati Emmanuel Macron e Marine Le Pen.Quest’anno, al primo turno l’affluenza finale era stata del 73,7 per cento. Nel 2017, il secondo turno – nettamente vinto da Macron – aveva avuto un’affluenza finale del 74,6 per cento. I risultati provvisori del ballottaggio saranno comunicati in serata, a partire dalle 20, quando chiuderà l’ultimo seggio: lo spoglio dovrebbe procedere piuttosto velocemente, come di solito avviene al secondo turno.Election présidentielle : la participation au second tour s’établit à 63,23 % à 17 heures, en baisse de près de 2 points par rapport à celle du premier tour — Le Monde (@lemondefr)  ",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1650992407.9869661,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Francia ha vinto Macron",
        "date_raw": "April 24, 2022",
        "date": "2022-04-24",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/24/elezioni-francia-risultati-ballottaggio/",
        "subtitle": " Il presidente uscente viene dato in vantaggio di oltre 15 punti percentuali sulla candidata di estrema destra Marine Le Pen, che ha ammesso la sconfitta\t",
        "content": "In Francia alle 20 hanno chiuso gli ultimi seggi per il ballottaggio delle  tra il presidente uscente Emmanuel Macron e la candidata di estrema destra Marine Le Pen. Le proiezioni, considerate molto affidabili, hanno dato la vittoria a Macron con un ampio margine su Le Pen, più di 15 punti percentuali: Le Pen ha ammesso la sconfitta, mentre Macron ha tenuto un discorso molto “presidenziale” presentandosi come presidente di tutti i francesi, anche di chi non ha votato per lui. Macron è il primo presidente francese a essere rieletto per un secondo mandato negli ultimi 20 anni: l’ultima volta accadde con Jacques Chirac, nel 2002.Lo scrutinio dovrebbe concludersi rapidamente in serata. L’affluenza è stata piuttosto bassa, per gli standard francesi: 71,8%, poco meno di tre punti percentuali rispetto a quella del ballottaggio del 2017, che fu del 74,56%.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1650992408.0215788,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Guida al ballottaggio delle elezioni presidenziali francesi",
        "date_raw": "April 24, 2022",
        "date": "2022-04-24",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/24/ballottaggio-elezioni-francia-macron-le-pen/",
        "subtitle": " Si vota domenica, i due candidati sono Emmanuel Macron e Marine Le Pen, come nel 2017, ma l'esito è più incerto di cinque anni fa\t",
        "content": "Domenica si vota per il secondo turno delle presidenziali francesi. Al ballottaggio sono arrivati Emmanuel Macron e Marine Le Pen, proprio come l’ultima volta, nel 2017. In alcuni dipartimenti e comunità d’oltremare la votazione sarà anticipata di un giorno, dunque il 23 aprile, per tener conto della differenza di fuso orario. I risultati provvisori saranno comunicati in serata, a partire dalle 20 quando chiuderà l’ultimo seggio e lo spoglio dovrebbe procedere piuttosto velocemente, come di solito avviene al secondo turno.L’insediamento del nuovo presidente dovrà poi avvenire entro e non oltre l’ultimo giorno del mandato del presidente uscente, ovvero il 13 maggio.\nAl ballottaggio del 2017 Macron prese il doppio dei voti di Le Pen, mentre oggi, stando ai sondaggi, lo scarto fra i due è decisamente più ridotto. Ce ne sono alcuni che dicono che sono solo otto i punti che separano la candidata dell’estrema destra dal presidente uscente, mentre altri danno a Macron un margine un po’ più ampio.L’inchiesta commissionata e  da  il 20 aprile – dunque prima del  tra Macron e Le Pen che è finito a favore del primo – ha coinvolto più di 12 mila persone, un campione piuttosto ampio, e il margine di errore risulta molto piccolo, pari a circa l’1,1 per cento. Macron è stato dato al 56% contro il 44 di Le Pen, e gli intervistati erano molto sicuri del voto a suo favore: 93% contro l’89 di quelli intenzionati a votare Marine Le Pen. Tuttavia, precisa , è necessario fare attenzione perché per il presidente uscente, dai dati, emergono diverse difficoltà.L’estrema destra, innanzitutto, non è mai stata così forte: i suoi tre candidati (Marine Le Pen, Éric Zemmour e Nicolas Dupont-Aignan) hanno raccolto oltre il 32 per cento dei voti al primo turno e Le Pen non è mai risultata così in alto a pochi giorni dal voto. Il risultato al primo turno di Le Pen – che ha guadagnato due punti rispetto al 2017 – appare ancor più notevole perché, per la prima volta, ha avuto una concorrenza all’interno del proprio spazio politico. Nonostante le sue tre candidature, l’estrema destra è dunque nettamente avanzata.Il secondo rischio, per il presidente uscente, è di venire rieletto «per mancanza di qualcosa di meglio», e di vincere in gran parte perché gli elettori e le elettrici si stanno mobilitando contro Le Pen, ma senza aderire con convinzione al suo progetto.I dati favorevoli a Macron possono insomma nascondere o mancanza di entusiasmo o rassegnazione. Quando alle persone intervistate è stato chiesto quali siano le motivazioni del loro voto, il 36% degli elettori di Macron ha detto di voler scegliere il presidente uscente «perché ha fiducia in lui», il 25 perché Macron è «il più vicino alle proprie idee», e il 39 per «sbarrare la strada all’altra candidata». La motivazione principale è quindi quella di bloccare Marine Le Pen.Un meccanismo simile, dicono le previsioni, si verificherà anche a favore della candidata di estrema destra, con la differenza però che nel suo caso la motivazione che ha la percentuale più alta è propositiva e non oppositiva.La terza fragilità per il favorito delle elezioni è quella di sembrare slegato da alcune preoccupazioni dei francesi. Emmanuel Macron è percepito come meno in grado di comprendere i problemi delle persone (25% contro il 46 di Marine Le Pen) e appare come meno desideroso di cambiare le cose rispetto alla candidata di estrema destra (41% contro il 63).Macron compensa invece queste debolezze con una posizione presidenziale molto più forte (64% contro il 39 di Le Pen). Il 62% lo ritiene in grado di affrontare una crisi grave (contro il 34 della candidata di Rassemblement National) e il 61% lo ritiene in grado di dare una buona immagine della Francia all’estero (26 per la candidata RN).In tutto questo, l’astensione si preannuncia significativa. Il 79% delle persone intervistate si dice interessato alla campagna, 6 punti in meno rispetto alle ricerche sul secondo turno di cinque anni fa. E il 24% dice infine di non volere la vittoria di nessuno dei due candidati finiti al ballottaggio.Vari candidati e candidate hanno dato indicazioni esplicite di votare Macron al ballottaggio. Tra loro: Valerie Pécresse, del partito di centrodestra Les Républicains (4,78% al primo turno), Yannick Jadot, il candidato ecologista (4,63%), il comunista Fabien Roussel (2,28), e la socialista Anne Hidalgo, sindaca di Parigi (1,75).Si tratta però di un bacino di voti piuttosto piccolo e poco solido: il crollo dei partiti storici della politica francese priva infatti Macron di un trasferimento quasi automatico di voti. Marine Le Pen, a differenza di Macron, ha invece una riserva di voti assicurata: quelli di Éric Zemmour, il candidato di estrema destra che ha ottenuto il 7,05% e quelli di Nicolas Dupont-Aignan (2,06% al primo turno).La vera , per Macron, saranno i sostenitori e le sostenitrici di Jean-Luc Mélenchon, che negli ultimi cinque anni si sono mobilitati con molta forza contro la politica economica, sociale o sanitaria del presidente uscente e la cui parte giovanile ha preso parola anche tra il primo e il secondo turno con proteste e occupazioni di scuole e università. L’area politica dell’estrema sinistra vale oggi il 21,95%, ed è dunque di fatto diventata l’arbitro del confronto tra Le Pen e Macron.Secondo la  Ipsos del 19 aprile, solo il 39% dei sostenitori di Jean-Luc Mélenchon voterà Macron: il 16% dice che voterà Le Pen mentre il 45 ha detto di volersi astenere.La logica conseguenza di questa situazione è che l’astensione si preannuncia significativa. Le persone che si dichiarano “certe” e “quasi certe” di andare a votare sono il 79%, ovvero 5 punti in meno rispetto al 2017.\nTra il primo turno e il secondo turno, il presidente ha di fatto avviato la propria campagna elettorale a cui, fino a quel momento,  per impegni presidenziali. Ha moltiplicato gli incontri e i viaggi anche in zone a lui non favorevoli, in particolare dove Le Pen va più forte o dove va molto forte l’estrema sinistra.Se nel 2017 Macron si era presentato da indipendente e aveva evitato qualsiasi definizione (diceva di non essere «né di destra né di sinistra») mettendo in crisi, soprattutto, parte della sinistra moderata di cui aveva raccolto i voti, una volta diventato presidente si è spostato decisamente a destra assorbendo già gran parte della fiducia di chi, fino a quel momento, aveva fatto riferimento a quell’area politica.I voti che gli serviranno ora per vincere sono dunque in gran parte a sinistra ed è proprio agli elettori e alle elettrici di sinistra e ambientalisti che Macron si è rivolto in queste ultime due settimane. Durante il suo discorso tenuto a Marsiglia il 16 aprile, ha parlato ad esempio di «progettazione ecologica» e anche «di un avvenire in comune», riprendendo direttamente le espressioni usate da Jean-Luc Mélenchon. Ha fatto qualche passo indietro sulla riforma delle pensioni inizialmente proposta, uno dei grandi temi cari alla destra presenti nel suo programma, ha cambiato posizione sugli stipendi degli insegnanti (estendendo a tutti un potenziale aumento dello stipendio), e ha  sui punti di accordo con Mélenchon e Jadot in tema di ecologia.L’altra sua strategia è stata quella di riportare Marine Le Pen (molto attenta, invece, a dare di sé un’immagine di equilibrio e credibilità) nel suo campo politico, quello dell’estrema destra, ribadendo che la radicalità del suo programma non si è affatto modificata, a dispetto delle apparenze. Macron ha chiamato a raccolta tutte le persone preoccupate dalla minaccia nazionalista rappresentata dalla sua avversaria, presentando al contempo se stesso come l’unico baluardo contro questo pericolo.La stessa strategia, ma al contrario, è stata usata da Le Pen, che dopo aver lavorato per una propria normalizzazione e dopo essere uscita di fatto sconfitta dal confronto in tv con Macron, negli ultimi giorni .Nel suo ultimo comizio di giovedì 21 aprile ad Arras, nel dipartimento di Pas-de-Calais, dopo aver elencato i «fallimenti» del mandato di Macron e i suoi risultati «catastrofici» sul fronte economico, Le Pen ha concentrato l’intervento sulla personalità del presidente uscente attaccandolo senza riserve con molta aggressività e riportando al centro del suo discorso questioni su cui non aveva affatto insistito durante la campagna elettorale: l’immigrazione e la difesa dell’identità francese.\nIn Francia il presidente della Repubblica ha molti poteri, ma per sfruttarli appieno ha bisogno di una maggioranza all’Assemblea Nazionale, il parlamento. Il presidente, infatti, nomina il primo ministro, e su suo suggerimento i ministri: per questo le elezioni legislative che si terranno su doppio turno il 12 e il 19 giugno saranno particolarmente delicate, e importanti per chi vincerà.In passato è accaduto diverse volte che il presidente della Repubblica e il capo del governo appartenessero a partiti diversi (la cosiddetta “cohabitation”). L’ultima è stata tra il 1997 e il 2002, quando il presidente era Jacques Chirac, leader del centrodestra, e il primo ministro era Lionel Jospin, capo del Partito Socialista. In questa situazione i poteri del presidente della Repubblica sono molto limitati, al punto, sostengono alcuni esperti, da rendere la Francia una repubblica parlamentare di fatto.La vittoria presidenziale è quindi un passo necessario per Emmanuel Macron e Marine Le Pen, ma tutt’altro che sufficiente. Quasi tutte le misure promesse dai due candidati potranno infatti essere attuate solo se chi diventerà presidente otterrà anche la maggioranza in Assemblea Nazionale alle elezioni legislative.In questi ultimi giorni Mélenchon ha  la propria campagna elettorale chiedendo ai francesi di “eleggerlo” primo ministro votando la coalizione di cui è leader: «Le elezioni legislative del prossimo giugno sono come un terzo turno», ha detto puntando tutto su un futuro di coabitazione. La sua strategia è «convincere gli astensionisti», chi non vorrebbe né Macron né Le Pen, e le varie forze della sinistra che alle presidenziali si sono presentate separate a  intorno a un programma comune. Le trattative sono già in corso.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1650992408.0304275,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Almeno 33 persone sono state uccise in un attentato in una moschea di Kunduz, nel nord dell’Afghanistan",
        "date_raw": "April 22, 2022",
        "date": "2022-04-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/22/attentato-kunduz-afghanistan/",
        "subtitle": " ",
        "content": "Venerdì pomeriggio  all’interno di una moschea sciita nella città di Kunduz, nel nord dell’Afghanistan: sono state uccise almeno 33 persone e circa 40 sono state ferite. Una bomba è esplosa mentre nella moschea era in corso la preghiera rituale del venerdì. Non è stato rivendicato ma si sospetta che possa essere opera del (o ISKP, o Provincia del Khorasan dello Stato Islamico). un gruppo affiliato all’ISIS, organizzazione terrorista sunnita.Negli scorsi giorni c’erano stati diversi attentati contro le comunità sciite dell’Afghanistan. Gli ultimi  ed. erano stati rivendicati dall’ISIS-K: un’esplosione in una moschea di Mazar-i-Sharif aveva ucciso 12 persone, e un’altra esplosione avvenuta proprio a Kunduz, vicino a una stazione di polizia, aveva ucciso quattro persone.",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1650992408.0427268,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Oggi si è votato anche in Slovenia",
        "date_raw": "April 24, 2022",
        "date": "2022-04-24",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/24/slovenia-elezioni-jansa-golob/",
        "subtitle": " Gli exit poll sono favorevoli a Movimento Libertà, liberale e progressista, che viene dato più di 10 punti avanti al partito del primo ministro conservatore e populista Janez Janša\t",
        "content": "Oggi in Slovenia si è votato per il rinnovo dell’Assemblea nazionale, la camera bassa del parlamento, composta da 90 membri  con sistema proporzionale. Gli , da prendere con le molle, mostrano un significativo vantaggio per il partito Movimento Libertà (GS), di orientamento liberale e progressista, che viene dato attorno al 35-36%. Il partito del primo ministro Janez Janša, conservatore, populista e anti-immigrazione, chiamato Partito democratico (SDS), viene dato tra il 22 e il 23%.Se dovessero confermarsi gli exit poll, sarebbe un grande successo per Movimento Libertà, che comunque dovrebbe allearsi con altre forze politiche per ottenere la maggioranza in parlamento.La Slovenia, che nel 2004 fu il primo stato dell’ex Jugoslavia a entrare nell’Unione Europea, ha circa due milioni di abitanti e nell’ottobre di quest’anno vi si terranno anche le elezioni presidenziali. Così come in Italia, c’è una repubblica parlamentare in cui il primo ministro è nominato dal presidente ma di fatto scelto dal parlamento. A differenza dall’Italia, però, il presidente  dal popolo. L’attuale presidente, in carica dal 2012 e rieletto per un secondo mandato nel 2017, è il socialdemocratico Borut Pahor.Janša, che ha 63 anni, è invece primo ministro dal 2020 e lo era già stato tra il 2004 e il 2008 e poi ancora tra il 2012 e il 2013. È presidente di SDS (il Partito democratico sloveno) dal 1993 ed  un politico molto vicino al primo ministro ungherese , che governa in maniera semi-autoritaria ed è noto per le sue posizioni illiberali. Janša in passato si era inoltre detto ammiratore dell’ex presidente statunitense Donald Trump.Janez Janša e sua moglie al seggio elettorale (EPA/ANTONIO BAT)Janša  orientamento politico più volte – era stato un giovane comunista, è stato socialdemocratico, pacifista, sostenitore della guerra in Jugoslavia, poi liberale, e negli ultimi anni più vicino all’estrema destra – ed è uno dei principali protagonisti di tutta la storia recente della Slovenia, cominciata nel 1991 con l’indipendenza dalla Jugoslavia. Janša è anche stato due volte in carcere: la prima come dissidente politico e la seconda – per sei mesi, nel 2014– in seguito a una condanna per corruzione.Ora Janša è un nazionalista conservatore con una forte retorica anti immigrazione. Negli anni ha presentato progetti di riforma per limitare la libertà dei media e vorrebbe fare lo stesso con la magistratura, e da quando è tornato al governo ha accentrato il potere nelle sue mani e soffocato le voci critiche.Alle precedenti elezioni, nel 2018, il partito di Janša fu il più votato ma lui non divenne primo ministro perché gli altri partiti si accordarono per escluderlo dalla carica, formando un governo di minoranza di centrosinistra con a capo Marjan Šarec. Il governo durò però solo un paio di anni e nel marzo 2020, in piena pandemia, Janša fu nominato primo ministro per la terza volta.Secondo i critici e l’opposizione, ma anche secondo i media internazionali, Janša ha utilizzato il periodo di crisi provocato dal coronavirus per rafforzare il suo potere e soffocare le voci critiche. Ha adottato misure pubbliche molto pesanti per contrastare la pandemia senza consultare le autorità sanitarie; ha attaccato pubblicamente i giornalisti (ha definito il giornalista investigativo Blaž Zgaga un «paziente psichiatrico») e le ONG; ha riunito otto agenzie del governo (tra cui quelle che si occupano di trasporti pubblici, posta, energia) in un’unica agenzia: ufficialmente per ridurre i costi, secondo i critici per aumentare il suo controllo sullo stato. In questi mesi Janša ha anche spinto per un approfondimento dell’alleanza con l’Ungheria: vorrebbe infatti unificare le reti elettriche dei due stati e costruire congiuntamente un oleodotto che passi per i due paesi. Cosa che, come ha scritto il , ha fatto sì che si parli di “”. Il 15 marzo di quest’anno Janša era stato uno dei primi leader europei ad andare a Kiev, in Ucraina. Per quanto riguarda l’opposizione, nonostante alcuni anni di attività politica e gli anni passati alla guida di una grande azienda energetica statale, fino a pochi mesi fa nessuno vedeva nel 55enne Robert Golob un possibile futuro primo ministro sloveno. Le cose sono cambiate rapidamente dopo che nei primi mesi del 2022 Golob è diventato leader di un nuovo partito fondato nel maggio 2021, che è una sorta di evoluzione di un precedente partito ambientalista.Dal gennaio di quest’anno il partito si chiama Movimento Libertà (GS) e negli ultimi mesi si è distinto per un programma che punta molto sulla lotta al cambiamento climatico e su una serie di riforme progressiste. Anche a prescindere dai punti del suo programma, gli analisti e i commentatori politici ritengono che il principale merito di Golob sia stato presentarsi come un politico nuovo e carismatico, capace di  queste elezioni come una scelta tra democrazia e autocrazia.Robert Golob su un manifesto elettorale (AP Photo/Darko Bandic)Sembra che Golob possa avere buone possibilità di formare una coalizione di centrosinistra, cosa che sembra invece più difficile possa fare Janša nel centrodestra.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1650992408.051118,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’attivista turco Osman Kavala, in carcere da oltre quattro anni con accuse considerate pretestuose, è stato condannato all’ergastolo senza possibilità di sconti di pena",
        "date_raw": "April 26, 2022",
        "date": "2022-04-26",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/26/osman-kavala-condannato-turchia-ergastolo/",
        "subtitle": " ",
        "content": "Lunedì un tribunale turco ha condannato all’ergastolo, senza possibilità di sconti di pena, Osman Kavala, il noto imprenditore e filantropo turco in carcere da oltre quattro anni con accuse giudicate pretestuose da diversi  Kavala era accusato di aver tentato di rovesciare il governo del presidente turco Recep Tayyip Erdoğan finanziando alcune proteste antigovernative e appoggiando un presunto colpo di stato. Insieme a Kavala, con motivazioni simili, sono state condannate , a 18 anni di carcere ciascuna.Kavala è a capo della sezione turca dell’organizzazione filantropica di George Soros ed era stato arrestato una prima volta nel 2017 e poi nel 2020: le proteste antigovernative che avrebbe finanziato erano quelle , a Istanbul, e che furono represse con la violenza dalle autorità turche. Secondo l’accusa, Kavala intendeva usare i manifestati per rovesciare il governo. Le accuse si dimostrarono presto false e nel febbraio del 2020 un tribunale di Istanbul assolse Kavala e ne ordinò la scarcerazione. Ma poche ore prima che Kavala fosse liberato i procuratori turchi , questa volta in relazione al fallito colpo di stato del 2016 contro Erdoğan. Kavala fu quindi di nuovo arrestato, senza mai davvero uscire di prigione.Vari esperti e tribunali internazionali, compresa , hanno sempre ritenuto le accuse contro Kavala ingiuste e politicamente motivate. ",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1650992408.0597904,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il partito progressista di Robert Golob ha vinto le elezioni in Slovenia",
        "date_raw": "April 25, 2022",
        "date": "2022-04-25",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/25/elezioni-slovenia-robert-golob/",
        "subtitle": " Ha sconfitto in maniera netta e sorprendente il partito del primo ministro conservatore e populista Janez Janša\t",
        "content": "In Slovenia le elezioni parlamentari che si sono tenute domenica  dal partito Movimento Libertà (GS), di orientamento liberale e progressista, guidato da Robert Golob, che ha ottenuto il 34,5 per cento delle preferenze. Il partito del primo ministro uscente Janez Janša, conservatore, populista e anti-immigrazione, il Partito democratico (SDS), ha invece ottenuto il 23,7 per cento.Per Golob, che ha 55 anni e un passato da imprenditore nel settore delle fonti rinnovabili di energia, la vittoria alle elezioni è decisamente sorprendente: pur avendo avuto già esperienze politiche in passato, era alla sua prima candidatura al parlamento sloveno, e peraltro con un partito nato solamente un anno fa. È invece una sconfitta molto pesante per Janša, che è uno dei principali protagonisti di tutta la storia recente della Slovenia indipendente, oltre che un politico molto controverso.Il partito di Golob avrà 40 seggi in parlamento, non abbastanza per governare da solo, ma si sa già che avrà l’appoggio del partito Socialdemocratico per formare un governo di coalizione, ed è molto probabile che anche altri partiti di centrosinistra lo sosterranno.Il partito Movimento Libertà (GS) era stato fondato con il nome Partito d’Azione Verde nel maggio del 2021 da Jure Leben, che però pochi mesi dopo aveva deciso di abbandonare la politica. Nel gennaio del 2022 Golob si era quindi candidato a guidare il partito, e dopo esserne stato eletto presidente gli aveva cambiato nome. Nel corso della campagna elettorale aveva puntato molto sulla lotta al cambiamento climatico e su una serie di riforme progressiste, e si era dimostrato un politico carismatico.Slovenia, national parliament election today:99.2% countedGS-*: 34.5% (new)SDS-EPP: 23.7% (-1.2)NSi-EPP: 6.9% (-0.3)SD-S&D: 6.7% (-3.2)L-LEFT: 4.3 (-5.0)…Threshold: 4%+/- vs. 2018 election result➤     — Europe Elects (@EuropeElects) Janša, che ha 63 anni, era primo ministro dal 2020, dopo che lo era già stato tra il 2004 e il 2008 e poi ancora tra il 2012 e il 2013. Nella sua carriera ha cambiato orientamento politico più volte, ma negli ultimi anni si era distinto come nazionalista conservatore con una forte retorica anti immigrazione; tra le altre cose, aveva presentato progetti di riforma per limitare la libertà dei media e avrebbe voluto fare lo stesso con la magistratura.Era stato inoltre accusato di fomentare l’odio nei confronti dei media, e le continue pressioni contro la stampa  tra diversi editori e giornalisti, tanto da spingerli a non voler trattare certi argomenti per timore di ritorsioni. Durante il suo governo aveva anche più volte promosso teorie del complotto, sostenendo che la Slovenia fosse sotto attacco da parte di cospirazioni internazionali di sinistra o di membri della vecchia leadership comunista, che secondo lui controllerebbero la scena politica del paese.Janša è anche stato due volte in carcere: la prima come dissidente politico e la seconda (per sei mesi, nel 2014) in seguito a una condanna per corruzione. È anche considerato  al primo ministro ungherese , che governa in maniera semi-autoritaria ed è noto per le sue posizioni illiberali, e in passato si era detto ammiratore dell’ex presidente statunitense Donald Trump.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650992408.0677247,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "A Pechino è iniziato un enorme test di massa",
        "date_raw": "April 25, 2022",
        "date": "2022-04-25",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/25/pechino-chaoyang-test-massa-coronavirus/",
        "subtitle": " Riguarda il distretto più popoloso della città: il governo cinese vuole evitare che si ripeta quanto successo a Shanghai, con l'aumento dei contagi da coronavirus e il lockdown\t",
        "content": "Lunedì 25 aprile a Pechino è iniziato un test di massa per il coronavirus che coinvolgerà tutte le persone che abitano e lavorano a Chaoyang, il distretto più popoloso della città, con 3,5 milioni di abitanti (in tutta Pechino abitano circa 21 milioni di persone). La decisione di effettuare il test è stata annunciata solo domenica, dopo che in tre giorni nel distretto erano stati registrati 26 dei 47 casi di contagio di tutta la città. Il test, effettuato con un tampone molecolare, si svolgerà in tre giorni: lunedì, mercoledì e venerdì.L’obiettivo delle autorità cinesi è evitare che si ripeta quanto accaduto a Shanghai dove, dopo alcune restrizioni parziali, a fine marzo era stato imposto un rigidissimo lockdown a causa del notevole aumento dei casi di contagio (nella sola Shanghai lunedì sono stati rilevati 19.455 contagi, mentre in tutta Pechino lo stesso giorno sono stati 19).Per ora a Chaoyang non è stato imposto alcun lockdown generalizzato, come fatto in altre città anche dopo pochi casi, in base alla strategia “zero-Covid” applicata da mesi dal governo cinese per contrastare la pandemia. Sono stati imposti dei lockdown isolati solo in alcuni edifici dove erano stati localizzati i casi di contagio: i residenti di questi edifici potranno uscire dall’isolamento se dopo il secondo test di mercoledì risulteranno negativi al virus.Non sono state nemmeno chiuse le scuole e le attività commerciali, ma è stato consigliato a chi può di lavorare da casa e a tutti gli abitanti di limitare le attività in compagnia di altre persone. Il test di massa servirà a capire quanto è diffuso il virus in questo momento e bloccare sul nascere eventuali focolai che potrebbero far degenerare la situazione.Persone in fila per sottoporsi al test, nel distretto di Chaoyang (AP Photo/Andy Wong)Il test è importante anche perché Chaoyang è una zona estremamente rilevante a Pechino dal punto di vista economico, e un lockdown generalizzato potrebbe causare un blocco dell’intera economia cittadina. Oltre a essere il distretto più popoloso, Chaoyang è anche sede delle principali istituzioni finanziarie della città e di diversi quartieri molto frequentati per lo shopping e i ristoranti. Fin dalle prime ore di lunedì mattina si sono formate lunghe code presso i centri di test, e sia nel distretto di Chaoyang che in altre zone di Pechino molte persone hanno affollato supermercati e negozi di alimentari per fare scorte di cibo, nel timore che nei prossimi giorni in città possa essere imposto un lockdown come quello di Shanghai.Alcune persone fanno scorte di cibo in un supermercato del distretto di Chaoyang (AP Photo/Ng Han Guan)Shanghai è tra le città più popolose della Cina, con circa 25 milioni di abitanti, e il lockdown sta causando : moltissime persone da ormai un mese sono impossibilitate a uscire di casa e hanno grandi difficoltà nel procurarsi cibo e altri rifornimenti. Il lockdown, peraltro, era  stato annunciato con scarso preavviso, senza consentire alla popolazione di organizzarsi. Il governo ha disposto l’invio di aiuti, con la consegna di razioni per chi è isolato, ma stando alle informazioni che circolano sui social network le consegne avvengono di rado e le risorse per una città così estesa e con così tanti abitanti sono poche.Sempre a Shanghai molte aziende per non fermare la produzione hanno introdotto un sistema “a bolla”, in cui i lavoratori vivono sul posto di lavoro e vengono testati regolarmente. Il sistema è stato adottato anche nel porto della città, tra i più importanti per il commercio mondiale. Questo però non ha impedito , a causa dalla scarsa disponibilità di camion che devono portare le merci nel porto e che faticano a raggiungere Shanghai a causa delle limitazioni per accedere alla città e alle restrizioni imposte in altre province. ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1650992408.0750847,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Una vittoria senza trionfo per Macron",
        "date_raw": "April 25, 2022",
        "date": "2022-04-25",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/25/vittoria-macron-francia-analisi/",
        "subtitle": " A causa di un ottimo risultato dell'estrema destra, dell'alto tasso di astensione e della possibilità che arrivino tempi non semplici, come lo stesso presidente rieletto ha ammesso\t",
        "content": "Il presidente uscente Emmanuel Macron ha ottenuto un secondo mandato con il 58,5 per cento dei voti contro il 41,5 per cento di Marine Le Pen. Macron è diventato anche il primo presidente francese a essere rieletto negli ultimi 20 anni (l’ultima volta accadde con Jacques Chirac, nel 2002). Osservatori e giornalisti francesi hanno però parlato di una vittoria  e , segnata dallo storico risultato dell’estrema destra, da un alto tasso di astensione e dalla possibilità che arrivino tempi non semplici: dal punto di vista sociale, economico e anche politico, come lo stesso Macron ha riconosciuto nel suo discorso di domenica sera alla Tour Eiffel, dopo la conferma della sua vittoria: «Gli anni a venire, di sicuro, non saranno tranquilli».Nel 2017, per il suo discorso della vittoria, Macron aveva raggiunto da solo il Louvre in mezzo a una folla trionfante. Stavolta al Champ-de-Mars, vicino alla Tour Eiffel, il presidente appena eletto era circondato da bambini e accompagnato dalla moglie. Nessuna folla esultante intorno a lui: le persone presenti erano soprattutto molto sollevate,  .Emmanuel Macron, Parigi, 24 aprile 2022 (AP Photo/Lewis Joly)Dopo aver condotto una campagna senza entusiasmo, iniziata di fatto solo dopo il primo turno, ci sono diverse questioni di cui il nuovo presidente dovrà tenere conto.Marine Le Pen, innanzitutto, non ha perso prendendo la metà dei voti di Macron come nel 2017 (quando il risultato fu 66,1 contro 33,9). La candidata dell’estrema destra, riconoscendo la propria sconfitta, ha comunque parlato di una «storica vittoria» per la sua area politica: «Le idee che rappresentiamo stanno raggiungendo nuove vette», ha detto, aggiungendo che il risultato mostra una «grande sfiducia» del popolo francese nei confronti di Macron, sfiducia che il nuovo presidente «non può ignorare».L’altro fatto significativo di queste presidenziali è l’astensione che, dicono gli osservatori, potrebbe essere il sintomo di una fragilità democratica molto preoccupante. Il tasso di astensione è stato del 28 per cento, pari cioè a tredici milioni e seicentomila elettori: non era mai stato così alto al secondo turno di un’elezione presidenziale francese, ad eccezione del 1969, quando gli elettori di sinistra si rifiutarono in massa, su invito di Jacques Duclos, candidato comunista eliminato al primo turno, di scegliere tra Georges Pompidou e Alain Poher.Domenica sera, al Champ-de-Mars, dove si erano radunate diverse migliaia di persone, Macron ha dimostrato di essere consapevole delle condizioni della sua rielezione. Ha parlato esplicitamente degli astenuti («Il loro silenzio ha significato il rifiuto di fare una scelta a cui anche noi dovremo rispondere») e si è subito rivolto anche a coloro che lo hanno votato non per un sostegno diretto, ma solo per opposizione all’avanzata dell’estrema destra: «Voglio ringraziarli. Questo voto mi obbliga per gli anni a venire». E ancora: «Sono il custode del loro senso del dovere, del loro attaccamento alla Repubblica e del rispetto per le differenze che si sono manifestate in queste settimane».Macron dovrà preoccuparsi anzitutto di quello che è successo a sinistra. Secondo una prima analisi dei flussi elettorali condotta da Ipsos, il 42 per cento di chi al primo turno aveva votato per Jean-Luc Mélenchon (sinistra radicale) al secondo ha dato la propria preferenza al presidente uscente; il 17 per cento ha invece votato per Marine Le Pen, mentre il 41 per cento scheda bianca o si è astenuto.Il risultato di queste presidenziali è dunque quello di un paese diviso in tre, se si tiene conto del risultato del primo turno: un blocco di centrodestra (quello di Macron, che ha assimilato i vecchi partiti di governo), affiancato da due poli all’estrema destra e all’estrema sinistra. Macron ha vinto soprattutto grazie alla «maturità politica dei francesi, che hanno saputo, a volte tappandosi il naso, mobilitarsi per rifiutare le chimere del populismo di estrema destra»,  . Ma il 41,2 per cento dell’estrema destra e il 22 per cento ottenuto al primo turno dall’estrema sinistra mostrano anche le difficoltà che Emmanuel Macron dovrà affrontare.Macron vorrà infatti realizzare un progetto che vuole essere insieme «umanista», «repubblicano», «sociale», «ecologico», «basato sul lavoro» e che mira a promuovere «l’indipendenza» della Francia promuovendo l’Europa, ma non sarà semplice. Dovrà trovare anche il modo di rivolgersi ai dipartimenti d’oltremare, che in alcuni casi hanno dato a Marine Le Pen più del 60 per cento dei voti.Gli osservatori scrivono che a Macron non sarà concesso alcun tempo di grazia, da oggi in poi, e che l’opposizione nei suoi confronti comincerà da subito. Domenica sera ci sono già state manifestazioni di protesta in diverse città francesi in cui lo slogan principale era, appunto, «Macron vattene».Durante la sua campagna elettorale, Macron aveva detto di voler cambiare metodo, di voler coinvolgere di più le persone e i cosiddetti corpi intermedi, come i sindacati, nelle proprie future decisioni avviando un grande «dibattito permanente».Nel merito, e sempre durante la campagna elettorale, il presidente aveva nominato diversi «progetti prioritari»: una serie di misure per sostenere il potere d’acquisto dei francesi, che è stato uno dei grandi temi di questa campagna presidenziale, la riforma delle pensioni, che è una delle misure principali del suo programma ma anche una delle più controverse. Ha poi promesso di varare le riforme del sistema sanitario, della giustizia e della scuola (aumentando «in modo significativo» gli stipendi degli insegnanti). Sarà però centrale capire come Macron, eletto dalla fascia più anziana della popolazione, inserirà nelle proprie priorità i giovani e le loro istanze sociali e ambientaliste.Come andrà il suo prossimo mandato dipenderà molto da come andranno le elezioni legislative che si terranno su doppio turno il 12 e il 19 giugno. In Francia il presidente della Repubblica ha molti poteri, ma per sfruttarli appieno ha bisogno di una maggioranza all’Assemblea Nazionale, il parlamento. Il presidente, infatti, nomina il primo ministro, e su suo suggerimento i ministri.In passato è accaduto diverse volte che il presidente della Repubblica e il capo del governo appartenessero a partiti diversi (la cosiddetta “cohabitation”). L’ultima è stata tra il 1997 e il 2002, quando il presidente era Jacques Chirac, leader del centrodestra, e il primo ministro era Lionel Jospin, capo del Partito Socialista. In questa situazione i poteri del presidente della Repubblica sono molto limitati, al punto, sostengono alcuni esperti, da rendere la Francia una repubblica parlamentare di fatto.In questi ultimi giorni Jean-Luc Mélenchon ha  la propria campagna elettorale chiedendo ai francesi di “eleggerlo” primo ministro votando la coalizione di cui è a capo. Domenica sera, il leader della sinistra radicale francese ha tenuto un breve discorso in cui ha attaccato sia Macron sia Le Pen, rilanciando di nuovo il suo progetto per le legislative: «Il terzo turno inizia stasera», ha detto.La stessa Le Pen ha annunciato che proseguirà con il suo lavoro: «Più che mai, porterò avanti il mio impegno nei confronti della Francia e dei francesi. Stasera diamo il via alla grande battaglia elettorale per le elezioni legislative». Va poi tenuto conto del fatto che i partiti tradizionali della politica francese, socialisti e repubblicani, sebbene abbiano ottenuto scarsissimi risultati alle presidenziali restano comunque radicati in molte aree della Francia e potrebbero dunque contribuire alla frammentazione dei risultati alle legislative.Quasi tutte le misure promesse da Macron potranno essere attuate solo se il presidente otterrà anche la maggioranza in Assemblea Nazionale: per farlo, scrivono diversi osservatori francesi, dovrà cercare di sviluppare un proprio progetto e non puntare sull’opposizione a un progetto altrui, cosa che di fatto gli ha garantito la rielezione. I commenti che circolano in queste prime ore sui giornali sono piuttosto unanimi: non sarà semplice.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1650992408.0849082,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’ufficio postale dove si contano i pinguini",
        "date_raw": "April 26, 2022",
        "date": "2022-04-26",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/26/antartide-base-port-lockroy-ufficio-postale-pinguini/",
        "subtitle": " È tra le attività richieste a chi per cinque mesi all'anno viene assunto nella base di Port Lockroy, in Antartide\t",
        "content": "Lunedì 25 aprile si sono chiuse le candidature per la ricerca delle quattro persone che dal prossimo novembre lavoreranno per circa cinque mesi nell’ufficio postale più , quello di Port Lockroy, in Antartide. L’ufficio fa parte dell’omonima base di ricerca – che dal 2006 è stata smantellata e trasformata in un museo – ed è a Goudier Island, un’isola popolata da varie colonie di pinguini che si trova più o meno 1.000 chilometri a sud dell’Argentina. Le persone che saranno selezionate non dovranno occuparsi solo delle lettere e delle cartoline inviate dai turisti in visita: dovranno anche contare i pinguini.La base di Port Lockroy fu costruita nel 1944 nell’ambito di una  del Regno Unito e l’anno successivo divenne la sede principale della British Antarctic Survey, un’organizzazione governativa britannica che si occupa di ricerca e divulgazione scientifica sull’Antartide. Oggi comprende un museo e l’ufficio postale operativo più a sud della Terra ed è amministrata dallo UK Antarctic Heritage Trust, un ente benefico che si occupa di tutelare vari siti sparsi sul territorio antartico.Per via della sua posizione, Port Lockroy è chiamato in maniera informale “l’ufficio postale dei pinguini”. Ogni anno l’Antarctic Heritage Trust cerca e seleziona quattro persone per viverci e lavorarci da novembre a marzo: devono gestire il sito, accogliere i circa 18mila turisti che ogni anno arrivano in nave per visitarlo e gestire varie attività legate alla ricerca ambientale, che includono anche l’osservazione e la conta dei pinguini.Oltre a contare i pinguini, dovranno tenere traccia degli esemplari che si accoppiano, del numero dei nidi, delle uova deposte e dei piccoli che nasceranno. L’obiettivo dell’attività di studio, coordinata con la British Antarctic Survey, è osservare l’eventuale crescita oppure il declino della popolazione dei pinguini in questa porzione di territorio.Nonostante l’offerta di lavoro  condizioni di vita «impegnative» sia a livello fisico che mentale, ogni anno arrivano centinaia di richieste da parte di persone di tutto il mondo e di tutte le età (un anno ne sono arrivate più di 2.500).Come ha spiegato al  Camilla Nichol, responsabile dello UK Antarctic Heritage Trust, vivere a Goudier Island è piuttosto difficile. Chi verrà scelto per andarci prima dovrà affrontare un periodo di esercitazione nel Regno Unito e, una volta arrivato in Antartide tra fine ottobre e inizio novembre, resterà per diversi mesi senza acqua corrente, Internet o rete telefonica per il cellulare. Inoltre, come ha detto Nichol, «si può lavorare fino a 12 ore al giorno e non c’è molto tempo per riposare e rilassarsi».Lucy Dorman, responsabile della base di Port Lockroy tra il 2019 e il 2020 e anche nell’ultima stagione, ha detto che «non è tutto neve e pinguini», ma che si lavora molto duramente. In un  dedicato alle attività svolte nella base, ha raccontato che spesso bisogna trasportare scatole, taniche o secchi pesanti sulla neve o su rocce molto scivolose, e che per tenere l’area pulita bisogna spazzare gli escrementi dei pinguini tutti i giorni. Secondo Dorman, anche se il lavoro può essere particolarmente difficile, viene ripagato dal grande senso di unione e comunità che si riesce a creare. Inoltre la prossima stagione il sito riaprirà ai turisti dopo due anni di chiusura per via della pandemia da coronavirus: «Siamo molto entusiasti», ha detto Nichols. ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1650992408.1007164,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La spesa militare globale ha raggiunto il suo massimo dal 1949",
        "date_raw": "April 26, 2022",
        "date": "2022-04-26",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/26/spese-militari-mondiali-due-trilioni/",
        "subtitle": " La crescita era già iniziata nel 2015, anche a causa dell'invasione russa della Crimea: nel 2021 ha superato i 2mila miliardi di dollari\t",
        "content": "Secondo un  diffuso lunedì dal centro di ricerca Stockholm International Peace Research Institute (SIPRI), tra i più autorevoli e rispettati al mondo riguardo alla misurazione di commerci di armi e spese militari, nel 2021 la spesa militare complessiva di tutti i paesi del mondo ha superato la soglia dei 2mila miliardi di dollari annui, per la prima volta dal 1949 (cioè da quanto l’istituto ha iniziato a misurare questo dato). Secondo gli autori del rapporto, la guerra in Ucraina accelererà ulteriormente l’aumento di queste spese, soprattutto per gli investimenti che verranno fatti per sviluppare nuove tecnologie militari.Rispetto al 2020, nel 2021 la spesa militare globale è cresciuta dello 0,7 per cento, raggiungendo così i 2.113 miliardi di dollari (quasi 2mila miliardi di euro), equivalenti al 2,2 per cento del PIL globale.Secondo il rapporto, i cinque paesi con le spese militari più alte nel 2021 sono stati Stati Uniti, Cina, Russia, India e Regno Unito: messe insieme, le loro spese militari ammontano al 62 per cento di quelle globali. Gli Stati Uniti sono il paese con la spesa più alta: 801 miliardi di dollari (circa 749 miliardi di euro) nel 2021, equivalenti al 3,5 per cento del PIL ( siamo all’1,41 per cento, meno della metà) e al 38 per cento della spesa militare globale. Sull’aumento della spesa del 2021 ha avuto un peso notevole lo sviluppo di nuove tecnologie nucleari.Al secondo posto, con l’equivalente di oltre 274 miliardi di euro, c’è stata la Cina, che rispetto al 2020 ha aumentato le proprie spese militari del 4,7 per cento: sono 27 anni, comunque, che la Cina sta aumentando le proprie spese militari, e da questo dipende anche l’aumento di quelle di altri paesi della regione del Pacifico, soprattutto l’, che si sentono minacciati dalla sua presenza e intendono contrastarne l’espansione. Anche la Russia ha aumentato la propria spesa militare nel 2021, anno in cui ha preparato la propria invasione dell’Ucraina.Complessivamente il rapporto del SIPRI conferma un trend di crescita ricominciato nel 2015 dopo una flessione durata qualche anno, e che ha diverse cause: in Europa è legato soprattutto all’invasione e annessione russa della Crimea nel 2014, che ha contribuito a rendere più forte la percezione della presenza di minacce da cui difendersi. I fatti in Crimea hanno inoltre spinto più paesi membri della NATO (da 2 che erano nel 2014 a 8 nel 2021) a portare le proprie spese militari al 2 per cento del PIL, come peraltro previsto dagli impegni con l’alleanza.Uno degli aspetti più interessanti del dato descritto dal SIPRI, comunque, è che è considerato in crescita: Lucie Béraud-Sudreau, tra gli autori del rapporto, ha detto a  che su questo peserà particolarmente la guerra in Ucraina, che porterà l’aumento della spesa militare globale a «», contrariamente alla gradualità che normalmente contraddistingue cambiamenti di questo tipo. Dopo l’invasione iniziata lo scorso febbraio altri paesi  si sono infatti detti pronti ad aumentare le proprie spese militari fino al 2 per cento del PIL,  compresa. Il rapporto del SIPRI permette anche di farsi un’idea di come potrebbe essere fatto, concretamente, l’aumento di queste spese militari. Negli Stati Uniti  sembra che la priorità sia continuare a modernizzare i propri eserciti e investire nello sviluppo di nuove tecnologie, più che semplicemente acquistare armi esistenti da altri paesi e aumentare numericamente il proprio arsenale.Béraud-Sudreau ha detto a che anche da questo punto di vista la guerra in Ucraina avrà un peso: tra le altre cose, le  avute dall’esercito russo hanno mostrato quanto sia fondamentale avere mezzi moderni e di alta qualità, linee di comunicazione sicure e criptate e un’ efficiente. ",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1650992408.1080213,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I controversi legami di Gerhard Schröder con la Russia",
        "date_raw": "April 26, 2022",
        "date": "2022-04-26",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/26/schroder-russia/",
        "subtitle": " L'ex cancelliere tedesco è amico personale di Putin e in molti ora stanno chiedendo che venga espulso dai Socialdemocratici\t",
        "content": "In questi giorni l’ex cancelliere tedesco Gerhard Schröder, in carica fra il 1998 e il 2005, sta ricevendo moltissime critiche per i suoi legami con la Russia e il presidente russo Vladimir Putin, noti da tempo ma attorno ai quali la sensibilità del dibattito pubblico e politico è aumentata da quando la Russia ha invaso l’Ucraina, due mesi fa. La situazione è peggiorata dopo che il 23 aprile il   una lunga intervista a Schröder in cui l’ex cancelliere ha ribadito la sua vicinanza alla Russia, e ripetuto alcune tesi della propaganda russa sull’andamento della guerra, per esempio sulle responsabilità dell’esercito russo nella .Dopo la pubblicazione dell’intervista, diversi politici del Partito Socialdemocratico tedesco, a cui Schröder appartiene e all’interno del quale ha ancora moltissimi ammiratori e sostenitori, hanno chiesto che l’ex cancelliere  dal partito per via delle sue posizioni sulla Russia e la guerra in Ucraina. Al momento né il partito né Olaf Scholz, attuale cancelliere (Socialdemocratico) hanno commentato queste richieste.Schröder ha 78 anni ed è stato un popolare politico tedesco per molti anni, prima da primo ministro della Bassa Sassonia e poi da cancelliere. Ufficialmente ha lasciato la politica nel 2005 dopo che da leader del Partito Socialdemocratico aveva perso per pochi punti percentuali le elezioni federali, vinte invece dalla CDU di Angela Merkel. Da allora Schröder ha ricoperto una serie di incarichi a metà fra la politica e il lobbismo. Non in Germania, come ci si sarebbe aspettato da un ex cancelliere, bensì in Russia.Putin e Schröder durante una conferenza stampa a Berlino del 2005 (Andreas Rentz/Getty Images)Schröder fa parte di una generazione di politici Socialdemocratici cresciuti politicamente durante il mandato da cancelliere di Willy Brandt, storico leader del partito tra la fine degli anni Sessanta e gli inizi dei Settanta noto soprattutto per aver promosso una politica di buon vicinato con l’Unione Sovietica, che allora manteneva uno stato satellite su circa metà dell’odierno territorio tedesco. Ancora oggi Schröder conserva un busto di Brandt nel suo ufficio, ed entrambi i suoi figli adottivi sono nati in Russia. «Tutte queste cose hanno influenzato la mia relazione con la Russia da subito, e quando diventai cancelliere proseguii in quella direzione», ha detto al .Esattamente come Brandt, anche Schröder riteneva che costruire solidi legami commerciali con la Russia avrebbe portato enormi benefici all’economia tedesca, e tenuto agganciata politicamente la Russia alla Germania e quindi al resto d’Europa. Oggi Schröder rivendica che sia stata la relazione amichevole fra Germania Ovest e Unione Sovietica, fra le altre cose, a far sì che la leadership sovietica accettasse la riunificazione con la Germania Est. La stessa politica è stata poi portata avanti fino alla fine del suo mandato anche da Angela Merkel, che succedette a Schröder come cancelliera.Una volta concluso il suo mandato, però, Schröder ha portato al livello successivo il suo legame con la Russia. Nel dicembre del 2005 diventò il presidente della società che costruì il gasdotto Nord Stream, che collega via mare la Russia alla Germania senza passare dal territorio di altri stati, e che negli anni ha completato la costruzione di un secondo condotto parallelo, mai entrato in funzione .Negli anni Schröder ha accumulato altri incarichi che lo rendono di fatto un dipendente di varie aziende russe che si occupano di energia e sono controllate direttamente o indirettamente dal circolo ristretto di Vladimir Putin, di cui fra l’altro Schröder è amico personale.Il  scrive che Schröder guadagna circa 250mila euro all’anno per il suo incarico di presidente di Nord Stream, oltre a circa 55omila euro per sedere nel consiglio di amministrazione di Rosneft, la principale compagnia petrolifera statale russa. A febbraio anche la principale società russa che si occupa di gas naturale, Gazprom, gli ha chiesto di entrare nel suo consiglio di amministrazione.Negli anni Schröder non ha mai preso le distanze dalla Russia o dal governo russo, nonostante gli avvelenamenti dei dissidenti politici in giro per il mondo compiuti dai servizi segreti russi e una politica estera sempre più aggressiva portata avanti da Vladimir Putin. Ancora oggi, parlando col , dice che «fare dei  non mi si addice», e che più in generale ritiene di avere sempre fatto gli interessi della Germania, anche dopo il suo mandato da cancelliere.Angela Merkel, l’allora presidente russo Dmitry Medvedev e Gerhard Schröder alla cerimonia di inaugurazione del tratto tedesco del Nord Stream, 8 ottobre 2011 (Sean Gallup/Getty Images)Alcune recenti uscite di Schröder fanno comunque pensare che negli ultimi tempi si sia avvicinato ancora di più alla Russia. All’inizio di marzo, per esempio, fu scelto dall’Ucraina e dalla Russia come possibile mediatore dei negoziati fra le due parti, proprio per la sua antica amicizia con Putin e per la credibilità che si è guadagnato negli ambienti russi. I suoi sforzi, però, non hanno portato a nulla di concreto.Parlando col  Schröder non ha dato risposte definitive né sulla strage di civili ucraini a Bucha compiute dall’esercito russo né sull’avvelenamento del dissidente russo Alexei Navalny, compiuto dai servizi segreti russi nel 2020: su entrambe le questioni ha detto che i veri responsabili non sono stati mai trovati, di fatto aderendo alle tesi della propaganda russa.Dall’inizio della guerra in Ucraina, sempre più persone intorno a Schröder hanno insistito perché riducesse i suoi legami con la Russia e Putin, senza successo. Nel frattempo tutti i suoi collaboratori parlamentari si sono dimessi, compreso il suo capo di gabinetto degli ultimi vent’anni, mentre Schröder ha rinunciato pubblicamente alla cittadinanza onoraria della città di Hannover, appena prima che le autorità locali gliela togliessero.Gli ultimi sviluppi, compresa l’intervista al , hanno provocato nuove critiche nei suoi confronti. Saskia Esken, co-segretaria del Partito Socialdemocratico tedesco,  a una radio tedesca di aver chiesto a Schröder di lasciare il partito, «per salvare la sua reputazione di un cancelliere di successo»: «purtroppo non ha seguito il consiglio». Un’altra componente della segreteria, Michelle Müntefering, ha detto che l’amministrazione non dovrebbe più accettare la sua quota annuale di iscrizione, perché pagata con .I Verdi e i liberali dell’FDP, che in questo momento assieme al Partito Socialdemocratico formano la coalizione di maggioranza, hanno accusato Schröder di avere usato la sua influenza su Scholz e sul partito per rallentare la cessione di armi all’Ucraina da parte del governo tedesco, di cui in Germania  senza trovare una soluzione.",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1650992408.116577,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Russia sta attaccando anche l’Ucraina centrale e occidentale",
        "date_raw": "April 25, 2022",
        "date": "2022-04-25",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/25/guerra-ucraina-visita-blinken-austin/",
        "subtitle": " Tra domenica e lunedì sono state bombardate città e stazioni ferroviarie, mentre in Russia è esploso un deposito di carburante\t",
        "content": "Tra domenica e lunedì gli attacchi russi si sono spinti : il capo delle ferrovie ucraine, Oleksandr Kamyshin, ha scritto su Telegram che «nel giro di un’ora cinque stazioni ferroviarie» sono state colpite, e che almeno 16 treni passeggeri sono stati fermati. Ha anche aggiunto che ci sono vittime coinvolte, ma non ha specificato quante. Uno degli attacchi è avvenuto nella città di Krasne, a est di Leopoli. Il governatore della regione di Vinnytsia, nella parte più centrale del paese, Sergei Borzov, ha detto che sono state colpite due città.Nonostante la conquista di Mariupol rivendicata dal governo russo, nel weekend gli attacchi alla città nel sudest dell’Ucraina sono continuati, indirizzati anche all’acciaieria Azovstal dove si sono asserragliati centinaia di civili e soldati ucraini. In questi giorni, durante i quali si è festeggiata la Pasqua ortodossa, le forze russe si sono rifiutate di accettare una tregua e di far uscire i civili da Mariupol. Inoltre, secondo il ministero della Difesa russo, nella notte tra domenica e lunedì è stata colpita una raffineria di petrolio a Kremenchuk, che si trova circa 150 chilometri a nordest di Dnipro, oltre che 56 strutture militari.The illegal and unprovoked invasion of Ukraine is continuing. The map below is the latest Defence Intelligence update on the situation in Ukraine – 25 April 2022 Find out more about the UK government's response: 🇺🇦  🇺🇦 — Ministry of Defence 🇬🇧 (@DefenceHQ) Durante una delle offensive a Mariupol, sembra che sia stato attaccato un reggimento ucraino dove militava l’ex calciatore italiano Ivan Luca Vavassori, che ha 30 anni e in passato ha fatto il portiere in varie squadre di Serie C. Ora è nella legione internazionale, arruolato nell’esercito ucraino.Lunedì sul suo  è stata pubblicata una storia, non è ancora chiaro da chi, in cui c’è scritto che «stanotte, durante una ritirata per recuperare alcuni feriti […] due convogli sono stati distrutti dall’esercito russo. In uno di questi apparentemente c’era Ivan. Stiamo facendo del nostro meglio per capire se ci sono persone sopravvissute».The moment of the explosion at the fuel facility in Bryansk.  — Rob Lee (@RALee85) Mentre l’offensiva russa si intensifica domenica alcuni serbatoi di carburante a Bryansk, in Russia, hanno preso fuoco. Bryansk si trova a nord dell’Ucraina, a circa 100 chilometri dal confine. L’incendio sta andando avanti da stanotte ed è stato confermato dai media russi, che però non hanno fornito informazioni su cosa l’abbia causato.Gli attacchi russi sono avvenuti poche ore dopo che Antony Blinken, segretario di Stato americano, e Lloyd Austin, segretario alla Difesa, erano stati a Kiev e si erano incontrati con il presidente ucraino Volodymyr Zelensky. Sono stati i primi membri del governo statunitense a compiere un viaggio in Ucraina, dopo che diversi leader occidentali, tra cui il primo ministro britannico Boris Johnson, la presidente della Commissione Europea Ursula von der Leyen e il primo ministro spagnolo Pedro Sánchez, si erano incontrati con Zelensky in queste settimane a Kiev.Blinken e Austin hanno viaggiato in segreto per ragioni di sicurezza e alcuni giornalisti che erano con loro non hanno potuto comunicare nulla fino al loro ritorno,  .Durante l’incontro con Zelensky, Blinken e Austin hanno annunciato che parte di un pacchetto di aiuti militari già anticipato da Biden (del valore di 322 milioni di dollari su 723 totali) andrà direttamente all’Ucraina; la restante parte verrà destinata per sostenere quei paesi, principalmente membri della NATO, che hanno rifornito l’Ucraina di armi fin dall’inizio dell’invasione russa. In una conferenza stampa tenuta al confine con la Polonia, dopo la visita, Austin ha detto: «Vogliamo vedere la Russia indebolita al punto tale da non poter più fare quel che è riuscita a fare finora invadendo l’Ucraina».A sinistra Austin, al centro Zelensky, a destra Blinken (Ukrainian Presidential Press Office via AP)Inoltre il governo americano ha detto che verrà riaperta l’ambasciata americana di Kiev, con l’incarico di ambasciatrice assegnato alla diplomatica Bridget Brink: era dal 2019 che mancava un diplomatico statunitense in Ucraina. La Russia ha risposto all’iniziativa statunitense attraverso l’ambasciatore russo a Washington, che ha definito inaccettabile questa situazione in cui «gli Stati Uniti riversano armi in Ucraina, chiediamo che questa pratica finisca».",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650992408.1253107,
        "language": "IT",
        "source": "ilPost"
    }
]
