[
    {
        "title": "Stati Uniti, Regno Unito e Australia avvieranno un programma congiunto per sviluppare missili ipersonici",
        "date_raw": "April 06, 2022",
        "date": "2022-04-06",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/06/stati-unit-iregno-uniti-aust-missili-ipersonici/",
        "subtitle": " Martedì i governi di Stati Uniti, Regno Unito e Australia, sulla base dal patto di cooperazione militare AUKUS (dalle sigle dei tre paesi), hanno annunciato un nuovo programma congiunto per sviluppare missili ipersonici e sistemi di difesa per proteggersi dai loro attacchi. L’annuncio ",
        "content": "Martedì i governi di Stati Uniti, Regno Unito e Australia, sulla base dal  (dalle sigle dei tre paesi), hanno  un nuovo programma congiunto per sviluppare missili ipersonici e sistemi di difesa per proteggersi dai loro attacchi.L’annuncio segue lo sviluppo di missili ipersonici da parte di potenze come Russia e Cina, coerentemente con gli obiettivi del patto AUKUS, creato a settembre dell’anno scorso con l’obiettivo (implicito, ma piuttosto evidente) di contenere l’espansione della Cina tramite la formazione di alleanze nell’area del Pacifico.I missili ipersonici sono una delle armi più potenti esistenti e per questo sono molto ambiti da varie potenze mondiali, che da qualche anno hanno cominciato una competizione molto serrata per costruirli: sono in grado di raggiungere una velocità almeno cinque volte quella del suono (ma possono essere anche molto più veloci), sono manovrabili e precisi come i missili da crociera e hanno la velocità e l’enorme capacità distruttiva dei missili balistici. In sostanza mettono insieme le tecnologie migliori di altri missili, rendendo praticamente inutili tutti i sistemi antimissilistici realizzati fino a oggi. ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1649268006.3825119,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il primo ministro del Pakistan vuole sciogliere il Parlamento",
        "date_raw": "April 03, 2022",
        "date": "2022-04-03",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/03/crisi-politica-pakistan-imran-khan/",
        "subtitle": " Lo ha fatto prima che si votasse una mozione di sfiducia contro di lui, al culmine di una grossa crisi politica che va avanti da giorni\t",
        "content": "Fra sabato e domenica la politica del Pakistan , culminate con la richiesta del primo ministro del paese, Imran Khan, di sciogliere il Parlamento.Domenica proprio in Parlamento doveva votarsi un’importante mozione di sfiducia che avrebbe potuto mettere fine alla carriera politica di Khan, che fa parte del Movimento per la Giustizia del Pakistan, nazionalista e populista. Qasim Suri, vicepresidente del Parlamento e dello stesso partito di Khan, ha bloccato la votazione sostenendo che fosse anticostituzionale, attirandosi le forti critiche dell’opposizione. Poco dopo Khan ha chiesto al presidente pakistano Arif Alvi di sciogliere il Parlamento e convocare elezioni anticipate.Il voto di sfiducia doveva tenersi dopo settimane di grandi agitazioni politiche, in cui Khan era stato accusato di essere responsabile della forte inflazione che ha messo in grossa difficoltà l’economia pakistana e di non avere risolto il problema della diffusissima corruzione nel paese, che era stato al centro della sua campagna elettorale. Anche per queste critiche il partito di Khan aveva perso la maggioranza la scorsa settimana, dopo che sette parlamentari avevano votato insieme all’opposizione. Più di una decina di parlamentari della maggioranza aveva poi indicato che avrebbe fatto la stesso.Diversi analisti hanno inoltre sottolineato come le difficoltà di Khan siano legate anche dalla sempre maggiore distanza tra lui e il potente esercito pakistano, che sembra avere scaricato il primo ministro dopo averlo appoggiato per diversi anni. Khan si è difeso accusando l’opposizione di avere cospirato con le “potenze straniere”. L’opposizione ha definito «ridicoli» gli argomenti di Khan.Il Partito Popolare pakistano (forza di opposizione, di centrosinistra) ha promesso nuove proteste e aggiunto che la questione sarà portata di fronte alla Corte Suprema del paese. Finora nessun primo ministro pakistano è arrivato alla fine naturale del suo mandato. Khan era stato eletto nel 2018.",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1649268007.3352275,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Almeno 6 persone sono state uccise in una sparatoria a Sacramento, negli Stati Uniti",
        "date_raw": "April 03, 2022",
        "date": "2022-04-03",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/03/sparatoria-sacramento/",
        "subtitle": " ",
        "content": "Domenica c’è stata una sparatoria a Sacramento, in California, Stati Uniti. La polizia ha detto che 6 persone sono state uccise e che almeno altre 12 sono state ferite. La sparatoria è avvenuta verso le 2 di mattina locali, quando in Italia erano le 11, nella zona centrale della città (). Al momento ci sono poche informazioni sulla dinamica di quanto accaduto, e non si sa chi ha sparato, se sia stata una sola persona e che tipo di arma sia stato usato. Alcune persone che si trovavano sul posto hanno detto di aver visto una persona sparare sulla folla dalla sua auto e poi scappare.ADVISORY: 9th St to 13th St is closed between L St & J St as officers investigate a shooting with multiple victims. Conditions unknown at this time. Please avoid the area as a large police presence will remain and the scene remains active. Please follow this thread for updates. — Sacramento Police (@SacPolice) ",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1649268007.6022613,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Finlandia si è sempre tenuta pronta",
        "date_raw": "April 03, 2022",
        "date": "2022-04-03",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/03/finlandia-russia-guerra/",
        "subtitle": " Per la sua storia e per il lunghissimo confine che condivide con la Russia non ha mai smesso di investire sulla propria sicurezza e difesa\t",
        "content": "Nel corso della sua storia, la Finlandia ha dovuto combattere contro i russi per difendere l’integrità del proprio territorio. L’attenzione sul lunghissimo confine che il paese condivide con la Russia è sempre stata molto alta, e per il timore di nuovi conflitti, alimentato nelle ultime settimane dall’invasione russa in Ucraina, i governi finlandesi non hanno mai smesso di investire nel settore della difesa (la Finlandia non è un paese membro della NATO, anche se  la possibilità di diventarlo). Tra le altre cose, la Finlandia ha uno degli eserciti più grandi in relazione alla popolazione (5,5 milioni di abitanti) e una pianificazione piuttosto dettagliata su cosa fare nel caso di un’invasione.«Che la Russia abbia iniziato una guerra contro un vicino più piccolo può solo rafforzare  la consapevolezza della nostra vulnerabilità»,  al Teija Tiilikainen, direttrice del Centro europeo di eccellenza per contrastare le minacce ibride, un’ con base a Helsinki. Secondo Tiilikainen, la guerra in Ucraina è per la Finlandia un «campanello d’allarme per migliorare» la propria preparazione sulla sicurezza.Il confine tra Finlandia e Russia è lungo circa 1.340 chilometri: tra San Pietroburgo, la seconda città più importante della Russia, e il confine finlandese c’è poco meno della distanza che divide Milano e Bologna; a nord, la Finlandia confina con la penisola di Kola, dove la Russia tiene parte del suo arsenale nucleare e i suoi sottomarini carichi di missili balistici, considerati un «» della sua marina e lì dai  della Guerra fredda.La Finlandia per come la conosciamo divenne tale nel 1917, quando ottenne l’indipendenza poco dopo l’abdicazione dello zar russo Nicola II: prima, infatti, la Finlandia apparteneva all’impero russo come “Granducato di Finlandia”. All’indipendenza seguirono una serie di conflitti (i cosiddetti , combattuti da milizie di volontari) per affermare il controllo finlandese in alcune aree e poi la Guerra d’Inverno, combattuta contro l’Unione Sovietica tra il 1939 e il 1940, nell’ambito della Seconda guerra mondiale: fu una guerra sanguinosa, al termine della quale la Finlandia cedette parte dei propri territori al nemico, e il più importante di .Oggi la Finlandia è considerata un paese , quantomeno rispetto al suo aver accettato di non entrare nella NATO (la Finlandia fa comunque parte dell’Unione Europea e aderisce quindi alle sue ). Questa neutralità fu comunque il risultato di un compromesso: con un trattato del 1948 stipulato con l’Unione Sovietica, la Finlandia accettò di alcune condizioni – per esempio il non entrare nella NATO o il non accogliere contingenti occidentali sul proprio territorio – e di rinunciare ad alcune libertà in cambio della garanzia di non subire invasioni e occupazioni. Questo particolare status è noto come “”, termine che in Finlandia  un’accezione positiva.Nel corso dei decenni, la Finlandia si è costantemente preparata a qualsiasi scenario, anche a un’invasione. L’idea, ha detto Janne Kuusela, a capo di un dipartimento del ministero della Difesa finlandese, è che si riesca a «mettere la società in “modalità crisi”» in qualsiasi momento.Quasi un quinto della popolazione adulta finlandese (cioè circa 900mila persone) è riservista, cioè può essere chiamato a combattere in caso di guerra; in Italia, fino a 15 anni fa, i riservisti erano quasi , su circa 47 milioni di abitanti adulti.Anche dopo la fine della Guerra fredda, la Finlandia ha mantenuto la leva obbligatoria per tutti i maschi adulti (per le donne è volontaria), e ha mantenuto alta la propria spesa militare, mentre altri paesi europei andavano in altra direzione.Ancora oggi lo stato affida a un organo chiamato  l’organizzazione di una serie di quattro corsi l’anno su temi di difesa e cooperazione in tempo di crisi, dedicati a politici, imprenditori, giornalisti e rappresentanti di vari altri settori della società, organizzazioni non governative e  incluse. Sono corsi che prevedono sia lezioni teoriche, fatte da funzionari dell’esercito e del governo, sia simulazioni pratiche. Gli scenari di crisi su cui ci si esercita sono i più vari, dal disastro ambientale, alla pandemia, all’attacco informatico, alla guerra: l’obiettivo è preparare i vari settori della società a cooperare nel modo più efficace possibile in qualsiasi situazione di emergenza, un modello di cooperazione che in Finlandia ha un nome ben preciso: «».Che la Finlandia abbia cercato di prepararsi a qualsiasi scenario, anche di guerra, lo si vede da alcune cose concrete, come l’architettura delle sue case: tutti gli edifici di una certa grandezza devono essere dotati di rifugi antiaerei, per esempio, e vari edifici che in tempo di pace sono usati come palestre o piscine sono pensati per essere usati in situazioni di emergenza.Se venisse invasa, la Finlandia avrebbe già un piano piuttosto dettagliato su come gestire concretamente l’emergenza: è previsto il blocco di alcune rotte di navigazione, così come il posizionamento di linee di difesa terrestri nei punti più periferici del paese e la distruzione dei ponti per rallentare l’avanzata del nemico (come è successo nei dintorni di alcune città ucraine nelle ultime settimane). Il piano,  al s Jarmo Lindberg, ex capo dell’esercito finlandese, include le modalità di evacuazione dei civili dalle zone più pericolose (contrariamente a quanto successo in Ucraina).Parte di tutto questo è mostrato in un breve filmato creato dall’esercito finlandese in collaborazione con la rete di comunicazione pubblica finlandese che spiega tra le altre cose proprio come si gestirebbe la Finlandia nel caso di una guerra, anche con interviste a esperti militari che collaborano col ministero della Difesa. Secondo , il nemico «» nel filmato è proprio la Russia:Nel caso di una guerra, infine, il governo finlandese sa di avere a disposizione sei mesi di scorte di carburanti, cibo (soprattutto forniture di cereali) e medicine, grazie a un lavoro di coordinamento che porta avanti, regolarmente in tempo di pace, con le aziende che producono questo tipo di beni, considerati critici in casi di emergenza. Il governo finlandese lo fa soprattutto tramite l’ (NESA), un organo gestito dal ministero dell’Economia. ",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1649268007.6416092,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il governo dello Sri Lanka si è dimesso a causa delle grandi proteste degli ultimi giorni",
        "date_raw": "April 04, 2022",
        "date": "2022-04-04",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/04/sri-lanka-dimissioni-governo/",
        "subtitle": " ",
        "content": "Il governo dello Sri Lanka si è dimesso a causa delle recenti proteste contro la grave crisi economica in corso nel paese, iniziate giovedì con una  nella capitale Colombo. Il ministro dell’Istruzione Dinesh Gunawardena ha detto che tutti e 26 i ministri che fanno parte del governo hanno presentato le proprie dimissioni, ma non il primo ministro Mahinda Rajapaksa, che è il fratello del presidente Gotabaya Rajapaksa, verso cui erano state rivolte le prime proteste.Giovedì sera a Colombo centinaia di persone avevano manifestato davanti alla residenza del presidente, accusato di non essere in grado di gestire la gravissima crisi economica in corso nel paese. Nei giorni seguenti era stato introdotto uno  ed era stato dichiarato un coprifuoco di 36 ore che prevedeva anche il blocco di social network e app di messaggistica come Facebook, Twitter e WhatsApp per impedire l’organizzazione di eventuali proteste. Domenica comunque migliaia di persone avevano violato le norme sul coprifuoco per protestare contro il governo e contro le gravi carenze di cibo, carburante e farmaci, sia a Colombo che in altre città.Ora il presidente Rajapaksa dovrà nominare un nuovo governo, ma secondo vari critici e oppositori politici le cose comunque  : i Rajapaksa fanno parte di una delle dinastie politiche più importanti dello Sri Lanka, che conta sette fratelli che hanno tutti avuto importanti ruoli politici o amministrativi, e sono stati accusati in varie occasioni di corruzione e nepotismo. ",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1649268007.6658025,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La più grave sparatoria nella storia di Sacramento",
        "date_raw": "April 04, 2022",
        "date": "2022-04-04",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/04/sparatoria-sacramento-california/",
        "subtitle": " È stata definita così dalle autorità della capitale della California: ci sono stati 6 morti e almeno 12 feriti\t",
        "content": "Nella notte tra sabato e domenica sei persone sono state uccise e almeno 12 sono state ferite in una , la capitale della California. È successo poco dopo le 2 del mattino ora locale (quando in Italia erano le 11) in una zona dove ci sono diversi locali notturni, non lontano dall’edificio del Campidoglio.Al momento non si sa quali siano le cause dell’attacco, ma sembra che a sparare siano state più persone, in seguito a una rissa tra gang criminali rivali. Nessuna persona è stata arrestata, ma le indagini della polizia sono ancora in corso. Le autorità locali hanno definito quanto successo la più grave sparatoria nella storia della città.Durante una conferenza stampa tenutasi domenica Kathy Lester, capo della polizia di Sacramento, ha detto che subito dopo la sparatoria la polizia ha potuto confermare la morte di tre uomini e tre donne di cui non è stata resa nota l’identità; le altre persone ferite sono state ricoverate in ospedale, ma non sono stati diffusi né i loro nomi né informazioni sulle loro condizioni di salute.Secondo alcuni agenti di polizia che  con il  in maniera anonima perché non autorizzati a farlo, la sparatoria sembrerebbe legata a uno scontro tra membri di gang rivali e a sparare sarebbero state fino a sei persone. La polizia, comunque, non ha confermato ufficialmente questa versione. Nel frattempo è stata recuperata una delle armi usate, una pistola che è risultata rubata.Reminder: K St Shooting City Hall has been opened as an information center for families of victims of this incident. City staff and a police presence will be on scene for assistance. — Sacramento Police (@SacPolice) ",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1649268007.7046142,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Aleksandar Vučić ha vinto le elezioni in Serbia",
        "date_raw": "April 04, 2022",
        "date": "2022-04-04",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/04/serbia-elezioni-aleksandar-vucic/",
        "subtitle": " I risultati parziali danno un ampio margine al presidente uscente, di centrodestra, come era stato previsto prima del voto\t",
        "content": "Domenica in Serbia si è votato per eleggere il nuovo presidente della Repubblica e per rinnovare la camera unica del parlamento. In base ai risultati preliminari non ci saranno grandi sorprese: con il 50 per cento dei voti scrutinati, le proiezioni indicano che il presidente in carica Aleksandar Vučić, del Partito Progressista Serbo di centrodestra, sarà rieletto per un secondo mandato, con più del 60 per cento delle preferenze.L’ex capo delle forze armate serbe Zdravko Ponos, candidato della coalizione di opposizione Serbia Unita, è invece dato attorno al 15 per cento. Per quanto riguarda le elezioni parlamentari, il partito di Vučić in coalizione con l’Alleanza Patriottica Serba dovrebbe ottenere il 46 per cento dei voti, mentre Serbia Unita, di cui fanno parte anche i Socialisti, dovrebbe fermarsi al 12 per cento.Vučić ha 52 anni e domina la politica serba dal 2012: da allora è stato più volte ministro, poi primo ministro e dal 2017 presidente del paese. Anche se il presidente in Serbia ha poteri soprattutto formali, in questi anni Vučić grazie al suo ruolo è riuscito a consolidare enormemente il controllo esercitato dal proprio partito sulla politica e sulla società serba.Il Partito Progressista Serbo è infatti arrivato ad avere circa 700mila membri, un serbo su dieci. Trovare un lavoro nel settore pubblico , il cui controllo si estende anche ai giornali e alle televisioni, sia pubbliche sia private.Serbia, Presidential election:50% countedVučić (SNS+-EPP): 63.0% (+7.9)Ponoš (US-S&D): 14.8% (-1.6)Jovanović (NADA-*): 5.2% (+4.2)…+/- vs. 2017 final resultSource: Electoral Commission RIK➤     — Europe Elects (@EuropeElects) In questi anni Vučić – che ha un passato da nazionalista radicale e da ministro durante l’amministrazione di Slobodan Milošević – ha badato soprattutto alla crescita economica del paese e mantenuto una politica di equidistanza fra l’Unione Europea, a cui appartengono o aspirano di farlo quasi tutti i paesi della penisola balcanica, e la Russia, con cui la Serbia ha tradizionalmente importanti legami culturali ed economici.Lo si è visto anche nelle posizioni che la Serbia ha assunto sulla guerra in Ucraina: Vučić ha condannato l’invasione del paese ma non si è allineato alle sanzioni contro la Russia decise dall’Unione Europea, che invece  da tutti gli stati candidati ufficialmente a entrare nell’Unione Europea, come appunto la Serbia. Sembra una posizione largamente condivisa dai cittadini: secondo un sondaggio  dal rispettato istituto Demostat, circa la metà dei serbi ritiene che il proprio paese debba rimanere neutrale e non schierarsi apertamente né con l’Unione Europea né con la Russia.La campagna elettorale è stata, di fatto, dominata dalla guerra: le opposizioni avevano provato a impostarla sulla lotta alla corruzione e contro lo strapotere di Vučić, ma si sono trovate in difficoltà dal fatto che in una situazione del genere il presidente in carica ha potuto puntare sulla stabilità che può garantire.Domenica sera Vučić ha commentato le proiezioni dicendo che il suo partito potrà contare anche su una solida maggioranza in parlamento (almeno 126 seggi sul totale dei 250), ma non ha fatto riferimento a una possibile nuova alleanza di governo con il Partito Socialista di Ivica Dacic, con cui aveva governato dal 2017. ",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1649268007.714674,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’Ucraina accusa la Russia di aver massacrato i civili a Bucha",
        "date_raw": "April 03, 2022",
        "date": "2022-04-03",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/03/bucha-ucraina-russia-massacro/",
        "subtitle": " Anche l'Europa chiede un'indagine su quanto avvenuto in una città vicino a Kiev, da dove si è ritirato l'esercito russo\t",
        "content": "Domenica le autorità ucraine e diversi leader europei hanno accusato l’esercito russo di aver massacrato i civili a Bucha, una cittadina a nord ovest di Kiev da cui la Russia si era ritirata venerdì. Il ministero della Difesa ucraino ha pubblicato  molto forte che mostra una strada con diversi cadaveri, sostenendo che i civili siano stati uccisi «arbitrariamente», alcuni con le mani legate dietro la schiena. La presidente della Commissione europea Ursula von der Leyen ha detto di essere «scioccata» dai resoconti del massacro, chiedendo un’indagine indipendente e sostenendo che «chi ha perpetrato crimini di guerra sarà ritenuto responsabile». La Russia ha negato il massacro, sostenendo che i video siano falsi.Il sindaco di Bucha, Anatoly Fedoruk, ha detto ad che l’esercito russo aveva seppellito 280 persone nelle fosse comuni. Il ministero della Difesa ucraino ha pubblicato su Twitter  (molto forti) che mostrano diversi cadaveri vestiti apparentemente con abiti civili.Le informazioni su quanto successo a Bucha e su quante siano le vittime sono ancora parziali, ma stanno arrivando le prime conferme indipendenti dei corrispondenti internazionali sul posto.Jeremy Bowen di   in città venerdì, e ha riferito di 20 uomini morti sulla strada, confermando che alcuni avevano le mani legate dietro la schiena. Lo stesso  i giornalisti di  a Bucha, che hanno contato almeno nove cadaveri in abiti civili «che sembrano essere stati uccisi a distanza ravvicinata», due con le mani legate dietro la schiena e due avvolti nella plastica e buttati in una fossa. ha pubblicato diverse foto dei cadaveri. Oliver Carroll dell’, arrivato a Bucha domenica,  una foto di una fossa comune dicendo di aver contato circa trenta cadaveri dentro dei sacchi; Carroll ha aggiunto che la fossa non sembra essere stato il luogo dell’esecuzione.Sergey Nikiforov, consigliere del presidente ucraino Volodymyr Zelensky, ha parlato di prove di crimini di guerra a , sostenendo che alcuni civili siano stati uccisi con colpi di pistola dietro la testa. Un altro consigliere di Zelensky, Oleksiy Arestovych, ha detto che ci sono anche notizie di stupri.Il presidente francese Emmanuel Macron ha definito «insostenibili» le immagini da Bucha, e ha detto che «le autorità russe dovranno rispondere di questi crimini». Anche il presidente del Consiglio italiano Mario Draghi ha condannato quanto avvenuto a Bucha: «la crudeltà dei massacri di civili inermi è spaventosa e insopportabile».Il ministero della Difesa russo ha invece negato che a Bucha siano stati uccisi i civili, sostenendo che la città fosse stata lasciata dall’esercito già mercoledì e che i video circolati siano falsi.Les images qui nous parviennent de Boutcha, ville libérée près de Kiev, sont insoutenables. Dans les rues, des centaines de civils lâchement assassinés. Ma compassion pour les victimes, ma solidarité avec les Ukrainiens. Les autorités russes devront répondre de ces crimes.— Emmanuel Macron (@EmmanuelMacron) ",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1649268007.7276058,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La governatrice di Hong Kong Carrie Lam non si ricandiderà per un secondo mandato",
        "date_raw": "April 04, 2022",
        "date": "2022-04-04",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/04/hong-kong-carrie-lam-secondo-mandato/",
        "subtitle": " ",
        "content": "La leader di Hong Kong Carrie Lam  di non volersi candidare a un secondo mandato da governatrice del territorio semi-autonomo nel sud della Cina, che negli ultimi due anni è stato sempre più controllato dal governo centrale cinese. Lam ha 64 anni e fu nominata governatrice da un apposito comitato filo-cinese nel 2017: durante il suo mandato, la Cina ha progressivamente eroso l’autonomia di Hong Kong e represso duramente il dissenso soprattutto attraverso la contestata , che dal giugno del 2020 prevede la repressione di qualsiasi atto possa essere considerato come minaccia alla sicurezza nazionale.Lunedì in una conferenza stampa Lam ha detto che la conclusione del suo mandato, prevista per il prossimo 30 giugno, segnerà anche la fine della sua carriera nel servizio pubblico. Ha aggiunto che la sua decisione era stata comunicata l’anno scorso al governo centrale a Pechino, che l’aveva accolta con «rispetto e comprensione».La persona che governa Hong Kong resta in carica cinque anni e viene scelta da uno speciale comitato composto da politici, funzionari governativi e rappresentanti del governo centrale cinese, tanto che uno dei temi al centro delle    era proprio la richiesta che il governatore o la governatrice del territorio venissero eletti in maniera diretta. Secondo i media locali il favorito a essere nominato sarebbe John Lee, ministro della Sicurezza di Hong Kong, che in questi anni si è fatto notare per aver fatto reprimere duramente le proteste. La nomina sarà resa nota a inizio maggio. ",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1649268007.750457,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Viktor Orbán ha stravinto in Ungheria, di nuovo",
        "date_raw": "April 04, 2022",
        "date": "2022-04-04",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/04/ungheria-orban-elezioni-vinte/",
        "subtitle": " La sua coalizione ha ottenuto più del 50 per cento dei voti e lui resterà primo ministro, per il quarto mandato consecutivo\t",
        "content": "Il partito del primo ministro uscente dell’Ungheria, Viktor Orbán, ha stravinto le elezioni parlamentari ungheresi, che si sono tenute domenica 3 aprile. Orbán otterrà quindi il suo quinto mandato come primo ministro, il quarto consecutivo. La vittoria di Orbán, che governa in maniera semi-autoritaria ed è noto per le sue posizioni illiberali, : per la prima volta dopo molti anni l’opposizione si era presentata unita e ci si aspettava un risultato meno netto.Stando ai  ufficiali la coalizione che sostiene Orbán, che comprende soprattutto il suo partito Fidesz, ha preso il  dei voti: dovrebbe ottenere così circa due terzi dei 199 seggi della Országgyűlés, la camera unica del parlamento ungherese. A sfidare Orbán c’era una coalizione di sei partiti piuttosto diversi tra loro, guidata dall’economista conservatore Péter Márki-Zay, considerato «», che ha ottenuto circa il 35 per cento dei voti.Secondo vari osservatori internazionali, alle elezioni di domenica non c’erano comunque le condizioni per permettere all’opposizione di competere realmente con Orbán.Tra le altre cose, Orbán ha sfruttato lo strettissimo controllo che già esercita sui media per avere molta più visibilità rispetto ai suoi avversari: le molte forzature e bugie al centro della sua campagna elettorale, finanziata con modalità considerate , sono state «» sui canali di comunicazione pubblici. Secondo varie analisi, le elezioni di domenica sono state anche «pesantemente»  dal cosiddetto “”, la pratica di modificare strumentalmente i confini dei collegi elettorali in modo da favorire una certa parte politica.Nel suo  di vittoria, domenica sera, Orbán ha elencato quelli che considera i suoi avversari, con una lista che include «la sinistra internazionale», i «burocrati di Bruxelles», il finanziere e filantropo ebreo George Soros (al centro di varie teorie complottiste), e anche il presidente ucraino Volodymyr Zelensky.Orbán è uno dei politici europei più vicini al presidente russo Vladimir Putin, che ha lodato pubblicamente in più occasioni. La guerra in Ucraina aveva messo Orbán in una posizione piuttosto scomoda, condivisa con i politici europei di estrema destra che negli anni scorsi avevano espresso la propria fascinazione per Putin: aveva dovuto sostenere le durissime sanzioni decise dall’Unione Europea contro la Russia, ma al contempo non aveva mai condannato esplicitamente Putin per avere provocato la guerra e si è opposto più volte all’invio di armi all’Ucraina.In campagna elettorale Orbán aveva puntato moltissimo sul presentarsi come una scelta sicura in tempi di grande incertezza e instabilità, ed è una strategia che sembra avere funzionato. Lo ha fatto anche con la guerra in Ucraina, sostenendo che l’obiettivo dell’Ungheria fosse restare «» ed evitare che le famiglie ungheresi dovessero «pagare il prezzo» della guerra in corso.Orbán è primo ministro dal 2010. Nel corso degli anni, ha minato in modo significativo le strutture democratiche e la tenuta dello stato di diritto nel paese. Ha approvato diverse norme che  e intaccano l’indipendenza del sistema giudiziario, promosso  contro la comunità gay e le minoranze di musulmani, rom ed ebrei, e introdotto leggi che criminalizzano l’accoglienza per i migranti, che ha continuato a presentare, anche durante questa campagna elettorale, come un pericolo e come i protagonisti di una presunta e imminente “invasione”.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1649268007.7620957,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’economista centrista Rodrigo Chaves sarà il nuovo presidente della Costa Rica",
        "date_raw": "April 04, 2022",
        "date": "2022-04-04",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/04/costa-rica-rodrigo-chaves/",
        "subtitle": " ",
        "content": "L’economista Rodrigo Chaves del Partito per il Progresso Social Democratico (PPSD), centrista e conservatore su alcuni temi sociali, sarà il nuovo presidente della Costa Rica. Con più del 95 per cento delle schede scrutinate, Chaves ha ottenuto il 52,9 per cento dei voti nel ballottaggio delle elezioni generali di domenica: la vittoria è stata riconosciuta dall’ex presidente José María Figueres, candidato per il Partito di Liberazione Nazionale (di centrosinistra), fermo al 47,1 per cento.Chaves ha 60 anni, è un ex funzionario della Banca Mondiale e a parte un’esperienza di pochi mesi come ministro delle Finanze non si era mai occupato di politica. Era arrivato un po’ a sorpresa al ballottaggio, che si è tenuto perché nessuno dei candidati alle  aveva ottenuto almeno il 40 per cento dei voti. Secondo alcuni analisti, in campagna elettorale Chaves  uno stile piuttosto populista, attaccando di frequente i partiti tradizionali del paese. Qualche anno fa era stato accusato di molestie sessuali da parte di alcune dipendenti della Banca Mondiale, accuse che aveva sempre respinto e per cui tuttavia aveva subìto provvedimenti disciplinari interni.La Costa Rica si trova nell’America centrale, tra Panama e Nicaragua e ha circa 5 milioni di abitanti. È considerata una delle democrazie più stabili dell’area, ma negli ultimi tempi sta attraversando un periodo di grandi difficoltà economiche. Il governo dell’attuale presidente del Costa Rica, Carlos Alvarado Quesada, è stato criticato tra le altre cose per i grandi livelli di disoccupazione e per uno scandalo di corruzione legato alla costruzione di strade e infrastrutture che ha coinvolto alcuni funzionari governativi.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1649268007.7729504,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Più di 150 persone risultano disperse dopo un attacco armato a un treno avvenuto lo scorso 28 marzo in Nigeria",
        "date_raw": "April 04, 2022",
        "date": "2022-04-04",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/04/nigeria-attacco-treno-dispersi/",
        "subtitle": " ",
        "content": "La sera del 28 marzo in Nigeria un treno partito dalla capitale Abuja e diretto alla città di Kaduna era stato attaccato da alcuni uomini armati che avevano fatto esplodere i binari ed erano saliti sui vagoni sparando contro i passeggeri. Domenica il servizio ferroviario nazionale ha detto che sul treno erano presenti 362 passeggeri al momento dell’attacco, che 8 di questi sono stati uccisi e che 168 risultano ancora dispersi. È possibile che siano stati rapiti a scopo di riscatto – come  – ma non se ne ha la certezza dato che l’attacco non è stato rivendicato. È anche possibile che alcuni dei passeggeri che si sono salvati siano tornati nelle proprie città senza avvisare le autorità.I am devastated, heartbroken by what I saw on a visit to the site of the Abuja-Kaduna train attack in company of the Minister of State for Transportation, Sen. Gbemisola Ruqayyah Saraki and the Minister for Police Affairs, Mohammed Maigari Dingyadi. — Chibuike R. Amaechi (@ChibuikeAmaechi) ",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1649268007.8055298,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "In Perù si protesta contro l’aumento dei prezzi",
        "date_raw": "April 05, 2022",
        "date": "2022-04-05",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/05/peru-proteste-aumento-costo-carburante-cibo-fertilizzanti/",
        "subtitle": " Carburante, cibo e fertilizzanti costano sempre di più anche per effetto della guerra in Ucraina: il governo sta provando a dare qualche risposta\t",
        "content": "Lunedì  in varie città del Perù ci sono stati scioperi dei trasporti, manifestazioni e blocchi stradali per protestare contro l’aumento del costo del carburante, del cibo e dei fertilizzanti anche per effetto delle sanzioni imposte alla Russia per l’invasione in Ucraina. La situazione sta complicando un’economia già traballante e sta mettendo ulteriormente in difficoltà il presidente peruviano Pedro Castillo, che dall’inizio del suo mandato governa il paese in maniera piuttosto caotica. Lunedì sera proprio Castillo  l’introduzione di un coprifuoco a Lima fino alle 23.59 di martedì «per proteggere i diritti fondamentali di tutti».Le prime manifestazioni erano state organizzate la settimana scorsa nell’area di Junín, nella parte centrale del Perù, ma si erano poi estese nel resto del paese, compresa Ica e la capitale Lima, dove domenica ci sono state proteste in varie aree della città e uno sciopero convocato dall’unione dei sindacati dei trasportatori. Le principali autostrade e ferrovie che portano alla capitale sono state bloccate dai mezzi e occupate dagli abitanti, mentre a Ica ci sono stati  tra i manifestanti e le forze dell’ordine.Ci sono stati scontri anche a Junín, una zona in cui Castillo aveva ottenuto la maggioranza dei voti alle elezioni dello scorso giugno e adesso viene accusato di non ascoltare la gente che lo aveva votato. Negli scontri sono state ferite almeno 12 persone e ne sono morte almeno quattro, tra cui un minorenne. 14 sono state arrestate.Nel fine settimana il governo di Castillo  un accordo con i rappresentanti del settore dei trasporti e di quello agricolo che prevede di ridurre le accise sul carburante, in modo da abbassarne i prezzi e limitare la concorrenza dei trasportatori stranieri. Negli accordi è anche previsto un piano per ridurre la dipendenza del Perù dai fertilizzanti, uno dei prodotti più esportati dalla Russia ma che al momento non può essere commerciato a causa delle  imposte dall’Occidente: il ministero dello Sviluppo agricolo peruviano si è impegnato a  la produzione di un particolare tipo di fertilizzante prodotto in Perù per ridurre la dipendenza da quello importato e poterlo vendere a un «prezzo sociale».L’aumento del costo del carburante ha comportato anche un aumento dei prezzi del cibo e dei prodotti di prima necessità.È un processo che sta aggravando una situazione economica già critica e che sta , ai massimi degli ultimi ventisei anni. Per questo il governo ha promesso di ridurre le imposte generali sulla vendita di alimenti base come il riso e la farina per un periodo di tre mesi. Ha anche promesso di aumentare il salario minimo del 10 per cento, arrivando all’equivalente di circa 300 euro al mese: un’iniziativa che però secondo alcuni critici non avrà molto effetto per via della  di lavoratori legati all’economia sommersa, che lavorano perlopiù in nero. ",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1649268007.8187227,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le falsità della Russia su Bucha",
        "date_raw": "April 05, 2022",
        "date": "2022-04-05",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/05/bucha-prove-massacro/",
        "subtitle": " Le immagini satellitari e la cronologia delle comunicazioni ucraine smentiscono la versione russa su quanto accaduto\t",
        "content": "I resoconti dei giornalisti che lavorano per testate internazionali, le testimonianze dei sopravvissuti, le foto e i video dei reporter e delle  aggiungono conferme sul massacro di civili avvenuto a Bucha, una città a nord ovest della capitale ucraina Kiev, e smentiscono le notizie false e le teorie del complotto diffuse dalla Russia, il cui esercito è accusato di aver ucciso molte persone ritirandosi verso nord. In particolare, le analisi delle immagini satellitari e della cronologia dei video pubblicati da Bucha smentiscono la tesi russa secondo cui il massacro sarebbe avvenuto dopo il ritiro delle truppe; la Russia era arrivata a dire che i corpi erano stati piazzati appositamente dagli ucraini nelle strade della città.Lunedì il ministro degli Esteri russo Sergei Lavrov aveva infatti sostenuto che le truppe russe si fossero ritirate da Bucha mercoledì 30 marzo, e che due giorni dopo le autorità locali ucraine avessero festeggiato la liberazione della città, per poi comunicare soltanto il giorno dopo la presenza di civili morti per le strade. Questa ricostruzione però è smentita dalla cronologia delle comunicazioni delle autorità locali, mentre le immagini satellitari della società Maxar analizzate dal rivelano che molti dei civili, almeno 11, erano già stati uccisi l’11 marzo, cioè quando la Russia aveva occupato la città.In diversi casi, le immagini di tre settimane fa li mostrano nelle identiche posizioni di quando sono stati ritrovati e filmati nei giorni scorsi. Sono rimasti sul posto per tutto questo tempo, come dimostra anche l’evidente stato di decomposizione in cui sono stati fotografati. Altri tre corpi compaiono tra il 20 e il 21 marzo.Molti corpi sono stati ritrovati su un tratto di via Yablunska, vicino al fiume Bucha, e secondo il  alcuni sembrano vicini al cratere di un’esplosione, mentre altri sono stati trovati vicini ad auto e biciclette, come documentato dai giornalisti sul posto, tra cui l’. Le foto pubblicate da  mostrano che diversi avevano le mani legate della schiena, uccisi in quelle che sembrano essere state esecuzioni sommarie.Una delle tesi complottiste più circolate in Italia ha strumentalizzato un video pubblicato su Facebook il tardo pomeriggio di venerdì 1 aprile dal sindaco di Bucha, Anatoliy Fedoruk, che annunciava soddisfatto la liberazione della città dall’occupazione russa, che secondo la sua ricostruzione sarebbe avvenuta il giorno precedente, il 31 marzo. Il video era stato pubblicato alcune ore prima delle prime immagini e dei primi resoconti sui civili massacrati, cosa spacciata da molti attivisti filorussi come una prova di una fantomatica montatura e del fatto che i cadaveri siano stati posizionati successivamente dagli ucraini.In realtà le tempistiche sono compatibili con la versione ucraina. Le truppe russe non si sono infatti ritirate dalla città mercoledì 30 marzo, come sostenuto su Telegram dal ministero degli Esteri russo, ma il giorno dopo, giovedì 31, e ci sono anche alcune comunicazioni delle autorità locali che suggeriscono che il pieno controllo della città sia stato preso solo venerdì. Non è poi vero che le prime evidenze del massacro siano circolate solo quattro giorni dopo, domenica 3 aprile, bensì già venerdì sera.Come  il sito di giornalismo investigativo , il canale televisivo del ministero della Difesa russo  ancora la mattina di venerdì 1 aprile che i soldati russi avevano respinto con successo la controffensiva ucraina a Bucha, riottenendo il controllo dell’area: «il comandante di una delle unità, Alexey Shabulin, ha detto che al momento la Fanteria di Marina russa sta conducendo operazioni di pattugliamento e ricognizione e sta riportando l’ordine negli insediamenti con l’obiettivo di guadagnare un punto d’appoggio». La stessa mattina di venerdì 1 aprile, il segretario del Consiglio comunale di Bucha Taras Shapravsky aveva pubblicato  in cui spiegava che «al momento la città rimane sotto occupazione, con molte mine e anche alcuni cadaveri (…) La liberazione della città continua, l’esercito ucraino sta lavorando per riottenere ogni metro della nostra terra natale».Sulla stessa  del Consiglio comunale di Bucha su cui venerdì pomeriggio era stato pubblicato il video del sindaco Fedoruk, successivamente erano stati pubblicati diversi post per raccontare la progressiva ripresa del controllo della città da parte degli ucraini: quindi è probabile che il sindaco avesse un po’ anticipato i tempi, parlando della liberazione della città in un momento in cui alcune zone erano ancora contese (o in cui semplicemente le forze ucraine non erano ancora entrate, e non avevano ancora trovato i cadaveri). Un post pubblicato venerdì sera diceva che «non appena l’esercito darà il permesso, i volontari sono pronti a partire con un convoglio umanitario verso ogni quartiere della città».I primi video dei civili morti su via Yablunska sono stati comunque pubblicati  e  già la sera di venerdì 1 aprile, e mostrano i cadaveri nelle stesse posizioni in cui sono poi stati fotografati e ripresi tra sabato e domenica.La situazione a Bucha era insomma probabilmente molto confusa, ma è tra giovedì e venerdì che si sono ritirate le truppe e sono poi stati documentati i civili morti lungo le strade.Già ampiamente smentite sono state invece altre due teorie del complotto , tra cui l’account , secondo cui due cadaveri che si vedono in un filmato degli ucraini si sarebbero mossi. Si tratta in un caso di una semplice goccia di pioggia sulla lente della telecamera, e nell’altro di un banale effetto di distorsione ottica.4) Then there's the claim about the body moving in the wing mirror.A slowed down version shows the buildings in the background being distorted by the wing mirror. Add social media compression and the video gives the impression the body is moving.— Shayan Sardarizadeh (@Shayan86) ",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1649268007.8284485,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Cinque persone sono morte nello scontro tra un treno e un camioncino nel sud dell’Ungheria",
        "date_raw": "April 05, 2022",
        "date": "2022-04-05",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/05/ungheria-scontro-treno-camioncino/",
        "subtitle": " ",
        "content": "Martedì mattina cinque persone  in seguito allo scontro tra un treno e un camioncino vicino alla città di Mindszent, nel sud dell’Ungheria. Nell’incidente, avvenuto poco prima delle 7, sono morte cinque persone e 12 sono rimaste ferite, di cui due in maniera grave.La polizia ungherese ha detto che il camioncino stava attraversando i binari quando è stato colpito dal treno, che in seguito allo scontro è deragliato e si è capovolto. L’azienda ferroviaria locale ha fatto sapere che tutte e cinque le persone morte si trovavano a bordo del camioncino, dove stavano viaggiando con altre due persone che sono state portate in ospedale con ferite gravi. Nell’incidente sono rimasti feriti anche dieci passeggeri che stavano viaggiando sul treno.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1649268007.8377326,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Cosa mostrano le foto del massacro di Bucha",
        "date_raw": "April 04, 2022",
        "date": "2022-04-04",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/04/foto-bucha-massacro/",
        "subtitle": " Sono estremamente crude e impressionanti, ma raccontano cosa sia l'invasione in Ucraina e smentiscono la propaganda russa\t",
        "content": "Da domenica le principali agenzie giornalistiche internazionali stanno pubblicando le foto di quello che è rimasto a Bucha, una città alla periferia di Kiev dalla quale si è ritirato nei giorni scorsi l’esercito russo: mostrano molti cadaveri ai bordi delle strade, alcuni in stato di decomposizione, diversi con le mani legate dietro la schiena o avvolti in sacchi di plastica e gettati nelle fosse comuni. I primi resoconti dei giornalisti arrivati sul posto e le testimonianze dei sopravvissuti parlano di civili uccisi arbitrariamente mentre attraversavano la strada o andavano a fare la spesa, o con una pallottola in testa dopo essere stati catturati e legati.  che a Bucha l’esercito russo abbia massacrato molti civili, in quello che sembra configurarsi come un crimine di guerra, cosa di cui la Russia è già stata accusata da molti leader europei.Le foto sono molto forti e impressionanti, anche più di quelle viste in queste prime cinque settimane di invasione, e il  ha scelto di pubblicarle nonostante la loro crudezza perché adatte a raccontare anche visivamente cosa sia la guerra che si sta combattendo in Ucraina, in territorio europeo a poco più di un migliaio di chilometri dall’Italia. Sono immagini che raccontano violenze come non se ne vedevano in Europa da oltre vent’anni, dai tempi delle guerre nella ex Jugoslavia, e suggeriscono che massacri del genere possano facilmente essere stati commessi in altre città ucraine occupate dall’esercito russo.I racconti di nuove violenze potrebbero emergere man mano che le forze ucraine riprenderanno il controllo delle aree , altri potrebbero forse non essere mai documentati con la stessa evidenza, motivo per cui le immagini di Bucha sono particolarmente preziose. L’impressione di alcuni osservatori è che possano rappresentare un momento da prima-e-dopo nell’approccio dei paesi occidentali alla guerra, come hanno suggerito le dichiarazioni di alcuni leader europei che hanno condannato il massacro; ma potrebbero anche cambiare poco, come successo in passato dopo massacri compiuti in altre parti del mondo.Le immagini di Bucha sono poi importanti perché smentiscono le  attraverso alcuni canali ufficiali, compresi gli account sui social network di alcune ambasciate, che hanno rilanciato assurde tesi secondo cui i cadaveri ripresi nei video sarebbero in realtà persone in posa. Questa teoria, che si basa su un paio di fotogrammi di uno dei video più circolati, era già stata facilmente smontata dagli analisti che hanno mostrato come i presunti movimenti dei cadaveri individuati dalla propaganda russa fossero semplicemente dovuti a goccioline di pioggia sulle lenti o a banali effetti ottici.Le foto dei reporter sono molto crude e qualche lettore e lettrice potrebbe trovarle disturbanti e troppo impressionanti. Si possono vedere .",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1649268007.8783765,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il processo a Patrick Zaki è stato rinviato al prossimo 21 giugno",
        "date_raw": "April 05, 2022",
        "date": "2022-04-05",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/05/patrick-zaki-udienza-processo-rinviata-21-giugno/",
        "subtitle": " ",
        "content": "Il tribunale di Mansura, in Egitto, ha rinviato al prossimo 21 giugno il processo a carico di Patrick Zaki, lo studente egiziano dell’università di Bologna che era stato detenuto in Egitto dal febbraio del 2020 al dicembre del 2021 con motivazioni politiche. I giudici egiziani hanno deciso di rinviare l’udienza come era già successo in diverse occasioni nel corso del processo.Zaki è accusato di «diffusione di notizie false dirette a minare la pace sociale», «incitamento alla protesta sociale senza permesso», «istigazione a commettere atti di violenza e terrorismo», «gestione di un account social che indebolisce la sicurezza pubblica» e «appello al rovesciamento dello stato», accuse giudicate false e pretestuose dagli osservatori indipendenti: se condannato, rischia una pena fino a 5 anni di carcere.Il processo è stato aggiornato al 21 giugno. 🙏✌️Grazie per essere sempre dalla mia parte.❤️💙— Patrickzaki (@patrickzaki1) ",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1649268007.8971293,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Quanto è dipendente la Germania dal gas russo",
        "date_raw": "April 05, 2022",
        "date": "2022-04-05",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/05/germania-gas-russo/",
        "subtitle": " Tantissimo: ed è il motivo per cui in questi giorni si sta opponendo a nuove sanzioni europee che riguardino il gas\t",
        "content": "In questi giorni i governi e le istituzioni europee stanno discutendo un nuovo pacchetto di sanzioni da approvare contro la Russia per via dell’invasione dell’Ucraina. Sarà il quinto pacchetto di sanzioni dall’inizio della guerra, ma difficilmente sarà il più duro.Secondo diversi osservatori e analisti, ormai da settimane la misura più efficace per colpire l’economia russa nel brevissimo termine sarebbe un divieto delle importazioni di gas naturale russo nell’Unione Europea, che nel 2020  il 38,1 per cento del gas naturale importato dall’esteso proprio dalla Russia. Ma una misura del genere non è nemmeno in discussione. La Germania, il paese più ricco e influente nell’Unione Europea, ha già fatto sapere che si opporrà a qualsiasi riduzione delle forniture di gas russo, da cui dipendono enormi pezzi della sua economia.«È chiaro che dobbiamo recidere il più rapidamente possibile tutti i nostri legami economici con la Russia»,  martedì il ministro dell’Economia tedesco, Christian Lindner: «ma il gas non può essere sostituito nel breve termine. Infliggeremmo più danni a noi stessi che ai russi».Qualche tempo fa  che il mercato tedesco è «la punta di diamante» dell’industria del gas russo. Nel 2020 è finito in Germania un quinto delle esportazioni di gas che la Russia aveva destinato al resto del mondo, cosa che rende la Germania di gran lunga il miglior cliente per la Russia. Nel 2021 il gas russo  il 55 per cento delle importazioni tedesche di gas: dato che la Germania ha una produzione interna quasi irrisoria, significa che metà di quello consumato nel 2021 in Germania proveniva dalla Russia. E in Germania il gas naturale ha un ruolo importantissimo: viene utilizzato per produrre circa un quarto dell’energia che consuma ogni anno il paese.  per esempio che metà delle 41,5 milioni di case in cui abitano i tedeschi sono riscaldate col gas, che viene utilizzato anche in settori cruciali dell’economia come l’industria pesante, quella farmaceutica e quella alimentare. Diversi sindacati avvertono da tempo che la riduzione delle forniture di gas possa portare a una minore produttività e quindi a licenziamenti di massa in vari settori, mentre gli economisti  che l’intera economia tedesca possa entrare in recessione in caso di una brusca sospensione delle forniture energetiche dalla Russia.«Vogliamo davvero distruggere a cuor leggero l’intera economia nazionale, che abbiamo impiegato decenni a costruire?»,  retoricamente Martin Brudermüller, capo di una grossa azienda chimica nel sud del paese, parlando di eventuali sanzioni al gas russo con la  qualche giorno fa.La dipendenza tedesca dal gas russo arriva da lontano, ma non da lontanissimo. Dopo la Seconda guerra mondiale l’industria tedesca aveva un disperato bisogno di energia, e poche fonti da cui reperirla. L’occasione si presentò negli anni Sessanta, quando in Russia furono scoperte larghissime riserve di gas naturale e petrolio e la Germania Ovest avviò una politica di rapporti di buon vicinato con l’Unione Sovietica e l’Europa Orientale: la cosiddetta decisa dal cancelliere socialdemocratico Willy Brandt.Nel 1973 il gas naturale russo iniziò ad arrivare sia nella Germania Ovest sia nella Germania Est, e da allora non ha più smesso.   che in tutta la Germania le importazioni di gas russo passarono dal miliardo di metri cubi del 1973 ai 25,7 miliardi di metri cubi del 1993.La dipendenza tedesca dal gas russo si è poi ulteriormente allargata negli anni successivi. Nel 2020 le importazioni di gas naturale dalla Russia  i 42,6 miliardi di metri cubi all’anno. Soltanto l’Italia, nell’Europa occidentale, ha una fornitura paragonabile, con circa 29 miliardi di metri cubi di gas all’anno.L’approccio di Angela Merkel, cancelliera dal 2005 al 2021, : costruire legami commerciali con la Russia avrebbe portato benefici all’economia tedesca e tenuto agganciata la Russia al resto d’Europa. Durante il suo mandato è stato inaugurato l’immenso gasdotto Nord Stream 1, attivo dal 2012, ed è stato ultimato il gasdotto parallelo Nord Stream 2,  per ritorsione contro l’invasione dell’Ucraina. mostra in nero gasdotti e oleodotti esistenti: la linea azzurra non tratteggiata mostra il controverso Nord Stream 2Per la Germania fare a meno del gas russo in brevissimo tempo, cosa che sarebbe necessaria in caso di sanzioni sulla fornitura di gas, è praticamente impossibile: il governo dice che ci vorrebbero  per trovare fonti di energia alternative, ma circolano stime più alte che parlano di quattro o cinque anni.Il gas, fra l’altro, non è l’unico settore energetico in cui la Germania è dipendente dalle forniture russe: cosa che potrebbe diventare un ulteriore problema, se le sanzioni dovessero allargarsi ad altre fonti di energia. Il   che «pochi altri paesi occidentali sono così dipendenti dall’energia russa quanto la Germania»: oltre al gas, la Germania importa dalla Russia  del carbone e un terzo del petrolio che utilizza, «per i quali versa ogni giorno alla Russia centinaia di milioni di euro».Per quanto riguarda il carbone, il governo tedesco conta di poter fare a meno, in qualche modo: ha già dimezzato le sue importazioni dalla Russia e secondo il   entro l’estate. A oggi, però, non ci sono piani concreti per fare a meno di gas e petrolio russi nel breve-medio termine.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1649268007.9087102,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Una linea ferroviaria che rischia di scomparire, in Catalogna",
        "date_raw": "April 05, 2022",
        "date": "2022-04-05",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/05/linea-ferroviaria-maresme-barcellona-catalogna/",
        "subtitle": " È quella del Maresme, a nord di Barcellona, che passa vicinissimo alla costa ed è sempre più minacciata da tempeste e mareggiate\t",
        "content": "In Catalogna c’è una linea ferroviaria che è costantemente minacciata dall’innalzamento del livello del mare e dalle conseguenze di forti tempeste e mareggiate. È quella che passa lungo la costa del Maresme, una delle entità territoriali (comarche) in cui è suddivisa la Catalogna, e che collega Barcellona a Blanes, una settantina di chilometri più a nord. Il primo tratto della linea fu inaugurato  e serviva per trasportare i barcellonesi nelle varie località marittime della zona; adesso collega più di 15 città e serve decine di migliaia di utenti ogni settimana.A causa di diversi fattori, però, capita spesso che oggi subisca di frequente danneggiamenti e interruzioni, che in alcuni punti la stanno mettendo a serio rischio.Domenica scorsa le forti ondate dovute al maltempo  un grosso pezzo di costa portando via un tratto di massicciata lungo 50 metri in corrispondenza della spiaggia di Les Dunes, a Santa Susanna, rendendo necessario un servizio sostitutivo con autobus tra le stazioni di Pineda de Mar e Malgrat de Mar. Le ondate hanno anche provocato la rottura di alcuni tubi, tra cui quelli della rete fognaria, facendo disperdere le acque reflue in mare.La settimana prima invece un violento temporale aveva causato grossi danni e allagamenti alla stazione di Montgat, pochi chilometri a nord di Barcellona, dove si stima sia stato perso il 70 per cento della vicina spiaggia.Nel gennaio del 2020 la linea fu gravemente danneggiata anche dalla forte tempesta Gloria, che provocò onde alte più di 3 metri e mezzo e rese inservibili vari tratti. Dopo la tempesta, la società statale che gestisce l’infrastruttura ferroviaria (Administrador de Infraestructuras Ferroviarias, ADIF)  più di 12 milioni di euro per mettere in sicurezza e rinforzare un tratto lungo più di 2 chilometri.Col tempo varie spiagge o porzioni di costa sono comunque state mangiate dalle onde, non lasciando più alcuna protezione tra il mare e la ferrovia, attiva da più di 170 anni.Sono decenni che le amministrazioni locali per cui passa la linea cercano di trovare una soluzione per salvarla o per farla spostare. Chiede interventi urgenti anche Preservem el Maresme, un’organizzazione che riunisce 115 comuni dell’area, enti e cittadini secondo cui con un’altra tempesta dell’intensità di Gloria gran parte della linea sarebbe spacciata. In tutto questo è «solo pura fortuna che non ci sia ancora stato un incidente grave», ha riassunto in maniera piuttosto efficace Xavier Amor, il sindaco di Pineda de Mar, uno dei comuni più colpiti dai danni alla ferrovia.La maggior parte dei sindaci delle città della zona concorda sul fatto che le soluzioni migliori sarebbero interrare la linea oppure spostarla all’interno, facendola correre parallela all’autostrada.Parlando col giornale catalano , il sindaco di Santa Susanna, Joan Campolier,  che già nel 1985 ci fu un primo progetto che prevedeva di spostare la ferrovia nell’entroterra: il piano prevedeva di interrare alcune porzioni della linea e aveva soddisfatto anche le associazioni del settore alberghiero. Poi però non se ne fece nulla, perché il progetto fu ritenuto troppo complesso e costoso. Negli anni ne vennero proposti altri, tutti bloccati, spesso per disaccordi politici.Nel frattempo, le amministrazioni locali hanno anche criticato le soluzioni proposte dal ministero della Transizione ecologica, che aveva studiato un piano da 50 milioni di euro per disporre frangiflutti e costruire dighe nelle aree più a rischio, notando tra le altre cose come i consistenti investimenti dedicati nel paese ad altre linee ad alta velocità non stiano restituendo il successo sperato.Erosió de la via del tren   entre Pineda de Mar i Malgrat de Mar (). Comparació entre la ortofoto del   de 2021 i un pantallassu de . — Jordi Pinyol Guamis 🎗 (@jordipinyolet) Il progetto non sembra aver convinto né i comuni, né i geologi o le associazioni ambientali. Joan Manuel Vilaplana, geologo all’Observatori del GeoRisc della Catalogna,  che interventi di questo tipo non aiutano a risolvere il problema dell’erosione, che anzi sono sempre più aggravati dall’urbanizzazione e dal cambiamento climatico (negli ultimi 30 anni sulla costa catalana è stato osservato un aumento del livello dei mari di 3,3 millimetri all’anno, dice Vilaplana). Per Greenpeace soluzioni di questo tipo sono solo uno spreco di denaro e una pezza temporanea.Nell’osservare che la ferrovia del Maresme «ha una data di scadenza», Rubén Guijarro, sindaco di Badalona, ha detto che serve un’azione congiunta da parte delle amministrazioni locali per risolvere la questione. È dello stesso parere Joaquim Arnó, il presidente della commissione Mobilità della comarca, secondo cui un eventuale spostamento nell’entroterra della linea dovrebbe comunque comportare un intervento di rigenerazione della costa, visto che la gran parte dell’economia locale si basa sul turismo.Nel frattempo ADIF ritiene che mettere a punto un piano per trasferire la linea nell’entroterra non sia di sua competenza, bensì spetti ai vari ministeri coinvolti. Per ora sta completando un piano di riqualificazione per consolidare la ferrovia attorno a Santa Susanna, come era già stato fatto a Mataró lo scorso inverno. ",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1649268007.9195795,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il delirante articolo russo sulla “denazificazione” dell’Ucraina",
        "date_raw": "April 05, 2022",
        "date": "2022-04-05",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/05/articolo-ria-novosti-ucraina-denazificazione/",
        "subtitle": " È stato pubblicato su un'agenzia di stampa controllata dal governo, ma non è del tutto chiaro quanto rifletta i piani di Putin\t",
        "content": "Il 3 aprile il sito di , una delle principali agenzie di stampa russe, controllata dallo stato, ha pubblicato  intitolato «Cosa dovrebbe fare la Russia con l’Ucraina», che ha provocato reazioni molto dure in alcuni paesi occidentali per il modo esplicito e crudo in cui l’autore descrive come dovrebbe avvenire il processo di “denazificazione” dell’Ucraina. La “denazificazione” è uno degli obiettivi espliciti dell’invasione citati dal presidente russo Vladimir Putin, che sostiene falsamente che l’Ucraina sia dominata da un regime nazista.L’articolo, tra le altre cose, parla di «liquidare» le élite ucraine, e sostiene che la popolazione ucraina dovrà sottostare a un processo di «rieducazione» e «repressione ideologica» che comporterà la «deucrainizzazione» e la «deeuropeizzazione» del paese, che di fatto perderà la propria identità nazionale e perfino il nome di “Ucraina”. Questo processo dovrebbe durare 25 anni e dovrà essere compiuto dal vincitore della guerra, cioè la Russia.Ovviamente, non soltanto l’articolo contiene tutta una serie di posizioni terribili, ma è basato su presupposti falsi: in Ucraina . Il presidente Volodymyr Zelensky – che fra l’altro è ebreo – è stato eletto democraticamente nel 2019, e i gruppi neonazisti non sono rappresentati in parlamento e fanno parte di una frangia estremamente minoritaria della politica del paese. Anche il celebre e controverso Battaglione Azov, una milizia incorporata nell’esercito ucraino che ha posizioni esplicitamente neonaziste, prima della guerra .L’articolo sulla “denazificazione” è stato scritto da , un produttore cinematografico e commentatore russo che scrive piuttosto di frequente su  e su altre pubblicazioni statali, e che è noto per le sue posizioni nazionaliste ed estreme.  non è un personaggio famoso né particolarmente influente, ma ha comunque una certa notorietà sui media russi.Soprattutto in Italia (dove è circolato molto più che altrove), alcuni giornali hanno descritto l’articolo come un “manifesto” di ciò che il governo russo vorrebbe fare se riuscisse a conquistare l’Ucraina. È impossibile però confermare che l’articolo sia la descrizione di un piano del governo. Più in generale, sui media russi – anche tra i più accreditati – circolano ormai con frequenza e con pochi controlli posizioni estreme, complottiste e sconsiderate su vari temi, dalla guerra in Ucraina all’utilizzo di armi atomiche in Europa: è possibile che l’articolo di  sia da considerarsi come una di queste opinioni estreme.Nonostante questo, l’articolo è pubblicato sul sito di una delle principali agenzie di stampa statali, in un paese in cui i media sono rigidamente controllati dalle autorità. Non possiamo dire con certezza che l’articolo abbia ricevuto un’approvazione esplicita del governo, ma è comunque certo che, se è stato pubblicato, è perché le sue argomentazioni sono gradite al regime russo, e potrebbero perfino riflettere idee che circolano tra i collaboratori di Putin.Secondo Giovanni Savino, professore di Storia ed esperto di nazionalismo russo che per molti anni ha vissuto a Mosca, l’articolo non corrisponde ai programmi del governo, ma è stato «letto e approvato ad alti livelli, e testimonia le intenzioni di parte dell’establishment russo».Abbiamo tradotto e commentato alcuni passaggi, perché in qualche modo potrebbero fare un po’ di chiarezza sulle idee che circolano in Russia rispetto all’Ucraina, essendo state scritte per un pubblico russo.L’obiettivo dell’articolo è descrivere come potrebbe avvenire la denazificazione dell’Ucraina dopo la vittoria militare della Russia: in apertura, spiega che questo processo non può riguardare soltanto il governo, ma gran parte della popolazione.Oggi il tema della denazificazione si è spostato su un piano pratico. […]\nLa denazificazione è necessaria quando una parte importante della popolazione – con grande probabilità la maggioranza – è attratta e assoggettata dalle politiche di un regime nazista. L’idea per cui “il popolo è buono, il governo è cattivo” non è praticabile. […]\nLa denazificazione è un insieme di misure da assumere in relazione alla parte nazificata della popolazione, che tecnicamente non può essere soggetta a una punizione diretta come criminale di guerra.Anzitutto, la parte belligerante del conflitto – che è tutta nazista, secondo l’autore – deve essere eliminata.I nazisti che si sono armati dovrebbero essere distrutti il più possibile sul campo di battaglia. Non dovrebbe esserci nessuna distinzione significativa tra i militari e i cosiddetti “battaglioni nazionali” di volontari, così come i sistemi di difesa del territorio che si sono uniti a queste due formazioni militari. Tutti loro sono coinvolti ugualmente in violenze contro la popolazione civile, ugualmente responsabili del genocidio della popolazione russa e non rispettano le leggi e le regole della guerra. I criminali di guerra e i nazisti dovrebbero essere puniti esponenzialmente e in modo esemplare. Deve essere una totale purificazione.Tra i nazisti non ci sono soltanto i combattenti ucraini. Anche una parte consistente della popolazione, pur non avendo combattuto, è «nazista passiva», dice Tuttavia, oltre ai sopracitati, una parte significativa di persone, che sono naziste passive o complici del nazismo, è ugualmente colpevole. Ha sostenuto e favorito il potere nazista. La giusta punizione per questa parte della popolazione è possibile solo appoggiando le fatiche inevitabili della giusta guerra contro il nazismo, svolta con la massima attenzione e discrezione nei confronti dei civili.\nL’ulteriore denazificazione di queste persone passa per la rieducazione, da attuare tramite la repressione ideologica dei comportamenti nazisti e tramite una rigida censura: non solo in ambito politico, ma anche culturale e nel sistema educativo. […]L’articolo prosegue descrivendo come la denazificazione avrà luogo: comprende, tra le altre cose, una completa “deucrainizzazione” e “deeuropeizzazione” del paese, che dovrebbe perfino rinunciare al nome di “Ucraina”.La denazificazione può essere effettuata solo da un vincitore, e ciò implica che questi abbia il controllo assoluto sul processo stesso di denazificazione e la capacità di garantirlo. Per questo un paese denazificato non può essere sovrano. Lo stato che elimina il nazismo, in questo caso la Russia, non può avere un approccio lasco nei termini della denazificazione. […]I tempi della denazificazione non possono essere in alcun modo inferiori a una generazione, in modo che questa possa nascere, crescere e diventare matura in un contesto denazificato. L’Ucraina si è nazificata per più di 30 anni, almeno a partire dal 1989, quando il nazionalismo ucraino fu riconosciuto e legittimato, guidando il movimento per una “indipendenza” e verso il nazismo. […]\nNessuna entità statale completamente denazificata in un territorio liberato da un regime nazista potrà apparentemente mantenere il nome di “Ucraina”. […]\nLa denazificazione sarà inevitabilmente una deucrainizzazione […] Per esempio, come la storia ha ormai dimostrato, a differenza della Georgia e dei paesi baltici, l’Ucraina non esiste come stato nazionale e i tentativi di “costruirne uno” portano inevitabilmente al nazismo. L’ucrainismo è una costruzione artificiale antirussa che non ha un proprio contenuto di civiltà […]. La denazificazione dell’Ucraina comporta anche inevitabilmente la sua deeuropeizzazione.L’articolo descrive poi le varie tappe della denazificazione, che comprenderà anche una partizione del territorio ucraino: è probabile infatti che la parte «cattolica» del paese (cioè la parte occidentale) non potrà essere convinta della bontà della denazificazione, e che dunque dovrà essere smilitarizzata e resa innocua: «Tutti coloro che odiano la Russia andranno lì».Per gli altri  prevede una durissima repressione delle forze armate ucraine e di chi «si è reso responsabile della diffusione dell’ideologia nazista e ha sostenuto il regime nazista», e la condanna ai «lavori forzati» per tutti i complici del regime. Gli organismi della denazificazione dovranno rimanere attivi per 25 anni.  conclude:La denazificazione dell’Ucraina è allo stesso tempo una decolonizzazione, che la popolazione ucraina dovrà comprendere mentre inizierà a liberarsi dall’ebbrezza, dalla tentazione e dalla dipendenza della cosiddetta scelta europea.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1649268007.9297285,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Perché in Ucraina sono stati uccisi così tanti generali russi",
        "date_raw": "April 06, 2022",
        "date": "2022-04-06",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/06/generali-russi-morti-ucraina/",
        "subtitle": " Almeno sette dall'inizio dell'invasione, dicono gli ucraini: c'entra tra le altre cose la particolare struttura dell'esercito russo ",
        "content": "A fine marzo l’esercito ucraino ha annunciato di aver ucciso vicino a Kherson il generale russo Yakov Rezantsev, il settimo da quando è iniziata la guerra in Ucraina. La notizia non ha ancora ricevuto conferme indipendenti, ma diversi  sostengono che il numero dei generali russi uccisi in Ucraina sia «» e con precedenti rintracciabili solo nella Seconda guerra mondiale. È una cosa che ha creato numerosi problemi alla Russia e alla sua capacità di prendere decisioni militari efficaci, ed è spiegabile con ragioni legate alla struttura dell’esercito russo (per esempio alla mancanza di figure di rango inferiore in grado di guidare da vicino i soldati) e alla scarsa sicurezza delle comunicazioni usate dai russi in Ucraina, tema molto dibattuto nelle ultime settimane.In un esercito, di solito, i generali sono il grado più alto della gerarchia militare: in estrema sintesi, il loro compito è dirigere le formazioni e divisioni più estese dell’esercito. I generali ne coordinano le azioni e orientano la strategia, più che partecipare fisicamente alle operazioni. Per questo è meno frequente che siano sul campo di battaglia, dove a guidare i soldati vanno ufficiali di grado inferiore come i colonnelli, e quindi che muoiano nei combattimenti.In una guerra, uccidere i generali dell’esercito nemico dà diversi vantaggi. Permette di “decapitare” momentaneamente l’avversario e di provocare uno stallo nella sua offensiva: se il generale viene ucciso va rimpiazzato, e nel frattempo i soldati restano senza la loro guida più importante. Oleksiy Arestovych, consigliere del presidente ucraino Volodymyr Zelensky, al che l’esercito ucraino ha preso di mira le cariche più alte dell’esercito russo proprio con quest’obiettivo, riuscendo a guadagnare fino a cinque giorni di inazione dell’esercito nemico.Uccidere i generali ha anche effetti nell’abbattere il morale dei soldati, e dà maggiore visibilità ai propri successi militari (banalmente perché diventa una notizia, e anche la stampa ne parla, facendo da cassa di risonanza).A causa della mancanza di conferme indipendenti, è difficile sapere esattamente quanti siano i generali russi uccisi: alcuni funzionari occidentali  i sette annunciati dall’esercito ucraino, altri dicono che ne sono stati uccisi «». La Russia dice invece di averne perso solo uno.Potrebbero sembrare numeri contenuti, se confrontati con le  di soldati uccisi, ma non lo sono affatto. Per farsi un’idea, gli Stati Uniti arrivarono a perdere 9 generali nell’arco di 20 anni di guerra in Vietnam, e uno solo nel corso di entrambe le invasioni e successive guerre in Iraq e Afghanistan. I generali uccisi in Ucraina sono tanti anche per l’esercito russo: l’ultima volta che la Russia arrivò a perdere una media di sei generali al mese, un numero comparabile a quello di oggi, fu durante la Seconda guerra mondiale, secondo uno  citato dall’.I motivi dell’uccisione di tutti questi generali sembrano essere principalmente tre.Le pessime prestazioni dell’esercito russo – tra perdite, errori sul campo e incapacità – hanno portato la Russia a preferire un diretto coinvolgimento dei generali sul campo, nel tentativo di migliorare le cose dirigendo i soldati più direttamente e da vicino. È probabile che la loro presenza servisse anche a sollevare il basso morale dei soldati russi, soprattutto i più inesperti, come i coscritti.Normalmente negli eserciti occidentali molti compiti sul campo vengono svolti da sottufficiali, figure di rango inferiore, intermedie tra i soldati sul campo e gli ufficiali: la NATO considera queste figure «» di un esercito. Nell’esercito russo, tradizionalmente e strutturalmente gerarchico, verticale e con  ufficiali di alto rango rispetto a tanti eserciti occidentali, figure di questo tipo sono molto meno presenti. Sul campo, quindi, sono andati in alcuni casi direttamente i generali, esponendosi a maggiori rischi.A tutto questo si è aggiunta la mancanza di linee sicure di comunicazione dell’esercito russo. Le analisi fatte in queste settimane – tra cui  del Royal United Services Institute (Rusi, il think tank militare più antico del Regno Unito) – hanno mostrato come i soldati russi abbiano comunicato tra loro su frequenze radio non criptate e usando i telefonini, quindi sistemi molto facilmente intercettabili. Questo ha permesso a cecchini e soldati ucraini di prevedere le mosse, gli spostamenti e le posizioni dei nemici, generali compresi, riuscendo a localizzarli e colpirli con più facilità. ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1649268007.9555783,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "È morto Terry Wallis, che si risvegliò 19 anni dopo un grave incidente",
        "date_raw": "April 06, 2022",
        "date": "2022-04-06",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/06/morto-terry-wallis-incidente-stato-vegetativo/",
        "subtitle": " Fino al 2003 rimase in uno stato di minima coscienza, poi un giorno disse «Mamma» e tornò a parlare\t",
        "content": "Terry Wallis, una delle poche persone al mondo a essersi risvegliate dopo uno stato di quasi totale incoscienza durato poco meno di 20 anni, è morto a Searcy, in Arkansas (Stati Uniti), il 29 marzo scorso: avrebbe compiuto 58 anni il prossimo 7 aprile. La notizia è stata diffusa negli ultimi giorni dalla famiglia, che per anni si era presa cura di Wallis, il cui caso era stato ampiamente studiato dai neurologi per approfondire le conoscenze sulla capacità del cervello di recuperare alcune funzionalità dopo un grave trauma. Wallis è morto a causa di una persistente polmonite e di alcuni problemi cardiaci.Nato nel 1964 a Marianna, una cittadina di circa 4mila abitanti nell’est dell’Arkansas, Terry Wallis era il figlio di un meccanico e di un’operaia. Nel 1984, quando non aveva ancora compiuto 20 anni, Wallis ebbe un incidente mentre stava viaggiando con un paio di amici su un pickup nell’altopiano di Ozark nella parte settentrionale dell’Arkansas. Il veicolo sbandò e finì fuori controllo, cadde da un piccolo ponte e si ribaltò prima di fermarsi nel letto di un torrente asciutto.Uno dei passeggeri morì, un altro si riprese senza particolari problemi, mentre Wallis finì in coma per qualche giorno e in seguito rimase in uno stato vegetativo, dando solo qualche lieve segnale di coscienza. Per 19 anni, fu solo in grado di seguire alcuni oggetti con gli occhi e di chiudere le palpebre a comando, pur non dando altri segni di capire che cosa gli stesse accadendo intorno.Le cose  con grande stupore dei medici e dei suoi parenti l’11 giugno del 2003, quando Wallis vide arrivare la propria madre nella stanza in cui era posizionato il suo letto e con grande naturalezza le disse improvvisamente: «Mamma». Gli fu poi spiegato che nella stanza c’era anche Amber, la figlia di Wallis nata appena sei settimane prima dell’incidente del 1984. Wallis la osservò un istante e poi le disse di volerle bene e che era bellissima.Nicholas Schiff, docente di neurologia che aveva seguito per molti anni il caso di Wallis, ha  al  che dopo il risveglio: «In appena tre giorni, passando da “mamma” a “Pepsi”, riguadagnò la propria capacità verbale». Nei primi giorni Wallis appariva a tratti disorientato: «Pensava di essere ancora nel 1984, ma per il resto sapeva chi fossero i proprio familiari e interloquiva con loro».Dopo il risveglio, Wallis fu sottoposto a numerose analisi, a cominciare da TAC e risonanze magnetiche al cervello, esami non invasivi per studiarne la conformazione e l’attività. I test rivelarono la formazione di alcune nuove connessioni cerebrali, una sorta di riorganizzazione interna che si pensa fu ciò che determinò la capacità di Wallis di tornare a parlare e recuperare uno stato di coscienza. Furono anche rilevate attivazioni delle aree del cervello legate ai movimenti, che consentirono a Wallis di tornare a muovere braccia e gambe, seppure limitatamente e con una grande debolezza che non gli consentiva di spostarsi in autonomia o di sollevare oggetti.Parlando sempre con il , Schiff ha definito Wallis «un unicorno» proprio per la rarità della ripresa di coscienza dopo uno stato di coma e un lungo periodo in stato pressoché vegetativo: «Non sapremo mai di preciso come mai riemerse dal proprio stato dopo 19 anni».Terry Wallis al centro con la moglie Sandra a sinistra e la figlia Amber a destra, nel 2002 (via Getty Images)Nei mesi dopo il risveglio, Wallis fu trasferito nella casa dei genitori, che si presero cura di lui insieme agli altri membri della famiglia. Nell’estate del 2021 era stato ricoverato in una clinica in seguito al peggioramento delle condizioni di salute e alle difficoltà nel seguirlo a casa, specialmente dopo la morte della madre, avvenuta nel 2018, che si era data molto da fare per tenere insieme la famiglia intorno a Wallis.Nel 2006 una ricerca sul caso di Wallis fu pubblicata sulla rivista medica , con un resoconto della sua vicenda e gli esiti delle prime analisi condotte sul suo cervello. Seppure estremamente rari, i casi come quello di Wallis possono offrire informazioni importanti sulla capacità del cervello di riprendersi dopo un trauma, riorganizzando parte delle proprie attività e rendendo talvolta possibile un ritorno allo stato di coscienza. Molti di questi meccanismi non sono però ancora completamente noti e richiederanno altri studi e approfondimenti.",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1649268007.965403,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’Oklahoma ha approvato una legge che vieta quasi del tutto l’aborto",
        "date_raw": "April 06, 2022",
        "date": "2022-04-06",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/06/oklahoma-stati-uniti-legge-divieto-aborto/",
        "subtitle": " Lo permette solo in caso di grave pericolo per la vita della donna: non è il primo stato americano ad adottare una misura simile\t",
        "content": "Il Congresso dello stato americano dell’Oklahoma, a maggioranza Repubblicana, ha approvato una legge che vieta quasi del tutto l’aborto, permettendolo solo in caso di grave pericolo per la vita della donna incinta. La legge ora dovrà essere firmata dal governatore Kevin Stitt, anche lui Repubblicano, che alcuni mesi fa  che avrebbe approvato «qualsiasi legge sul diritto alla vita fosse finita sulla [sua] scrivania». L’Oklahoma non è il primo stato americano ad approvare una misura simile: da tempo negli Stati Uniti sempre più governi locali di orientamento conservatore stanno cercando di limitare il diritto all’aborto.La legge dell’Oklahoma è conosciuta come Senate Bill 612, era stata approvata dal Senato dello stato l’anno scorso e martedì è passata alla Camera con 70 voti a favore e 14 contrari. Prevede che l’aborto sia consentito solo per «salvare la vita di una donna incinta nel caso di un’emergenza medica» e che negli altri casi i medici o le persone che eseguono l’interruzione di gravidanza all’interno dello stato siano punite con multe fino a 100mila dollari (circa 92mila euro) e pene fino a 10 anni di carcere.L’approvazione della legge è stata  da diversi gruppi di attiviste e attivisti in favore del diritto all’aborto, che martedì hanno manifestato davanti al Campidoglio dello stato a Oklahoma City. Secondo i gruppi, infatti, se la legge entrerà in vigore non sarà un problema per le donne dell’Oklahoma, ma anche per quelle del vicino Texas, molte delle quali fanno affidamento sulle cliniche dello stato dell’Oklahoma per avere accesso all’interruzione di gravidanza: il Texas infatti è uno degli stati conservatori ad avere imposto di recente  sull’aborto.Nel frattempo del tema se ne sta occupando anche la Corte Suprema americana, che sta discutendo della legittimità della , che vieta l’interruzione di gravidanza dopo 15 settimane di gestazione nella maggior parte dei casi. La legge del Mississippi è considerata il caso più importante sul tema dell’aborto degli ultimi decenni: se confermata, infatti, potrebbe minacciare la storica sentenza che dal 1973 garantisce l’accesso all’interruzione di gravidanza a livello federale. La Corte ha sei giudici di orientamento conservatore e tre di orientamento progressista, e dalle prime discussioni  a riconoscere la legittimità della legge del Mississippi. ",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1649268007.9767878,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Commissione Europea ha annunciato che userà contro l’Ungheria il nuovo meccanismo che lega i fondi europei al rispetto dello stato di diritto",
        "date_raw": "April 05, 2022",
        "date": "2022-04-05",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/05/ungheria-commissione-europea-stato-di-diritto/",
        "subtitle": " ",
        "content": "La Commissione Europea  che userà contro l’Ungheria il nuovo meccanismo che lega l’emissione dei fondi europei al rispetto dello stato di diritto da parte degli stati membri. Lo ha annunciato la presidente della Commissione Europea Ursula von der Leyen in un discorso al Parlamento Europeo. Il meccanismo  ma prima di applicarlo la Commissione aveva atteso che la sua legittimità fosse confermata dalla Corte di Giustizia dell’Unione Europea, che lo ha fatto .Il meccanismo prevede che i fondi del cosiddetto bilancio pluriennale dell’Unione Europea vengano ridotti a un certo paese se esiste il rischio che in quel paese vengano spesi male per lo scarso rispetto dello stato di diritto. La Commissione rimprovera da anni a Viktor Orbán, il primo ministro ungherese , di avere trasformato l’Ungheria in un paese semi-autoritario.Nei prossimi giorni la Commissione invierà una lettera formale al governo ungherese per annunciare l’attivazione del meccanismo. Se nei prossimi mesi l’Ungheria non prenderà provvedimenti spetterà al Consiglio dell’Unione Europea, composto dai rappresentanti dei 27 governi nazionali, decidere se ridurre i fondi destinati al governo ungherese. Per approvare una riduzione dei fondi non servirà l’unanimità ma basterà la cosiddetta , cosa che rende assai plausibile un voto a favore. Non è ancora chiarissimo, comunque, quanti soldi rischi di perdere l’Ungheria. Dallo scorso bilancio pluriennale dell’Unione Europea, valido dal 2014 al 2020, l’Ungheria  circa 27 miliardi di euro.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1649268007.9860187,
        "language": "IT",
        "source": "ilPost"
    }
]
