[
    {
        "title": "Da oggi in Spagna non c’è più l’obbligo della mascherina al chiuso",
        "date_raw": "April 20, 2022",
        "date": "2022-04-20",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/20/spagna-fine-obbligo-mascherina-chiuso/",
        "subtitle": " Tranne che sui mezzi di trasporto pubblici e in pochi altri casi: in Italia intanto si sta valutando se estenderlo ",
        "content": "Da oggi, mercoledì 20 aprile, in Spagna non c’è più l’obbligo di indossare la mascherina nei luoghi chiusi, con l’eccezione dei mezzi di trasporto pubblici, degli ospedali, dei centri sanitari e delle residenze per anziani.Ma nonostante la fine dell’obbligo, mercoledì mattina in diverse città della Spagna  molte persone che indossavano ancora le mascherine al chiuso. Secondo un  realizzato dall’agenzia 40dB, circa due spagnoli su tre continueranno comunque a portarle con sé in negozi, centri sportivi, cinema e ristoranti qualora ci fosse il bisogno di indossarle.Inoltre, secondo la  del ministero della Salute, sarà facoltà delle singole aziende stabilire se i propri dipendenti dovranno indossarle o meno sul luogo di lavoro, così come i negozi e le catene della grande distribuzione potranno indicare ai clienti se tenerle oppure no.La decisione del governo spagnolo è simile a quelle già prese in altri paesi, sia in Europa che al di fuori, ed è stata annunciata dal ministero della Salute per via del miglioramento della situazione dei contagi da coronavirus, dovuto soprattutto all’efficace campagna di vaccinazione. In Italia il decreto attualmente in vigore prevede che l’obbligo di indossare la mascherina (sia al chiuso che in alcuni luoghi all’aperto, per esempio negli stadi) : in questi giorni però il governo sta valutando se mantenere l’obbligo o raccomandarne l’utilizzo in alcuni casi, in particolare sui mezzi di trasporto. ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1650515406.6961937,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Ci sono scontri in tutto l’est dell’Ucraina",
        "date_raw": "April 18, 2022",
        "date": "2022-04-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/18/mariupol-russia-ucraina-soldati-bombardamenti/",
        "subtitle": " Le forze russe hanno rinnovato gli attacchi in varie zone del Donbass, ed è stata bombardata anche Leopoli, vicino al confine polacco\t",
        "content": "Nel corso della giornata di lunedì l’esercito russo ha moltiplicato i bombardamenti in numerosissime località sul fronte del Donbass, la regione dell’Ucraina orientale dove da giorni si sta preparando , che accumulano personale e mezzi. Sono state bombardate numerose cittadine nelle regioni di Donetsk e Luhansk, e le forze russe hanno anche conquistato la cittadina di Kreminna, poco a ovest della città di Luhansk. Non è ancora chiaro se questi bombardamenti e attacchi possano essere considerati l’inizio della battaglia per il Donbass, ma il ministero della Difesa ucraino ha fatto sapere che secondo le loro informazioni il riposizionamento delle truppe russe nel Donbass è stato completato, e che l’inizio dell’offensiva potrebbe essere imminente.L’oriente ucraino comunque non è stato l’unico luogo soggetto ad attacchi russi: è stata colpita da un grosso bombardamento anche Leopoli, nell’ovest del paese, dove sono morte sette persone.Lunedì inoltre i soldati ucraini che difendono Mariupol, e che ormai sono poche migliaia se non poche centinaia, hanno ignorato un ultimatum dato domenica mattina dalla Russia, che aveva intimato loro di arrendersi altrimenti sarebbero stati «eliminati». La difesa della città è ormai concentrata in pochissimi punti, come la zona portuale dell’acciaieria Azovstal, e le forze ucraine sono allo stremo, circondate dai russi. Denys Shmyhal, primo ministro ucraino,  tuttavia in un’intervista alla TV americana  che «la città non è ancora caduta» e che le forze ucraine «combatteranno fino alla fine».",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1650515406.7143445,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le accuse dell’ufficio antifrode europeo contro Le Pen",
        "date_raw": "April 18, 2022",
        "date": "2022-04-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/18/marine-le-pen-accuse-fondi-europa/",
        "subtitle": " Con altri tre membri del suo partito avrebbe utilizzato indebitamente più di 600 mila euro di fondi pubblici europei, scrive Mediapart\t",
        "content": "L’Ufficio europeo per la lotta antifrode (OLAF) ha accusato la leader dell’estrema destra francese Marine Le Pen, il padre Jean-Marie Le Pen e altri due membri del partito Rassemblement National di avere utilizzato in maniera indebita più di 600mila euro di fondi pubblici europei nel periodo in cui erano in servizio come deputati del Parlamento Europeo.Le accuse sono contenute in un rapporto che l’OLAF ha inviato alla magistratura francese e che , che ne ha pubblicato sabato alcuni dettagli. Il rapporto non costituisce di per sé un’accusa formale, ma è piuttosto una segnalazione alle autorità francesi, che dovranno poi decidere se e come utilizzare le informazioni fornite dall’ufficio europeo.Le accuse potrebbero comunque essere un problema per Le Pen, candidata del Rassemblement National, che il prossimo 24 aprile sfiderà il presidente uscente Emmanuel Macron al  delle elezioni presidenziali.Secondo il rapporto dell’OLAF, Le Pen e gli altri avrebbero chiesto e ottenuto rimborsi per un totale di 617.379,77 euro, che sarebbero stati usati per coprire spese per il personale e spese legate all’attività politica del partito francese nell’ambito del gruppo europarlamentare di estrema destra Europe of Nations and Freedom (ENF). Nessuno dei quattro è accusato di essersi appropriato personalmente di questi rimborsi, ma di averli usati per attività politiche che non dovrebbero essere pagate con i fondi dell’Unione Europea.In particolare, Marine Le Pen avrebbe sottratto circa 137mila euro nel periodo compreso tra il 2004 e il 2017 mentre il padre – il fondatore del partito Front National, rinominato poi Reassemblement National – più di 303mila euro. Le altre due persone accusate sono Louis Aliot, ex compagno di Le Pen e attuale sindaco della città di Perpignan, e l’ex eurodeputato Bruno Gollnisch.Secondo l’OLAF, citata da , il comportamento degli ex eurodeputati e «le loro azioni reiterate negli anni […] hanno messo a rischio la reputazione delle istituzioni dell’Unione» e costituiscono un «grave torto» per cui «dovrebbero essere ritenuti responsabili».In base alle informazioni ottenute da , l’Ufficio europeo antifrode avrebbe trasmesso il rapporto alla magistratura francese lo scorso 11 marzo. La procura di Parigi ha confermato che sta studiando il rapporto dell’OLAF, ma per ora non sono state emesse accuse formali contro i quattro politici.Tutte le persone accusate hanno negato ogni coinvolgimento, compresa Le Pen, il cui avvocato ha fatto notare che le accuse sono state rese note in un momento cruciale per la sua carriera politica e che molte di queste risalirebbero a fatti avvenuti più di dieci anni fa. Jordan Bardella, presidente del Rassemblement National, ha parlato di un’«interferenza» delle istituzioni europee nella campagna elettorale.Le Pen è arrivata al ballottaggio contro Macron, come era accaduto anche nel 2017, ottenendo poche centinaia di migliaia di voti in più del candidato dell’estrema sinistra Jean-Luc Mélenchon. Il  più recente realizzato da Ipsos per – e pubblicato prima della diffusione del rapporto di OLAF – indica comunque che attualmente sarebbe in svantaggio su Macron di circa 10 punti. Dal 2018 Le Pen era peraltro già indagata per uso improprio di fondi europei: secondo le accuse, avrebbe usato denaro pubblico per pagare gli stipendi dei collaboratori del proprio partito. ",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1650515406.7420552,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Com’è fatto il posto dove lavora Volodymyr Zelensky",
        "date_raw": "April 17, 2022",
        "date": "2022-04-17",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/17/zelensky-stanza-palazzo-kiev-fortezza/",
        "subtitle": " Con la guerra il palazzo presidenziale a Kiev è diventato una specie di «fortezza», hanno raccontato i giornalisti che ci sono stati\t",
        "content": "Il 7 marzo, dopo poco più di una settimana dall’inizio dell’invasione russa in Ucraina, il presidente ucraino Volodymyr Zelensky aveva fatto sapere  che non se ne sarebbe andato da Kiev: sarebbe rimasto nella capitale, nonostante in quei giorni circolassero già voci di  (difficilmente verificabili ma ritenute plausibili) e nonostante la destituzione del suo governo fosse l’obiettivo non troppo nascosto del presidente russo Vladimir Putin.Il video era stato girato tra i corridoi e le stanze del palazzo presidenziale, in via Bankova, dove Zelensky si trova ancora oggi, in quella che il suo staff chiama la «fortezza» della resistenza ucraina (per ragioni di sicurezza, Zelensky non è comunque sempre stato nel palazzo).È nel palazzo residenziale che negli ultimi giorni, soprattutto da quando le truppe russe hanno iniziato a ritirarsi dal nord dell’Ucraina, Zelensky ha ricevuto politici stranieri e giornalisti. In particolare l’ e  hanno raccontato un po’ di cose su che posto sia oggi l’edificio, e come siano cambiate radicalmente le modalità di accesso e gli standard di sicurezza.La direttrice dell’ Zanny Minton Beddoes, che ha incontrato Zelensky a Kiev il 25 marzo scorso, quando ancora la capitale era un obiettivo delle truppe russe e la città subiva attacchi quotidiani, ha raccontato anzitutto della difficoltà di raggiungere il palazzo presidenziale: almeno in quei giorni attraversare la città non era facile, le strade erano (e sono ancora) piene di barriere anticarro, soprattutto sacchi di sabbia e le più classiche strutture di metallo a forma di croce, oltre che soldati armati. Nel tragitto Minton Beddoes ha dovuto anche cambiare auto, per ragioni di sicurezza.Da quando è iniziata la guerra, lo stesso edificio è stato trasformato in una specie di «fortezza», ha detto un funzionario incaricato di ricevere la troupe dell’.È circondato da filo spinato, mine e supporti per mitragliatrici, e per entrare è necessario superare controlli di sicurezza molto rafforzati. Clive Myrie di  «Abbiamo fatto passare le nostre attrezzature attraverso due metal detector e siamo stati portati dentro. Poi abbiamo superato lunghi corridoi con sacchi di sabbia impilati ogni pochi metri. Era stato lasciato un piccolo foro vicino alla parte alta dei sacchi, attraverso il quale poteva entrare la canna di un fucile d’assalto».Per garantire la continua sicurezza del palazzo, ha aggiunto Myrie, nelle settimane  precedenti parte degli addetti incaricati alla sicurezza si è inoltre trasferita stabilmente in via Bankova, dormendo su letti da campo allestiti nell’edificio.Il luogo dove sono avvenute le interviste e dove Zelensky ha incontrato i pochi politici europei che si sono addentrati a Kiev durante la guerra è la “Situation Room”, che ha un aspetto diverso dai corridoi che la precedono: non più buio e “fortificato”, ma ampio e moderno, con grandi schermi al plasma appesi alle pareti e sedie ergonomiche con le rotelle. Oliver Carroll ha scritto  che «potrebbe sembrare una sala riunioni aziendale, se non fosse per le parole blasonate che appaiono, in giallo su sfondo blu, su ogni lato della stanza: “ufficio del presidente dell’Ucraina”» (giallo e blu sono i colori della bandiera ucraina).Nella “Situation Room”  anche i primi ministri di Polonia, Repubblica Ceca e Slovenia lo scorso 15 marzo, nella prima visita di stato in Ucraina dall’inizio dell’invasione, quando arrivare a Kiev comportava ancora rischi notevoli (rischi che non sono spariti nemmeno oggi, ma sono comunque minori rispetto a quando era in corso l’offensiva militare nel nord).Secondo Myrie, l’aspetto moderno della “Situation Room” risponde a un’esigenza precisa: cioè alla volontà del governo di presentare l’Ucraina come un paese occidentale e all’avanguardia, sempre meno legato alla sfera d’influenza russa.Un concetto simile è stato detto anche dal capo dello staff di Zelensky che era presente all’intervista. A un certo punto i giornalisti dell’ hanno infatti chiesto di cambiare sedie, perché con le rotelle si producevano troppi movimenti che disturbavano le riprese video; un addetto ha portato due sedie senza rotelle, un po’ antiquate e trovate nel palazzo, nonostante il capo dello staff di Zelensky si fosse opposto: «Stiamo cercando di dare un’immagine più moderna, qui», aveva detto. ",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1650515406.7582736,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "A Mariupol si continua a combattere",
        "date_raw": "April 17, 2022",
        "date": "2022-04-17",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/17/mariupol-guerra-ucraina-pasqua/",
        "subtitle": " Domenica mattina la Russia aveva dato un ultimatum per la loro resa, che per ora non c'è stata\t",
        "content": "In attesa che – come molti si aspettano – la Russia intensifichi le sue operazioni militari nell’est dell’Ucraina, gli sviluppi più rilevanti della guerra sono ancora legati alla città di Mariupol. Prima dell’invasione russa aveva una popolazione di 400.000 persone, oggi è per lo più distrutta, restano poche decine di migliaia di persone ed è stata conquistata quasi del tutto dall’esercito russo. Rimangono ancora alcuni soldati ucraini nella zona portuale dell’acciaieria Azovstal: non si sa con esattezza quanti siano, stanno resistendo da giorni con poco cibo e con poche munizioni e molti di loro sono feriti. Ci si aspetta che la Russia riesca a prendere del tutto la città, che sarebbe la più grande conquistata dall’inizio della guerra.Intanto, da venerdì, la Russia ha cominciato a colpire obiettivi a Kiev, la capitale ucraina, dopo che la situazione in città era stata calma per molti giorni. Venerdì la Russia aveva detto di aver colpito uno degli stabilimenti usati per la produzione dei missili “Neptune” (quelli che l’Ucraina dice di aver usato per affondare la “Moskva”); sabato la Russia ha detto di aver colpito una fabbrica di mezzi militari, mentre domenica ha detto di aver distrutto una fabbrica di munizioni a Brovary, alla periferia di Kiev. Nell’attacco di sabato è morta almeno una persona e diverse altre sono state ferite.",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1650515406.7657912,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Ci sono stati nuovi scontri tra palestinesi e polizia israeliana sulla Spianata delle moschee, a Gerusalemme",
        "date_raw": "April 17, 2022",
        "date": "2022-04-17",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/17/ci-sono-stati-nuovi-scontri-tra-palestinesi-e-polizia-israeliana-sulla-spianata-delle-moschee-a-gerusalemme/",
        "subtitle": " ",
        "content": "Nella mattina di domenica più di 20 persone israeliane e palestinesi sono rimaste ferite in alcuni scontri avvenuti attorno alla moschea di al Aqsa: già venerdì nell’area della moschea  in cui erano rimaste ferite decine di persone.La polizia israeliana ha detto che domenica mattina presto alcuni manifestanti palestinesi all’interno della moschea avevano cominciato ad accumulare pietre poco prima dell’arrivo di visitatori ebrei (che hanno diritto di visita alla Spianata delle moschee, ma non sono autorizzati a fermarvisi per pregare). La polizia sostiene di aver fatto irruzione nel complesso per disperdere i manifestanti e ristabilire l’ordine. La Croce Rossa palestinese dice che 17 palestinesi sono rimasti feriti, cinque dei quali sono stati ricoverati in ospedale. Alcuni dei feriti erano stati colpiti con proiettili di gomma.All’esterno della Città Vecchia di Gerusalemme, alcuni giovani palestinesi hanno poi lanciato pietre ad alcuni bus israeliani di passaggio, spaccandone i vetri: sette persone sono state leggermente ferite. La polizia israeliana ha detto di aver arrestato 18 persone palestinesi.La moschea di al Aqsa è il terzo luogo più sacro per l’Islam dopo Medina e la Mecca, perché costruita nel luogo da cui – secondo il  – il profeta Maometto fu trasportato durante il cosiddetto miracoloso «viaggio notturno» attraverso l’aldilà fino ad incontrare Allah e ricevere da lui gli insegnamenti del Corano. Si trova sulla cosiddetta “Spianata delle moschee”, luogo religioso tra i più contesi al mondo e in cui per questo gli scontri tra israeliani e palestinesi sono frequenti.A pochi metri dalla moschea di al Aqsa, infatti, si trova anche anche il cosiddetto Muro del Pianto, uno dei luoghi di culto più importanti per gli ebrei in quanto unico resto del Tempio di Salomone, distrutto dai Romani nell’assedio di Gerusalemme del 70 d.C. e mai più ricostruito. A poca distanza dalla Spianata, poi, c’è anche la Basilica del Santo Sepolcro, il luogo dove secondo i cristiani Gesù Cristo è stato seppellito e poi è risorto.Gli scontri di stamattina arrivano dopo i gravi scontri di venerdì, e si teme che si protraggano o diventino una serie: sia per le tensioni delle ultime settimane sfociate in una  in Israele, sia perché nel 2022, , i giorni della Pasqua cristiana – il cosiddetto triduo pasquale – sono all’interno della settimana della Pasqua ebraica, che si festeggia a sua volta quest’anno durante il mese sacro per i musulmani, cioè il Ramadan.",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1650515406.7754803,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Gli scontri a Gerusalemme stanno mettendo in difficoltà il governo israeliano",
        "date_raw": "April 18, 2022",
        "date": "2022-04-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/18/scontri-moschea-al-aqsa-gerusalemme-crisi-governo-israeliano/",
        "subtitle": " Dopo le tensioni del fine settimana un piccolo partito arabo sta pensando di uscire dalla coalizione di governo, rischiando di farlo cadere\t",
        "content": "I violenti scontri degli ultimi giorni tra palestinesi e la polizia israeliana vicino alla moschea di al Aqsa, a Gerusalemme, stanno mettendo in difficoltà il governo israeliano del primo ministro Naftali Bennett, che da alcune settimane stava già attraversando una grossa crisi politica. Per via delle recenti tensioni, un gruppo parlamentare arabo ha minacciato di uscire dalla coalizione che sostiene il già debole governo, che ora rischia di cadere.I  alla moschea di al Aqsa – il terzo luogo più sacro per l’Islam dopo Medina e la Mecca – si erano verificati venerdì, quando la polizia israeliana era entrata nel complesso dove erano riuniti molti palestinesi a pregare sostenendo di intervenire in risposta a un lancio di pietre e di altri oggetti. Gli scontri si sono ripetuti , quando gli agenti delle forze dell’ordine hanno fatto irruzione nel complesso per disperdere alcuni manifestanti palestinesi che secondo le loro ricostruzioni avevano cominciato ad accumulare pietre poco prima dell’arrivo dei visitatori ebrei (che hanno diritto di visita all’adiacente “Spianata delle moschee”, ma non sono autorizzati a fermarvisi per pregare). In totale negli scontri sono state ferite almeno 150 persone palestinesi e ne sono state arrestate più di 300.Le tensioni di questi giorni hanno portato la Lista Araba Unita (Ra’am) a decidere di sospendere la propria partecipazione alla coalizione di governo, che è sostenuto da una maggioranza eterogenea che va dai partiti di sinistra alla destra nazionalista ed è da tempo considerato molto fragile. Ra’am è il primo partito arabo indipendente a far parte di un governo israeliano e visto che le sedute in Parlamento saranno sospese fino al prossimo 8 maggio  la sua decisione non avrà alcun effetto sulla maggioranza. Se però Ra’am confermerà la sua decisione di uscire dalla coalizione, l’opposizione avrà una maggioranza di 64 seggi su 120, e potrà provocare facilmente la caduta del governo.A inizio aprile, ancora prima dell’annuncio di Ra’am, la stabilità del governo era già stata messa in crisi dalla decisione di un’importante deputata dello stesso partito di Bennett, Idit Silman, di : Silman, della destra nazionalista israeliana, aveva citato divergenze irrisolvibili con il resto della maggioranza, culminate in una vicenda che riguardava il cibo che si può consumare negli ospedali pubblici durante il periodo pasquale. Adesso sembra piuttosto difficile che la coalizione di Bennett riesca a riottenere la maggioranza nella Knesset – il Parlamento israeliano – e al contempo non sembrano esserci numeri per formare una coalizione alternativa.La crisi politica del governo provocata dalla decisione di Silman e dagli scontri del fine settimana è stata amplificata da una nuova  che negli ultimi tempi hanno colpito il paese con maggior frequenza.A Gerusalemme, a complicare ulteriormente le cose c’è una coincidenza piuttosto significativa: per la prima volta dal 1991 i giorni della Pasqua cristiana – il cosiddetto triduo pasquale – vengono celebrati all’interno della stessa settimana della Pasqua ebraica, che quest’anno si festeggia a sua volta durante il mese sacro per i musulmani, il Ramadan.Questa ricorrenza è notevole e unica al mondo per Gerusalemme, città sacra per tutte e tre le religioni: il rabbino Barnea Selavan, , sostiene che la ricorrenza di questi tre eventi simboleggi le molte culture di Gerusalemme e che in questo momento la città sia una «sinfonia di persone che si rivolgono a Dio». Al tempo stesso, però, l’accavallarsi delle festività religiose rischia di alimentare i numerosi conflitti presenti da decenni in città, come si è visto negli scontri di questi giorni. ",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1650515406.7886863,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La battaglia per il Donbass è iniziata, dice Zelensky",
        "date_raw": "April 19, 2022",
        "date": "2022-04-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/19/donbass-battaglia-ucraina-zelensky-combattimenti/",
        "subtitle": " La Russia ha attaccato numerose città nell'est dell'Ucraina, come ci si aspettava da giorni; intanto Mariupol sta resistendo\t",
        "content": "Lunedì notte il presidente ucraino Volodymyr Zelensky ha detto che la battaglia per il Donbass – cioè  – è iniziata. «Possiamo già dire che le truppe russe hanno cominciato la battaglia per il Donbass, per la quale si erano preparate per settimane. Una grossa parte dell’esercito russo è ora concentrata su quest’offensiva», ha detto Zelensky. «Non importa quanti soldati arriveranno: ci difenderemo. Combatteremo».Da settimane – da quando la Russia si è ritirata dalle regioni a nord, attorno a Kiev – ci si aspettava una grossa offensiva delle forze russe da est, dove la Russia ha ammassato e mobilitato personale e mezzi. L’esercito russo non ha fatto annunci ufficiali sull’inizio dell’offensiva, ed è piuttosto improbabile che ne farà, ma in effetti tra domenica e lunedì moltissime località lungo il fronte est sono state attaccate. Ci sono stati bombardamenti violenti contro molte cittadine nelle regioni di Donetsk e Luhansk, ma anche movimenti di terra: le forze russe hanno tra le altre cose conquistato la cittadina di Kreminna, poco a ovest della città di Luhansk, dopo giorni di bombardamenti intensi.Nel frattempo, le poche forze ucraine ancora asserragliate nella città di Mariupol continuano a difendersi, nonostante siano circondate e a corto di mezzi. Benché la città sia considerata ormai persa, il fatto che ingenti forze russe vi siano ancora impegnate toglie personale e mezzi all’offensiva principale nel Donbass, e costituisce un problema notevole per l’esercito russo.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1650515406.8045254,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Shanghai introdurrà un sistema “a bolla” per i lavoratori",
        "date_raw": "April 19, 2022",
        "date": "2022-04-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/19/shanghai-cina-lockdown-bolla-lavoratori/",
        "subtitle": " Obbligherà molte persone a vivere sul posto di lavoro, come succede già in alcune aziende, con l'obiettivo di non fermare la produzione\t",
        "content": "Una delle principali preoccupazioni legate al rigido lockdown in corso da fine marzo a Shanghai è quella di agevolare la ripresa economica il più in fretta possibile per evitare gravi conseguenze sui commerci mondiali e ulteriori  per la popolazione. Le autorità della città, che ha circa 26 milioni di abitanti, hanno fatto sapere che per far ripartire l’economia e per contenere al tempo stesso la diffusione del coronavirus sarà introdotto un sistema “a bolla” per i lavoratori: molti potrebbero dover continuare a vivere sul proprio posto di lavoro anche dopo l’allentamento delle restrizioni.È dall’inizio del lockdown che a Shanghai molte persone si fermano sul posto di lavoro anche di notte, dormendo su brande o giacigli improvvisati.Sta accadendo per esempio in , per non fermare la produzione e limitare i danni alla catena di approvvigionamento, ma anche in alcuni  e in aziende che si occupano di finanza. Nel fine settimana l’amministrazione cittadina ha detto alle aziende del territorio che dovranno iniziare a pianificare la ripresa delle proprie attività dopo la fine del lockdown e predisporre un sistema di gestione “a bolla”, in cui i lavoratori vivranno sul posto di lavoro e saranno testati regolarmente per il coronavirus. Sono misure che ricordano i  introdotti alle Olimpiadi invernali di Pechino.Al momento non ci sono indicazioni su quando le restrizioni saranno allentate e non si sa quando è previsto l’avvio del nuovo sistema o per quali tipo di imprese.Un’azienda che sembra essersi già attivata per allinearsi a questo sistema “a bolla” è la società statunitense di automobili elettriche Tesla. Secondo una comunicazione interna , Tesla – che non ha commentato – fornirà un materasso, un sacco a pelo, tre pasti al giorno e un’indennità di alcune decine di dollari (in base al ruolo) a tutti i dipendenti dello stabilimento di Shanghai che dovranno restare a dormire nello stabilimento locale.While the rest of the world is learning to work from home, Shanghai’s finance workers are learning to live at work. That means: sleeping on cots by their desk, and doing laundry in office restrooms. — Liza Lin (@lizalinwsj)  ",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1650515406.8124537,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Negli Stati Uniti non è più obbligatoria la mascherina su aerei e mezzi pubblici",
        "date_raw": "April 19, 2022",
        "date": "2022-04-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/19/stati-uniti-obbligo-mascherine-mezzi-pubblici/",
        "subtitle": " Lo ha stabilito una giudice federale della Florida: d'ora in poi saranno le singole aziende di trasporti a decidere le misure da adottare\t",
        "content": "Una giudice federale della Florida  l’obbligo generale di indossare la mascherina per proteggersi dal coronavirus a bordo di aerei, treni e altri mezzi pubblici, stabilendo che sia ciascuna compagnia aerea o azienda di trasporti locale a indicare le norme che ritiene più appropriate. L’introduzione della mascherina obbligatoria sui mezzi di trasporto era stata una delle principali restrizioni adottate negli Stati Uniti per limitare la diffusione dei contagi, ed era rimasta in vigore anche dopo che l’obbligo era stato tolto per esempio in molte scuole e in altri luoghi al chiuso. Adesso, a meno di ulteriori ricorsi, su molti voli interni e mezzi pubblici non è più obbligatorio indossarla.La settimana scorsa i Centers for Disease Control and Prevention (CDC), una delle principali autorità sanitarie degli Stati Uniti, avevano esteso l’obbligo di indossare la mascherina sui voli commerciali e sugli altri mezzi di trasporto come traghetti e metropolitane almeno fino al prossimo 3 maggio. La decisione era stata presa per via della grande circolazione della , responsabile di una quantità crescente di contagi e predominante nel paese dalla fine di marzo: l’obbligo comunque era contestato da tempo, in particolare negli stati a maggioranza Repubblicana.Lunedì la giudice federale Kathryn Kimball Mizelle, nominata dall’ex presidente Donald Trump, ha dato ragione a un’associazione non profit chiamata Health Freedom Defense Fund che aveva  contro l’obbligo di indossare la mascherina su aerei e mezzi pubblici, sostenendo che fosse incostituzionale e privasse le persone delle proprie libertà di movimento. Nella decisione, la giudice ha detto che in base a una legge sulla Sanità del 1944 i CDC non avevano l’autorità per imporre questo obbligo, annullandolo; ha poi indicato che sia ciascuna società di trasporti nazionale o locale a stabilire eventuali misure da rispettare.In seguito alla decisione di lunedì, la Transportation Security Administration, l’agenzia governativa statunitense che si occupa dei controlli di sicurezza sui mezzi di trasporto, ha smesso di verificare che le mascherine siano indossate a bordo, e tutte le principali compagnie aeree statunitensi – tra cui United, Delta, Southwest e American Airlines – hanno eliminato l’obbligo di indossarle sui voli interni. Alcune aziende di trasporti locali, come la Metropolitan Transportation Authority di New York, hanno deciso di mantenere l’obbligo; altre, come quella di Philadelphia, hanno invece fatto sapere che il loro uso è facoltativo.La portavoce della Casa Bianca Jen Psaki  che questa «è ovviamente una decisione deludente» e ha aggiunto che sia i CDC che l’amministrazione del presidente Joe Biden continuano a raccomandare di indossare la mascherina sui mezzi pubblici anche se l’obbligo non è più in vigore. Psaki ha anche detto che il dipartimento per la Sicurezza Nazionale sta valutando se fare o meno ricorso. ",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1650515406.8350253,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Israele ha bombardato la Striscia di Gaza in risposta al lancio di un razzo verso Tel Aviv",
        "date_raw": "April 19, 2022",
        "date": "2022-04-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/19/razzo-palestinesi-israele/",
        "subtitle": " ",
        "content": "Martedì mattina Israele  la Striscia di Gaza in risposta al lancio di un razzo proveniente da Gaza. L’attacco, ha detto l’esercito israeliano, ha colpito un sito di produzione di armi usato dal gruppo radicale palestinese Hamas: sembra che non abbia provocato morti, così come il razzo lanciato da Gaza, sembra in risposta ai  tra palestinesi e polizia israeliana avvenuti negli ultimi giorni nel complesso della moschea di al Aqsa, a Gerusalemme. Gli scontri a Gerusalemme avevano provocato decine di feriti e avevano fatto temere l’inizio di un nuovo conflitto, anche perché successivi a una  compiuti da palestinesi in Israele. ",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1650515406.8417032,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Almeno quattro persone sono state uccise in un attacco a una scuola di Kabul, in Afghanistan",
        "date_raw": "April 19, 2022",
        "date": "2022-04-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/19/kabul-afghanistan-attacco-scuola/",
        "subtitle": " ",
        "content": "Martedì, a Kabul, capitale dell’Afghanistan, ci sono state due esplosioni all’esterno di una scuola in cui almeno 4 persone sono state uccise e 19 ferite, ma ci si aspetta che in entrambi i casi i numeri aumentino. La scuola attaccata martedì è una scuola superiore, la Abdul Rahim Shahid, e pare che a provocare le due esplosioni siano stati due attacchi suicidi.Per ora l’attacco non è stato rivendicato, ma ci sono ragionevoli elementi per sospettare che sia stato compiuto dall’ISIS: l’attacco è infatti avvenuto nel quartiere di Dasht-e-Barchi, alla periferia ovest di Kabul, abitato soprattutto dalla minoranza di etnia hazara, di orientamento sciita e a lungo perseguitata dai gruppi radicali sunniti come l’ISIS, che in passato in quella zona aveva già compiuto frequenti attacchi. Gli attacchi alla minoranza hazara, tra l’altro, sono uno dei modi con cui l’ISIS sta tentando di mettere in difficoltà il governo dei talebani, di cui è , da quando gli americani si sono ritirati dal paese. ",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1650515406.860261,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Marion Maréchal, nipote di Marine Le Pen, è la nuova vicepresidente di Reconquête!, il partito di Éric Zemmour",
        "date_raw": "April 19, 2022",
        "date": "2022-04-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/19/marion-marechal-nipote-marine-le-pen-nuova-vicepresidente-partito-zemmour/",
        "subtitle": " ",
        "content": "Marion Maréchal, nipote della candidata al ballottaggio delle elezioni presidenziali francesi Marine Le Pen, , il partito di Éric Zemmour che al primo turno aveva ottenuto circa il 7 per cento dei voti. Su Twitter Maréchal ha scritto: «Ora desidero mettere tutte le mie energie nella costruzione e nello sviluppo di questo giovane movimento nazionale pieno di futuro».Après avoir soutenu  à l’élection présidentielle, j’ai décidé d’adhérer au mouvement  et de m’y impliquer pleinement. J’ai donc le plaisir de vous annoncer ma nomination comme vice-présidente exécutive. [1/2] ⤵️— Marion Maréchal (@MarionMarechal) L’annuncio segna definitivamente il ritorno alla politica di Marion Maréchal. Ex deputata del Front National (il partito di Le Pen che oggi si chiama Rassemblement National), aveva scelto di ritirarsi dalla politica nel 2017. Ma a marzo si era esposta pubblicamente a favore del candidato di estrema destra Zemmour. Ora, scrive il quotidiano francese , la sua adesione formale al partito di Zemmour «non è di poco conto» e potrebbe significare anche una sua candidatura alle prossime elezioni legislative.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650515406.903133,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Cina ha annunciato un nuovo accordo di sicurezza con le Isole Salomone",
        "date_raw": "April 20, 2022",
        "date": "2022-04-20",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/20/cina-isole-salomone-accordo-sicurezza/",
        "subtitle": " ",
        "content": "Martedì la Cina  di aver firmato un accordo sulla sicurezza con le Isole Salomone, paese del Pacifico su cui sta da tempo lavorando per rafforzare la propria influenza. L’annuncio è stato fatto poche ore dopo la conferma di un’imminente visita ufficiale alle Isole di rappresentanti del governo americano, che a sua volta  l’espansione militare della Cina nel Pacifico.Del contenuto dell’accordo non si sa ancora molto, ma secondo una  trapelata mesi fa alla stampa prevederebbe la possibilità per la Cina di inviare polizia, forze paramilitari e soldati nelle Isole e di farvi attraccare navi militari per il rifornimento e i trasferimenti di equipaggio: secondo gli Stati Uniti, nei fatti l’accordo «lascia la porta aperta» alla Cina per inviare le proprie forze militari nelle Isole.I rapporti tra Isole Salomone e Cina sono diventati sempre più stretti soprattutto a partire dal 2019, quando i due paesi hanno formalizzato i propri rapporti diplomatici e le Isole hanno interrotto quelli che avevano con Taiwan, paese che la Cina rivendica come parte del proprio territorio nazionale. Secondo quanto  a suo tempo da , in cambio la Cina avrebbe promesso al governo delle Isole Salomone circa 730 milioni di dollari (circa 650 milioni di euro) di aiuti economici, una mossa che Taiwan aveva fortemente criticato, accusando il governo cinese di ricorrere alla «» per comprare i propri alleati.Pochi mesi fa i rapporti sempre più stretti tra il governo centrale delle Isole Salomone e la Cina avevano alimentato rivolte interne alle Isole particolarmente violente, concentrate soprattutto nell’isola di Guadalcanal, dove c’è la capitale Honiara: i manifestanti, un migliaio, avevano preso d’assalto il parlamento chiedendo le dimissioni del primo ministro e dato fuoco ad alcuni edifici governativi, oltre che a una stazione di polizia e ad alcuni negozi, soprattutto nel distretto cinese della capitale. ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650515406.9392862,
        "language": "IT",
        "source": "ilPost"
    }
]
