[
    {
        "title": "La spesa militare globale ha raggiunto il suo massimo dal 1949",
        "date_raw": "April 26, 2022",
        "date": "2022-04-26",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/26/spese-militari-mondiali-due-trilioni/",
        "subtitle": " La crescita era già iniziata nel 2015, anche a causa dell'invasione russa della Crimea: nel 2021 ha superato i 2mila miliardi di dollari ",
        "content": "Un  diffuso lunedì dal centro di ricerca Stockholm International Peace Research Institute (SIPRI), tra i più autorevoli e rispettati al mondo riguardo alla misurazione di commerci di armi e spese militari, ha detto che nel 2021 la spesa militare complessiva di tutti i paesi del mondo ha superato la soglia dei 2mila miliardi di dollari annui, per la prima volta dal 1949 (cioè da quanto l’istituto ha iniziato a misurare questo dato). Secondo gli autori del rapporto, la guerra in Ucraina accelererà ulteriormente l’aumento di queste spese, soprattutto per gli investimenti che verranno fatti per sviluppare nuove tecnologie militari.Rispetto al 2020, nel 2021 la spesa militare globale è cresciuta dello 0,7 per cento, raggiungendo così i 2.113 miliardi di dollari (quasi 2mila miliardi di euro), equivalenti al 2,2 per cento del PIL globale.Secondo il rapporto, i cinque paesi con le spese militari più alte nel 2021 sono stati Stati Uniti, Cina, Russia, India e Regno Unito: messe insieme, le loro spese militari ammontano al 62 per cento di quelle globali. Gli Stati Uniti sono il paese con la spesa più alta: 801 miliardi di dollari (circa 749 milioni di euro) nel 2021, equivalenti al 3,5 per cento del PIL ( siamo all’1,41 per cento, meno della metà) e al 38 per cento della spesa militare globale. Sull’aumento della spesa del 2021 ha avuto un peso notevole lo sviluppo di nuove tecnologie nucleari.Al secondo posto, con l’equivalente di oltre 274 miliardi di euro, c’è stata la Cina, che rispetto al 2020 ha aumentato le proprie spese militari del 4,7 per cento: sono 27 anni, comunque, che la Cina sta aumentando le proprie spese militari, e da questo dipende anche l’aumento di quelle di altri paesi della regione del Pacifico, soprattutto l’, che si sentono minacciati dalla sua presenza e intendono contrastarne l’espansione. Anche la Russia ha aumentato la propria spesa militare nel 2021, anno in cui ha preparato la propria invasione dell’Ucraina.Complessivamente il rapporto del SIPRI conferma un trend di crescita ricominciato nel 2015 dopo una flessione durata qualche anno, e che ha diverse cause: in Europa è legato soprattutto all’invasione e annessione russa della Crimea nel 2014, che ha contribuito a rendere più forte la percezione della presenza di minacce da cui difendersi. I fatti in Crimea hanno inoltre spinto più paesi membri della NATO (da 2 che erano nel 2014 a 8 nel 2021) a portare le proprie spese militari al 2 per cento del PIL, come peraltro previsto dagli impegni con l’alleanza.Uno degli aspetti più interessanti del dato descritto dal SIPRI, comunque, è che è considerato in crescita: Lucie Béraud-Sudreau, tra gli autori del rapporto, ha detto a  che su questo peserà particolarmente la guerra in Ucraina, che porterà l’aumento della spesa militare globale a «», contrariamente alla gradualità che normalmente contraddistingue cambiamenti di questo tipo. Dopo l’invasione iniziata lo scorso febbraio altri paesi  si sono infatti detti pronti ad aumentare le proprie spese militari fino al 2 per cento del PIL,  compresa. Il rapporto del SIPRI permette anche di farsi un’idea di come potrebbe essere fatto, concretamente, l’aumento di queste spese militari. Negli Stati Uniti  sembra che la priorità sia continuare a modernizzare i propri eserciti e investire nello sviluppo di nuove tecnologie di armi, più che semplicemente acquistare armi esistenti da altri paesi e aumentare numericamente il proprio arsenale.Béraud-Sudreau ha detto a che anche da questo punto di vista la guerra in Ucraina avrà un peso: tra le altre cose, le  avute dall’esercito russo hanno mostrato quanto sia fondamentale avere mezzi moderni e di alta qualità, linee di comunicazione sicure e criptate e un’ efficiente. ",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1650979806.5442653,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "C’è stato un terremoto di magnitudo 6.0 in Bosnia-Erzegovina, sentito anche in molte zone d’Italia",
        "date_raw": "April 22, 2022",
        "date": "2022-04-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/22/terremoto-bosnia-erzegovina/",
        "subtitle": " ",
        "content": "Venerdì sera verso le 23 c’è stato un terremoto di magnitudo 6.0 in Bosnia-Erzegovina, che è stato sentito distintamente in molte zone d’Italia, in particolare nelle regioni adriatiche, sia a Nord che a Sud. Secondo l’Istituto Nazionale di Geofisica e Vulcanologia (INGV), l’epicentro del terremoto è stato a 20 km dalla città di Stolac, nel sud del paese. Al momento non ci sono notizie di danni o feriti.[DATI ]  ML 6.0 ore 23:07 IT del 22-04-2022, Bosnia and Herz. [Land] Prof=10Km  — INGVterremoti (@INGVterremoti) ",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1650979806.564289,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "È morto a 90 anni Mwai Kibaki, presidente del Kenya tra il 2002 e il 2013",
        "date_raw": "April 22, 2022",
        "date": "2022-04-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/22/mwai-kibaki-ex-presidente-kenya-morto/",
        "subtitle": " ",
        "content": "È morto a 90 anni Mwai Kibaki, presidente del Kenya in carica tra il 2002 e il 2013. Kibaki fu il primo presidente di orientamento progressista a essere eletto dopo 40 anni di governo dell’Unione Nazionale Africana del Kenya, il partito conservatore che aveva condotto il paese all’indipendenza dal Regno Unito nel 1963. Si fece apprezzare soprattutto per l’impegno nella lotta alla corruzione e la crescita economica del paese, nonché per aver firmato una nuova Costituzione, scritta nel 2010. La sua morte è stata annunciata dall’attuale presidente Uhuru Kenyatta, che ha proclamato un periodo di lutto nazionale fino al momento dei suoi funerali.Durante il suo mandato Kibaki fu comunque accusato di non essere in grado di combattere la grande corruzione all’interno del suo governo. La sua rielezione nel 2007 fu seguita da una serie di accuse reciproche di brogli con il rivale Raila Odinga, che scatenarono tumulti e proteste violente in cui morirono più di 1.300 persone. La situazione si distese quando Kibaki firmò un accordo per la condivisione del potere con Odinga, che venne nominato primo ministro, carica fino a quel momento inesistente e istituita in quell’occasione. ",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1650979806.5805812,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I porti cinesi ingolfati dai lockdown",
        "date_raw": "April 22, 2022",
        "date": "2022-04-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/22/porto-shanghai-lockdown-container/",
        "subtitle": " Soprattutto a Shanghai centinaia di portacontainer attendono giorni per attraccare, con conseguenze globali sul trasporto delle merci\t",
        "content": "Il  e in altre aree della Cina, il più rigido finora applicato nel paese dall’inizio della pandemia, sta mettendo sempre più in difficoltà il trasporto marittimo delle merci da una delle aree più produttive del mondo. Secondo le ultime stime, nel porto di Shanghai i container contenenti merci da esportare o importare in Cina rimangono fino a due settimane fermi prima di iniziare il loro viaggio verso le destinazioni finali.In media, un container che arriva a Shanghai  una dozzina di giorni prima di essere caricato su un camion e trasportato a destinazione nella Cina continentale. Alla fine di marzo, quando la città aveva avviato le prime limitazioni, i tempi di attesa erano di poco inferiori ai cinque giorni.Il porto di Shanghai continua a essere attivo, anche grazie alla creazione di alcune  che lavorano e vivono nel porto, in modo da ridurre i rischi di contagio con le persone all’esterno. I rallentamenti sono causati soprattutto dalla scarsa disponibilità di camion, che hanno il compito di trasportare i container da e verso il porto a seconda delle spedizioni. I camion disponibili sono pochi e spesso gli autisti faticano a raggiungere Shanghai a causa delle limitazioni per accedere alla città e alle restrizioni imposte in altre province, dove con i lockdown si sta provando a ridurre la quantità di contagi.La mancanza di camion comporta forti rallentamenti nelle attività portuali e di recente ha causato la formazione di lunghe code di navi, che attendono giorni prima di poter attraccare al porto di Shanghai. Le autorità cinesi da qualche settimana smistano il traffico marittimo in altri porti non interessati dalle limitazioni, ma Shanghai è tra le destinazioni e punti di partenza più importanti per le navi mercantili e ha capacità e infrastrutture più avanzate rispetto a quelle di altre aree portuali.Navi mercantili al porto di Shanghai e lungo parte della costa cinese (Marine Traffic)Secondo la società di analisi della logistica Windward,  il 20 per cento delle 9mila navi portacontainer attive nel mondo è attualmente bloccato in attesa di entrare in un porto. Il dato è riferito a tutto il mondo, ma si stima che almeno un terzo di queste navi si trovi lungo le coste della Cina. Il dato è circa il doppio rispetto a quello che si era registrato a febbraio, quando era in corso in molti paesi un’ondata causata dalla variante omicron.Si stima che i lockdown in Cina delle ultime settimane abbiano causato un raddoppio nel numero di navi portacontainer in attesa di poter entrare nei porti cinesi. All’inizio di questa settimana, Windward aveva rilevato 506 navi mercantili in attesa di entrare in uno dei porti cinesi, quasi il doppio rispetto alle 260 che erano state rilevate in attesa lo scorso febbraio, quando le ondate da variante omicron stavano interessando soprattutto i paesi occidentali.Tra fine marzo e inizio aprile, le interruzioni  per lo più il mercato interno della Cina, ma il prolungarsi dei lockdown e la loro estensione in altre zone del paese iniziano ad avere ripercussioni a livello internazionale, considerato il grande volume e la varietà di esportazioni derivanti dalle imprese cinesi. La riduzione dell’attività industriale in numerosi distretti produttivi cinesi potrà avere ulteriori effetti, specialmente in alcuni settori come quello tecnologico, visto che la Cina produce enormi quantità di microchip, batterie e dispositivi elettronici anche per conto di numerose aziende occidentali.Nelle ultime 24 ore la Cina ha  di avere rilevato 18.502 nuovi casi positivi, quasi tutti nella zona di Shanghai dove i lockdown proseguono da quasi un mese. Le autorità locali hanno da poco deciso di effettuare un nuovo giro di test di massa, in modo da identificare le persone contagiate e sottoporle a isolamento in centri dedicati.Nonostante alcune , il governo della Cina ha per ora deciso di mantenere la cosiddetta strategia “zero COVID” per provare a contenere i contagi. Il sistema prevede l’impiego di lockdown molto rigidi nelle aree dove si sviluppano focolai di COVID-19 e test di massa per la popolazione, in modo da identificare il maggior numero possibile di casi anche asintomatici, isolandoli poi dal resto della popolazione. Fino ai primi mesi del 2022, questo approccio aveva consentito alla Cina di contenere enormemente i nuovi contagi, ma si sta mostrando poco adeguato per contrastare la diffusione della variante omicron, molto più contagiosa.A Shanghai, città di oltre 26 milioni di abitanti, la situazione  in diversi quartieri sottoposti ai lockdown, con segnalazioni e richieste di aiuto da parte della popolazione, che fatica a procurarsi cibo e altri generi di conforto. Molti centri di isolamento sono inoltre pieni e non possono offrire un’assistenza adeguata alle numerose persone che vengono obbligate a trascorrervi diversi giorni in attesa di diventare negative al coronavirus. I problemi organizzativi hanno portato a proteste e a un crescente malcontento, con segnalazioni sui social network cinesi spesso censurate dal governo, che continua a sostenere di avere la situazione sotto controllo.",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1650979806.5978596,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Israele ha deciso di chiudere il suo confine con Gaza, dopo gli attacchi degli ultimi giorni",
        "date_raw": "April 23, 2022",
        "date": "2022-04-23",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/23/israele-gaza-attraversamento-chiuso/",
        "subtitle": " ",
        "content": "Dopo che negli ultimi giorni , con lanci di razzi da parte di gruppi armati palestinesi e bombardamenti dell’esercito israeliano, Israele  di chiudere il valico di Erez, l’attraversamento che collega Gaza a Israele e permette a migliaia di pendolari palestinesi di andare al lavoro.   che l’esercito israeliano ha fatto sapere che l’attraversamento non sarà riaperto nemmeno domani, quando in Israele ricomincerà la settimana lavorativa.Quella in corso in questi giorni tra Israele e Gaza è stata definita «» dai tempi della guerra combattuta dalle due parti nel maggio del 2021. In Israele e nei territori palestinesi la tensione è molto alta da giorni a causa di una nuova serie di attacchi terroristici compiuti da palestinesi e dalla concomitanza della Pasqua ebraica col Ramadan, il mese sacro per i musulmani, cioè periodi in cui spesso emergono rivendicazioni territoriali e identitarie. ",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1650979806.6076212,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il governo della Florida contro Disney World",
        "date_raw": "April 22, 2022",
        "date": "2022-04-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/22/disney-world-governo-florida/",
        "subtitle": " Il regime fiscale di cui godeva da anni è stato revocato dal Congresso per le critiche di Disney a una legge contro i temi LGBTQIA+ nelle scuole ",
        "content": "Il Congresso della Florida  un provvedimento per revocare il regime fiscale speciale di cui gode il complesso di parchi di divertimento Disney World, che si trova a sud-ovest di Orlando: la decisione è stata largamente vista come una ritorsione per le critiche mosse dall’azienda alla nuova legge statale, che impedisce di affrontare nelle scuole temi legati alla comunità . La legge è stata approvata prima dal Senato della Florida mercoledì e poi dalla Camera giovedì, e venerdì è stata infine firmata dal governatore Ron DeSantis: entrerà in vigore il primo giugno del 2023.La Walt Disney Company è l’azienda privata più influente dello stato e Disney World attira ogni anno decine di milioni di turisti. Negli ultimi mesi la società si era già scontrata con il governo locale, a maggioranza Repubblicana, quando aveva cercato di imporre l’ per i propri dipendenti, un’iniziativa bloccata dal governatore Ron DeSantis. Adesso perderà, per motivazioni politiche e ideologiche, i privilegi che per 55 anni le avevano consentito di gestire in autonomia l’enorme area occupata dal complesso a sud-ovest di Orlando.Lo scontro tra Disney e il governo della Florida era cominciato a inizio marzo, durante le discussioni per la proposta di legge chiamata informalmente “Don’t say gay” (“non dire gay”), che tra le altre cose proibisce di parlare di  nelle scuole primarie fino alla terza elementare e limita le discussioni sui temi legati alla comunità LGBTQIA+ dalla terza elementare in su. Inizialmente Disney non si era esposta contro la legge ma, dopo aver ricevuto numerose critiche e pressioni dai suoi circa 75mila dipendenti in Florida,  e aveva sospeso le donazioni che devolve ogni anno ai politici dello stato, di entrambi gli schieramenti politici.A fine marzo, dopo la firma della legge da parte di DeSantis, Disney aveva diffuso un  in cui diceva che il provvedimento «non avrebbe mai dovuto essere votato» e sosteneva il proprio impegno per «difendere i diritti e la tutela delle persone LGBTQ+ della famiglia Disney», delle comunità in Florida e in tutto il paese. Dal canto loro, i Repubblicani e DeSantis avevano accusato Disney di «essersi approfittata troppo a lungo» dei privilegi concessi dal governo della Florida, di voler «governare lo stato», oltre che di voler portare avanti un programma di ideologia «», una parola che definisce l’atteggiamento di chi è particolarmente attento e impegnato contro le ingiustizie sociali, di genere e di etnia. Per questo, il governo locale aveva minacciato di revocare lo status fiscale speciale di Disney World. I privilegi a cui si fa riferimento sono quelli relativi al Reedy Creek Improvement District, uno tra i moltissimi distretti speciali che esistono in Florida e che possono gestire in maniera autonoma i propri spazi. Il distretto di Reedy Creek fu istituito nel maggio del 1967 per convincere la Walt Disney Company a costruire un parco di divertimento: per oltre cinquant’anni ha garantito a Disney il controllo del territorio, oltre a sconti fiscali e finanziamenti agevolati per lo sviluppo di servizi e infrastrutture che potessero essere usati anche da tutti i residenti e attirare turisti.Nel 1967, quando fu istituito il distretto, nella zona non c’era molto. Oggi il complesso di Disney World si estende su due contee e include sei parchi di divertimento, oltre a centri sportivi e commerciali e a 18 alberghi con 24mila stanze. In base a un  reso disponibile da Disney, nel 2021 l’azienda ha pagato più di 780 milioni di dollari (722 milioni di euro) in tasse statali e locali; secondo le stime di alcuni esperti citati dal , comunque, il regime speciale che verrebbe cancellato con la nuova legge  a Disney di risparmiare milioni di dollari in tasse ogni anno.Per ora non è molto chiaro cosa comporterà concretamente la cancellazione del regime speciale di Reedy Creek (alcuni esponenti Repubblicani  hanno detto che studieranno i dettagli nei prossimi mesi). L’abolizione dei privilegi potrebbe tradursi in tasse più alte per i residenti, che dovrebbero farsi carico almeno in parte dei costi di manutenzione delle strade o di servizi come la polizia locale e la raccolta rifiuti dell’area. Disney potrebbe chiedere di ottenere nuovamente un regime speciale, oppure decidere di ridurre gli investimenti destinati all’espansione del parco. ",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1650979806.625168,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Marine Le Pen è tornata",
        "date_raw": "April 22, 2022",
        "date": "2022-04-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/22/marine-le-pen-e-tornata/",
        "subtitle": " In un comizio molto raccontato, la candidata di estrema destra ha ripreso temi e toni del passato, più radicali, e ha attaccato con violenza il presidente Emmanuel Macron\t",
        "content": "Giovedì 21 aprile, ventiquattro ore dopo aver partecipato al  contro Emmanuel Macron, Marine Le Pen ha tenuto il suo ultimo comizio ed è sembrato a molti di essere tornati alla campagna elettorale del 2017. Dopo aver scelto di dare di sé un’immagine solida, credibile e presidenziale, il discorso della candidata dell’estrema destra ha ritrovato toni e atteggiamenti di un tempo. I giornali francesi hanno definito il suo intervento come violento, populista, aggressivo, a tratti minaccioso e vendicativo. Le Pen ha attaccato senza riserve il presidente uscente, di cui ha denunciato il «disprezzo» e «l’arroganza», presentandosi allo stesso tempo come la candidata del «rispetto del popolo francese».All’interno del grande centro congressi di Arras, una città di 40 mila abitanti nel dipartimento di Pas-de-Calais, a nord, erano state allineate centinaia di sedie rosse in file da venticinque. Su ciascuna era stata posizionata una bandiera tricolore. Le casse trasmettevano vecchi successi degli anni Ottanta e circa 3 mila persone erano in attesa dell’ultimo incontro elettorale di Marine Le Pen prima del ballottaggio di domenica 24 aprile, e del primo davanti a sostenitori e sostenitrici dopo il confronto in tv con Emmanuel Macron. Erano le 18.50 quando la candidata dell’estrema destra è arrivata. È partita una musica trionfale, dal fondo Le Pen ha percorso tutta la sala verso la prima fila facendosi spazio tra la folla. Ha abbracciato persone, ha posato per i selfie, è salita sul palco, e ha iniziato a parlare con voce rabbiosa,  .Dopo aver elencato i «fallimenti» del mandato di Macron e i suoi risultati «catastrofici» sul fronte economico, Le Pen ha concentrato il suo intervento sulla personalità del presidente uscente: «Ieri si è tenuto un importante incontro di questa campagna presidenziale (il confronto in tv, ). Voglio tornare sull’atteggiamento mostrato da questo presidente-candidato: disinvolto, condiscendente, di un’arroganza senza limiti. Un presidente non dovrebbe comportarsi così. Ma siamo davvero sorpresi?», ha esordito Le Pen. «Il suo disprezzo» ha proseguito «è quello con cui ha trattato i francesi per cinque anni. Non è degno della carica presidenziale. Ne ho abbastanza come voi di questa permanente mancanza di rispetto. Sarò la candidata del rispetto per i francesi».Le Pen ha impostato tutto il suo discorso contrapponendo la descrizione di un uomo arrogante che appartiene all’élite alla donna del popolo trattata con disprezzo, identificando se stessa, come da migliore tradizione populista, con il popolo stesso. Ha accusato Macron di auto-rappresentarsi come «il detentore di una verità rivelata» che nessuno può «contestare senza essere deriso».Le Pen, dopo aver concentrato la sua campagna elettorale sulla questione del potere di acquisto dei francesi, è tornata a parlare dei suoi temi preferiti: «Possiamo affidare altri cinque anni a un presidente che alza le spalle quando gli viene raccontata l’immigrazione massiccia e anarchica che ha portato nel paese? Quando si parla della ferocia della nostra società?»Sostenitori e sostenitrici di Marine Le Pen ad Arras, 21 aprile 2022 (AP Photo/Michel Euler)Mentre Le Pen parlava del disprezzo mostrato secondo lei da Macron, qualcuno tra la folla ha gridato “Macron appeso!”. La candidata ha insistito nel dire che la «violenza» da lei subita da parte del presidente fosse in realtà destinata a tutti i suoi sostenitori e sostenitrici: «Tutti, ieri sera, hanno capito che a Emmanuel Macron non piacciono i francesi».Le Pen ha poi accusato Macron di utilizzare come unica arma contro di lei la paura, citando i «venditori ambulanti di calunnie» e le «manipolazioni brutali» messe in campo dai suoi oppositori. Ha criticato chi si è espresso a favore di Macron, come gli ex presidenti della Repubblica Nicolas Sarkozy e François Hollande, e ha prefigurato la Francia che verrà se il presidente uscente dovesse essere confermato: «un mondo nomade e liquido», governato dalla «legge della giungla», fatto di «disprezzo sociale, mancanza di empatia e brutalità». Le Pen si è infine posta come «l’unica alternativa al sistema», assumendo toni quasi rivoluzionari, rivolgendosi sul finale al popolo di Francia e invitandolo ad alzarsi: «È giunto il momento che tu vada a chiedere conto a tutti coloro che ti hanno disprezzato e a dire loro in faccia: ci hai ingannato, ci hai abbandonato, ci hai rovinato», parlando come se lei e i suoi sostenitori fossero una cosa sola.Il comizio di Le Pen è stato molto commentato sui giornali francesi, non solo perché ha segnato un decisivo cambio di passo rispetto alle posizioni e ai toni mantenuti per tutta la campagna elettorale, ma anche perché è stato una sorta di recupero rispetto all’immagine di debolezza con cui la candidata era uscita dal dibattito televisivo.Con l’avvicinarsi del ballottaggio, il divario tra Emmanuel Macron e Marine Le Pen si è notevolmente ridotto. I due sono ora «testa a testa in termini di intenzioni di voto»,  . Si tratta quindi di uno scenario radicalmente diverso da quello del secondo turno del 2017 quando Emmanuel Macron aveva invece un vantaggio molto ampio. A tre giorni dal voto, ci sono sondaggi che affermano che sono solo otto i punti che separano la candidata dell’estrema destra dal presidente uscente.",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1650979806.6376102,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Una persona è formalmente indagata per la scomparsa di Madeleine McCann",
        "date_raw": "April 22, 2022",
        "date": "2022-04-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/22/caso-madeleine-mccann-sospettato/",
        "subtitle": " ",
        "content": "Giovedì la procura di Faro, in Portogallo,  che una persona è formalmente indagata per la scomparsa di Madeleine McCann, la bambina britannica di cui si persero le tracce la sera del 3 maggio del 2007 in un residence di Praia da Luz, nel sud del Portogallo, dove era in vacanza con la famiglia. McCann non è stata più ritrovata e la polizia ritiene sia stata rapita e uccisa.È la prima volta in 15 anni che le autorità portoghesi annunciano di aver formalmente individuato un sospettato. Sono anche gli ultimi giorni in cui era possibile farlo: il 3 maggio, passati 15 anni dal giorno della scomparsa di McCann, una imputazione non sarebbe più stata possibile per il diritto portoghese.La procura di Faro non ha diffuso il nome della persona e ha detto di averla individuata collaborando con le autorità tedesche: per questo vari giornali parlano del cittadino tedesco Christian Brückner,  e dal 2020 ritenuto responsabile per la scomparsa di McCann sia dalla polizia britannica sia da quella tedesca. Contro di lui, però, non c’erano mai stati procedimenti formali di alcun tipo, dato che non erano mai state trovate prove sufficienti per avviarli. ",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1650979806.6476624,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Almeno 33 persone sono state uccise in un attentato in una moschea di Kunduz, nel nord dell’Afghanistan",
        "date_raw": "April 22, 2022",
        "date": "2022-04-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/22/attentato-kunduz-afghanistan/",
        "subtitle": " ",
        "content": "Venerdì pomeriggio  all’interno di una moschea sciita nella città di Kunduz, nel nord dell’Afghanistan: sono state uccise almeno 33 persone e circa 40 sono state ferite. Una bomba è esplosa mentre nella moschea era in corso la preghiera rituale del venerdì. Non è stato rivendicato ma si sospetta che possa essere opera del (o ISKP, o Provincia del Khorasan dello Stato Islamico). un gruppo affiliato all’ISIS, organizzazione terrorista sunnita.Negli scorsi giorni c’erano stati diversi attentati contro le comunità sciite dell’Afghanistan. Gli ultimi  ed. erano stati rivendicati dall’ISIS-K: un’esplosione in una moschea di Mazar-i-Sharif aveva ucciso 12 persone, e un’altra esplosione avvenuta proprio a Kunduz, vicino a una stazione di polizia, aveva ucciso quattro persone.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1650979806.6551092,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Un battello turistico è naufragato al largo dell’isola di Hokkaido, in Giappone: almeno 10 persone sono morte",
        "date_raw": "April 24, 2022",
        "date": "2022-04-24",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/24/giappone-battello-naufragio-morti/",
        "subtitle": " ",
        "content": "Sabato un battello turistico con 26 persone a bordo  al largo della penisola di Shiretoko, vicino all’isola di Hokkaido, la più settentrionale dell’arcipelago del Giappone: dopo molte ore di ricerche domenica mattina i soccorritori hanno trovato 10 persone, che sono state trasportate d’urgenza in ospedale e poco dopo dichiarate morte; altre 16 risultano ancora disperse. Al momento le autorità giapponesi non hanno detto cosa ha causato il naufragio del battello.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1650979806.68143,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Almeno 100 persone sono morte in seguito a un’esplosione in una raffineria illegale nel sud della Nigeria",
        "date_raw": "April 24, 2022",
        "date": "2022-04-24",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/24/esplosione-raffineria-nigeria-morti/",
        "subtitle": " ",
        "content": "Almeno 100 persone  in seguito a un’esplosione avvenuta sabato in una raffineria illegale di petrolio nel sud della Nigeria. Secondo le autorità nigeriane la raffineria era nella foresta di Abaezi, al confine tra gli stati di Rivers e Imo, nel sud del paese. La Nigeria è il maggiore produttore ed esportatore di petrolio dell’Africa, e negli ultimi tempi sono stati documentati diversi casi di raffinerie illegali. Queste operano prelevando il petrolio greggio direttamente dagli oleodotti di proprietà delle principali compagnie petrolifere, e raffinandolo successivamente in stabilimenti improvvisati e privi delle necessarie misure di sicurezza. Secondo il governo nigeriano, ogni giorno vengono rubati 200mila barili di petrolio, circa il 10 per cento della produzione, da chi gestisce le raffinerie illegali.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1650979806.6979306,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Oggi si è votato anche in Slovenia",
        "date_raw": "April 24, 2022",
        "date": "2022-04-24",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/24/slovenia-elezioni-jansa-golob/",
        "subtitle": " Gli exit poll sono favorevoli a Movimento Libertà, liberale e progressista, che viene dato più di 10 punti avanti al partito del primo ministro conservatore e populista Janez Janša\t",
        "content": "Oggi in Slovenia si è votato per il rinnovo dell’Assemblea nazionale, la camera bassa del parlamento, composta da 90 membri  con sistema proporzionale. Gli , da prendere con le molle, mostrano un significativo vantaggio per il partito Movimento Libertà (GS), di orientamento liberale e progressista, che viene dato attorno al 35-36%. Il partito del primo ministro Janez Janša, conservatore, populista e anti-immigrazione, chiamato Partito democratico (SDS), viene dato tra il 22 e il 23%.Se dovessero confermarsi gli exit poll, sarebbe un grande successo per Movimento Libertà, che comunque dovrebbe allearsi con altre forze politiche per ottenere la maggioranza in parlamento.La Slovenia, che nel 2004 fu il primo stato dell’ex Jugoslavia a entrare nell’Unione Europea, ha circa due milioni di abitanti e nell’ottobre di quest’anno vi si terranno anche le elezioni presidenziali. Così come in Italia, c’è una repubblica parlamentare in cui il primo ministro è nominato dal presidente ma di fatto scelto dal parlamento. A differenza dall’Italia, però, il presidente  dal popolo. L’attuale presidente, in carica dal 2012 e rieletto per un secondo mandato nel 2017, è il socialdemocratico Borut Pahor.Janša, che ha 63 anni, è invece primo ministro dal 2020 e lo era già stato tra il 2004 e il 2008 e poi ancora tra il 2012 e il 2013. È presidente di SDS (il Partito democratico sloveno) dal 1993 ed  un politico molto vicino al primo ministro ungherese , che governa in maniera semi-autoritaria ed è noto per le sue posizioni illiberali. Janša in passato si era inoltre detto ammiratore dell’ex presidente statunitense Donald Trump.Janez Janša e sua moglie al seggio elettorale (EPA/ANTONIO BAT)Janša  orientamento politico più volte – era stato un giovane comunista, è stato socialdemocratico, pacifista, sostenitore della guerra in Jugoslavia, poi liberale, e negli ultimi anni più vicino all’estrema destra – ed è uno dei principali protagonisti di tutta la storia recente della Slovenia, cominciata nel 1991 con l’indipendenza dalla Jugoslavia. Janša è anche stato due volte in carcere: la prima come dissidente politico e la seconda – per sei mesi, nel 2014– in seguito a una condanna per corruzione.Ora Janša è un nazionalista conservatore con una forte retorica anti immigrazione. Negli anni ha presentato progetti di riforma per limitare la libertà dei media e vorrebbe fare lo stesso con la magistratura, e da quando è tornato al governo ha accentrato il potere nelle sue mani e soffocato le voci critiche.Alle precedenti elezioni, nel 2018, il partito di Janša fu il più votato ma lui non divenne primo ministro perché gli altri partiti si accordarono per escluderlo dalla carica, formando un governo di minoranza di centrosinistra con a capo Marjan Šarec. Il governo durò però solo un paio di anni e nel marzo 2020, in piena pandemia, Janša fu nominato primo ministro per la terza volta.Secondo i critici e l’opposizione, ma anche secondo i media internazionali, Janša ha utilizzato il periodo di crisi provocato dal coronavirus per rafforzare il suo potere e soffocare le voci critiche. Ha adottato misure pubbliche molto pesanti per contrastare la pandemia senza consultare le autorità sanitarie; ha attaccato pubblicamente i giornalisti (ha definito il giornalista investigativo Blaž Zgaga un «paziente psichiatrico») e le ONG; ha riunito otto agenzie del governo (tra cui quelle che si occupano di trasporti pubblici, posta, energia) in un’unica agenzia: ufficialmente per ridurre i costi, secondo i critici per aumentare il suo controllo sullo stato. In questi mesi Janša ha anche spinto per un approfondimento dell’alleanza con l’Ungheria: vorrebbe infatti unificare le reti elettriche dei due stati e costruire congiuntamente un oleodotto che passi per i due paesi. Cosa che, come ha scritto il , ha fatto sì che si parli di “”. Il 15 marzo di quest’anno Janša era stato uno dei primi leader europei ad andare a Kiev, in Ucraina. Per quanto riguarda l’opposizione, nonostante alcuni anni di attività politica e gli anni passati alla guida di una grande azienda energetica statale, fino a pochi mesi fa nessuno vedeva nel 55enne Robert Golob un possibile futuro primo ministro sloveno. Le cose sono cambiate rapidamente dopo che nei primi mesi del 2022 Golob è diventato leader di un nuovo partito fondato nel maggio 2021, che è una sorta di evoluzione di un precedente partito ambientalista.Dal gennaio di quest’anno il partito si chiama Movimento Libertà (GS) e negli ultimi mesi si è distinto per un programma che punta molto sulla lotta al cambiamento climatico e su una serie di riforme progressiste. Anche a prescindere dai punti del suo programma, gli analisti e i commentatori politici ritengono che il principale merito di Golob sia stato presentarsi come un politico nuovo e carismatico, capace di  queste elezioni come una scelta tra democrazia e autocrazia.Robert Golob su un manifesto elettorale (AP Photo/Darko Bandic)Sembra che Golob possa avere buone possibilità di formare una coalizione di centrosinistra, cosa che sembra invece più difficile possa fare Janša nel centrodestra.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1650979806.7309973,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Una vittoria senza trionfo per Macron",
        "date_raw": "April 25, 2022",
        "date": "2022-04-25",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/25/vittoria-macron-francia-analisi/",
        "subtitle": " A causa di un ottimo risultato dell'estrema destra, dell'alto tasso di astensione e della possibilità che arrivino tempi non semplici, come lo stesso presidente rieletto ha ammesso\t",
        "content": "Il presidente uscente Emmanuel Macron ha ottenuto un secondo mandato con il 58,5 per cento dei voti contro il 41,5 per cento di Marine Le Pen. Macron è diventato anche il primo presidente francese a essere rieletto negli ultimi 20 anni (l’ultima volta accadde con Jacques Chirac, nel 2002). Osservatori e giornalisti francesi hanno però parlato di una vittoria  e , segnata dallo storico risultato dell’estrema destra, da un alto tasso di astensione e dalla possibilità che arrivino tempi non semplici: dal punto di vista sociale, economico e anche politico, come lo stesso Macron ha riconosciuto nel suo discorso di domenica sera alla Tour Eiffel, dopo la conferma della sua vittoria: «Gli anni a venire, di sicuro, non saranno tranquilli».Nel 2017, per il suo discorso della vittoria, Macron aveva raggiunto da solo il Louvre in mezzo a una folla trionfante. Stavolta al Champ-de-Mars, vicino alla Tour Eiffel, il presidente appena eletto era circondato da bambini e accompagnato dalla moglie. Nessuna folla esultante intorno a lui: le persone presenti erano soprattutto molto sollevate,  .Emmanuel Macron, Parigi, 24 aprile 2022 (AP Photo/Lewis Joly)Dopo aver condotto una campagna senza entusiasmo, iniziata di fatto solo dopo il primo turno, ci sono diverse questioni di cui il nuovo presidente dovrà tenere conto.Marine Le Pen, innanzitutto, non ha perso prendendo la metà dei voti di Macron come nel 2017 (quando il risultato fu 66,1 contro 33,9). La candidata dell’estrema destra, riconoscendo la propria sconfitta, ha comunque parlato di una «storica vittoria» per la sua area politica: «Le idee che rappresentiamo stanno raggiungendo nuove vette», ha detto, aggiungendo che il risultato mostra una «grande sfiducia» del popolo francese nei confronti di Macron, sfiducia che il nuovo presidente «non può ignorare».L’altro fatto significativo di queste presidenziali è l’astensione che, dicono gli osservatori, potrebbe essere il sintomo di una fragilità democratica molto preoccupante. Il tasso di astensione è stato del 28 per cento, pari cioè a tredici milioni e seicentomila elettori: non era mai stato così alto al secondo turno di un’elezione presidenziale francese, ad eccezione del 1969, quando gli elettori di sinistra si rifiutarono in massa, su invito di Jacques Duclos, candidato comunista eliminato al primo turno, di scegliere tra Georges Pompidou e Alain Poher.Domenica sera, al Champ-de-Mars, dove si erano radunate diverse migliaia di persone, Macron ha dimostrato di essere consapevole delle condizioni della sua rielezione. Ha parlato esplicitamente degli astenuti («Il loro silenzio ha significato il rifiuto di fare una scelta a cui anche noi dovremo rispondere») e si è subito rivolto anche a coloro che lo hanno votato non per un sostegno diretto, ma solo per opposizione all’avanzata dell’estrema destra: «Voglio ringraziarli. Questo voto mi obbliga per gli anni a venire». E ancora: «Sono il custode del loro senso del dovere, del loro attaccamento alla Repubblica e del rispetto per le differenze che si sono manifestate in queste settimane».Macron dovrà preoccuparsi anzitutto di quello che è successo a sinistra. Secondo una prima analisi dei flussi elettorali condotta da Ipsos, il 42 per cento di chi al primo turno aveva votato per Jean-Luc Mélenchon (sinistra radicale) al secondo ha dato la propria preferenza al presidente uscente; il 17 per cento ha invece votato per Marine Le Pen, mentre il 41 per cento scheda bianca o si è astenuto.Il risultato di queste presidenziali è dunque quello di un paese diviso in tre, se si tiene conto del risultato del primo turno: un blocco di centrodestra (quello di Macron, che ha assimilato i vecchi partiti di governo), affiancato da due poli all’estrema destra e all’estrema sinistra. Macron ha vinto soprattutto grazie alla «maturità politica dei francesi, che hanno saputo, a volte tappandosi il naso, mobilitarsi per rifiutare le chimere del populismo di estrema destra»,  . Ma il 41,2 per cento dell’estrema destra e il 22 per cento ottenuto al primo turno dall’estrema sinistra mostrano anche le difficoltà che Emmanuel Macron dovrà affrontare.Macron vorrà infatti realizzare un progetto che vuole essere insieme «umanista», «repubblicano», «sociale», «ecologico», «basato sul lavoro» e che mira a promuovere «l’indipendenza» della Francia promuovendo l’Europa, ma non sarà semplice. Dovrà trovare anche il modo di rivolgersi ai dipartimenti d’oltremare, che in alcuni casi hanno dato a Marine Le Pen più del 60 per cento dei voti.Gli osservatori scrivono che a Macron non sarà concesso alcun tempo di grazia, da oggi in poi, e che l’opposizione nei suoi confronti comincerà da subito. Domenica sera ci sono già state manifestazioni di protesta in diverse città francesi in cui lo slogan principale era, appunto, «Macron vattene».Durante la sua campagna elettorale, Macron aveva detto di voler cambiare metodo, di voler coinvolgere di più le persone e i cosiddetti corpi intermedi, come i sindacati, nelle proprie future decisioni avviando un grande «dibattito permanente».Nel merito, e sempre durante la campagna elettorale, il presidente aveva nominato diversi «progetti prioritari»: una serie di misure per sostenere il potere d’acquisto dei francesi, che è stato uno dei grandi temi di questa campagna presidenziale, la riforma delle pensioni, che è una delle misure principali del suo programma ma anche una delle più controverse. Ha poi promesso di varare le riforme del sistema sanitario, della giustizia e della scuola (aumentando «in modo significativo» gli stipendi degli insegnanti). Sarà però centrale capire come Macron, eletto dalla fascia più anziana della popolazione, inserirà nelle proprie priorità i giovani e le loro istanze sociali e ambientaliste.Come andrà il suo prossimo mandato dipenderà molto da come andranno le elezioni legislative che si terranno su doppio turno il 12 e il 19 giugno. In Francia il presidente della Repubblica ha molti poteri, ma per sfruttarli appieno ha bisogno di una maggioranza all’Assemblea Nazionale, il parlamento. Il presidente, infatti, nomina il primo ministro, e su suo suggerimento i ministri.In passato è accaduto diverse volte che il presidente della Repubblica e il capo del governo appartenessero a partiti diversi (la cosiddetta “cohabitation”). L’ultima è stata tra il 1997 e il 2002, quando il presidente era Jacques Chirac, leader del centrodestra, e il primo ministro era Lionel Jospin, capo del Partito Socialista. In questa situazione i poteri del presidente della Repubblica sono molto limitati, al punto, sostengono alcuni esperti, da rendere la Francia una repubblica parlamentare di fatto.In questi ultimi giorni Jean-Luc Mélenchon ha  la propria campagna elettorale chiedendo ai francesi di “eleggerlo” primo ministro votando la coalizione di cui è a capo. Domenica sera, il leader della sinistra radicale francese ha tenuto un breve discorso in cui ha attaccato sia Macron sia Le Pen, rilanciando di nuovo il suo progetto per le legislative: «Il terzo turno inizia stasera», ha detto.La stessa Le Pen ha annunciato che proseguirà con il suo lavoro: «Più che mai, porterò avanti il mio impegno nei confronti della Francia e dei francesi. Stasera diamo il via alla grande battaglia elettorale per le elezioni legislative». Va poi tenuto conto del fatto che i partiti tradizionali della politica francese, socialisti e repubblicani, sebbene abbiano ottenuto scarsissimi risultati alle presidenziali restano comunque radicati in molte aree della Francia e potrebbero dunque contribuire alla frammentazione dei risultati alle legislative.Quasi tutte le misure promesse da Macron potranno essere attuate solo se il presidente otterrà anche la maggioranza in Assemblea Nazionale: per farlo, scrivono diversi osservatori francesi, dovrà cercare di sviluppare un proprio progetto e non puntare sull’opposizione a un progetto altrui, cosa che di fatto gli ha garantito la rielezione. I commenti che circolano in queste prime ore sui giornali sono piuttosto unanimi: non sarà semplice.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650979806.7736983,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il partito progressista di Robert Golob ha vinto le elezioni in Slovenia",
        "date_raw": "April 25, 2022",
        "date": "2022-04-25",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/25/elezioni-slovenia-robert-golob/",
        "subtitle": " Ha sconfitto in maniera netta e sorprendente il partito del primo ministro conservatore e populista Janez Janša\t",
        "content": "In Slovenia le elezioni parlamentari che si sono tenute domenica  dal partito Movimento Libertà (GS), di orientamento liberale e progressista, guidato da Robert Golob, che ha ottenuto il 34,5 per cento delle preferenze. Il partito del primo ministro uscente Janez Janša, conservatore, populista e anti-immigrazione, il Partito democratico (SDS), ha invece ottenuto il 23,7 per cento.Per Golob, che ha 55 anni e un passato da imprenditore nel settore delle fonti rinnovabili di energia, la vittoria alle elezioni è decisamente sorprendente: pur avendo avuto già esperienze politiche in passato, era alla sua prima candidatura al parlamento sloveno, e peraltro con un partito nato solamente un anno fa. È invece una sconfitta molto pesante per Janša, che è uno dei principali protagonisti di tutta la storia recente della Slovenia indipendente, oltre che un politico molto controverso.Il partito di Golob avrà 40 seggi in parlamento, non abbastanza per governare da solo, ma si sa già che avrà l’appoggio del partito Socialdemocratico per formare un governo di coalizione, ed è molto probabile che anche altri partiti di centrosinistra lo sosterranno.Il partito Movimento Libertà (GS) era stato fondato con il nome Partito d’Azione Verde nel maggio del 2021 da Jure Leben, che però pochi mesi dopo aveva deciso di abbandonare la politica. Nel gennaio del 2022 Golob si era quindi candidato a guidare il partito, e dopo esserne stato eletto presidente gli aveva cambiato nome. Nel corso della campagna elettorale aveva puntato molto sulla lotta al cambiamento climatico e su una serie di riforme progressiste, e si era dimostrato un politico carismatico.Slovenia, national parliament election today:99.2% countedGS-*: 34.5% (new)SDS-EPP: 23.7% (-1.2)NSi-EPP: 6.9% (-0.3)SD-S&D: 6.7% (-3.2)L-LEFT: 4.3 (-5.0)…Threshold: 4%+/- vs. 2018 election result➤     — Europe Elects (@EuropeElects) Janša, che ha 63 anni, era primo ministro dal 2020, dopo che lo era già stato tra il 2004 e il 2008 e poi ancora tra il 2012 e il 2013. Nella sua carriera ha cambiato orientamento politico più volte, ma negli ultimi anni si era distinto come nazionalista conservatore con una forte retorica anti immigrazione; tra le altre cose, aveva presentato progetti di riforma per limitare la libertà dei media e avrebbe voluto fare lo stesso con la magistratura.Era stato inoltre accusato di fomentare l’odio nei confronti dei media, e le continue pressioni contro la stampa  tra diversi editori e giornalisti, tanto da spingerli a non voler trattare certi argomenti per timore di ritorsioni. Durante il suo governo aveva anche più volte promosso teorie del complotto, sostenendo che la Slovenia fosse sotto attacco da parte di cospirazioni internazionali di sinistra o di membri della vecchia leadership comunista, che secondo lui controllerebbero la scena politica del paese.Janša è anche stato due volte in carcere: la prima come dissidente politico e la seconda (per sei mesi, nel 2014) in seguito a una condanna per corruzione. È anche considerato  al primo ministro ungherese , che governa in maniera semi-autoritaria ed è noto per le sue posizioni illiberali, e in passato si era detto ammiratore dell’ex presidente statunitense Donald Trump.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650979806.7996564,
        "language": "IT",
        "source": "ilPost"
    }
]
