[
    {
        "title": "Cosa sta combinando Elon Musk con Twitter",
        "date_raw": "April 06, 2022",
        "date": "2022-04-06",
        "url": "https://www.ilpost.it/economia/",
        "news_url": "https://www.ilpost.it/2022/04/06/cosa-sta-combinando-elon-musk-con-twitter/",
        "subtitle": " È diventato il suo più grande azionista, è entrato nel consiglio di amministrazione e ha idee piuttosto creative su come cambiarlo ",
        "content": "La notizia dell’ da parte di Elon Musk del 9,2 per cento delle azioni di Twitter e del suo successivo  nel consiglio di amministrazione della società hanno attirato grandi attenzioni, non solo da parte degli analisti finanziari, ma anche di chi si occupa di social media e del modo in cui viene impiegata la piattaforma da centinaia di milioni di persone in tutto il mondo. Musk, che ha un grande seguito su Twitter, in passato aveva più volte criticato il social network, accusandolo di non tutelare a sufficienza le libertà di espressione, anche in casi limite come l’assalto al Congresso degli Stati Uniti del 2021.CEO dell’azienda di automobili elettriche  e della compagnia spaziale , Elon Musk è la persona più ricca al mondo con un patrimonio  intorno ai 280 miliardi di dollari. Nel corso della sua carriera ha mostrato di avere grandi intuizioni, come iniziare prima di molti altri a sviluppare e produrre veicoli elettrici e razzi spaziali riutilizzabili, ma ha anche fatto spesso  sui temi più disparati proprio su Twitter, il suo social network preferito.Alcune settimane fa, Musk si era messo in contatto con Parag Agrawal, CEO di Twitter , e con il suo predecessore e cofondatore della società, Jack Dorsey, annunciando di avere avviato l’acquisizione di alcune quote dell’azienda e di essere disponibile per discutere di soluzioni per migliorarla. Secondo fonti del , dopo i primi contatti, Agrawal  a Musk di avere un ruolo più attivo oltre a quello di azionista, offrendogli la possibilità di entrare nel consiglio di amministrazione.Le discussioni tra Agrawal, Musk e Dorsey erano proseguite per qualche giorno, nello stesso periodo in cui Musk stava iniziando a pubblicare diversi tweet sulle regole e il funzionamento di Twitter, invitando i suoi oltre 80 milioni di follower a rispondere ad alcuni sondaggi, senza però rivelare di avere intanto avviato l’acquisizione di una quota che lo avrebbe reso il primo azionista della società.Il 24 marzo, per esempio, Musk aveva pubblicato un tweet contenente un sondaggio con il quale chiedeva se l’algoritmo che regola il funzionamento di Twitter dovesse diventare libero e accessibile a tutti.Twitter algorithm should be open source— Elon Musk (@elonmusk) Avevano votato oltre 1,1 milioni di persone: aveva prevalso il “sì” con l’82,7 per cento. Dorsey, che fa ancora parte del consiglio di amministrazione di Twitter,  dicendo di essere sostanzialmente d’accordo: «La scelta di quale algoritmo utilizzare (o non usare) dovrebbe essere aperta a tutti».Il giorno seguente, Musk era tornato nuovamente sul funzionamento di Twitter, questa volta chiedendo se stesse «aderendo» a un preciso assunto: «La libertà di espressione è essenziale per far funzionare la democrazia». Avevano votato in 2 milioni, dicendo che il social network non aderiva a quel principio.Free speech is essential to a functioning democracy.Do you believe Twitter rigorously adheres to this principle?— Elon Musk (@elonmusk) Il 26 marzo Musk aveva commentato il sondaggio del giorno precedente con un’ulteriore , questa volta senza sondaggio allegato: «Considerato che Twitter funziona di fatto come un’agorà pubblica, non aderire ai principi della libertà di espressione mina le fondamenta della democrazia. Che cosa bisognerebbe fare? Serve una nuova piattaforma?».Nelle settimane seguenti Musk non aveva pubblicato altro sul tema e il 4 aprile era venuto fuori che aveva acquisito il 9,2 per cento delle azioni di Twitter, diventandone il principale azionista, con un’operazione dal valore di 2,89 miliardi di dollari (circa 2,5 miliardi di euro). In seguito si era  che Musk aveva presentato un primo documento alla SEC, l’autorità di controllo delle attività finanziarie negli Stati Uniti, alla fine di gennaio 2022 e che in seguito aveva presentato altri documenti, raccogliendo intanto da vari azionisti quasi un decimo delle azioni della società.Musk aveva a proprio modo confermato le notizie che erano iniziate a circolare sull’acquisto delle azioni in un tweet piuttosto laconico.Oh hi lol— Elon Musk (@elonmusk) Il giorno dopo, sempre su Twitter, aveva pubblicato un nuovo sondaggio con una domanda sull’aggiunta di un’opzione per modificare i propri tweet dopo la loro pubblicazione: «Volete un tasto per le modifiche?». Avevano votato oltre 4,4 milioni di utenti e il 73,6 per cento aveva espresso il proprio parere favorevole.Do you want an edit button?— Elon Musk (@elonmusk) Il tasto modifica è da sempre tra le funzioni più richieste dagli utenti di Twitter, al punto da essere diventato quasi un tormentone e la fonte di numerosi  e modi di dire, come la frase “Tweet, ma modificabili”, che viene impiegata da molti iscritti quando pubblicano qualcosa con un errore e non vogliono però cancellare il loro tweet, perché magari ha già ricevuto numerosi commenti e interazioni.A oggi, infatti, l’unica possibilità per correggere un refuso o un errore consiste nell’aggiungere un tweet di commento a quello sbagliato, oppure nel rimuoverlo e pubblicarne uno nuovo (una pratica percorribile se ci si accorge subito dell’errore, ma meno attuabile nel caso in cui il tweet sia ormai in circolazione da un po’ di tempo e sia stato ripreso da altri).Quando era ancora CEO di Twitter, Jack Dorsey aveva detto in più circostanze di essere  sull’impiego di un tasto modifica: temeva che alcuni utenti avrebbero potuto impiegarlo per cambiare i contenuti dei loro tweet, per esempio per diffondere informazioni false o cambiare il senso delle conversazioni. Il nuovo CEO, Parag Agrawal, aveva invece mostrato di essere interessato all’opzione, considerato che funzioni simili sono disponibili da tempo su Facebook, Instagram e altri social network, dove non sono state sfruttate direttamente per far circolare false informazioni (che comunque vengono condivise abbondantemente sulle piattaforme).La questione del tasto modifica mostra efficacemente come potrebbero funzionare le cose dentro Twitter, ora che Musk è nel consiglio di amministrazione.Agrawal ha per esempio ripreso e  il tweet con il sondaggio di Musk, invitando gli utenti del social network a «votare con cautela» viste le «importanti conseguenze» che avrebbe avuto la votazione. Alcune ore dopo, uno degli account ufficiali di Twitter aveva annunciato che il social network era al lavoro per sperimentare un tasto modifica dallo scorso anno aggiungendo che: «No, non ci è venuta l’idea da un sondaggio».now that everyone is asking… yes, we’ve been working on an edit feature since last year!no, we didn’t get the idea from a poll 😉we're kicking off testing within  Labs in the coming months to learn what works, what doesn’t, and what’s possible.— Twitter Comms (@TwitterComms) In precedenza, l’account principale di Twitter aveva già comunicato di essere al lavoro per un tasto modifica, ma il tweet che lo annunciava era stato pubblicato il primo di aprile, ed era sembrato di conseguenza uno dei tanti pesci d’aprile circolati online durante la giornata.we are working on an edit button— Twitter (@Twitter) Jay Sullivan, dirigente dell’azienda,  che la nuova funzionalità sarà sperimentata con un numero limitato di utenti, prima di fare valutazioni sulla sua diffusione tra tutti gli iscritti. Sullivan ha inoltre ricordato che «senza accorgimenti come limiti temporali, controlli e un sistema trasparente su ciò che è stato modificato, un tasto modifica potrebbe essere impiegato per stravolgere il senso delle conversazioni. La protezione dell’integrità di quelle conversazioni pubbliche è la nostra priorità nel momento in cui ci occupiamo di questa funzione».Al di là del tasto modifica, non è ancora chiaro quale potrà essere l’effettivo coinvolgimento di Musk nelle decisioni che riguardano Twitter. Tramite un portavoce, la società ha  che il consiglio di amministrazione ha un ruolo importante nel fornire consulenze e valutazioni sul social network, ma che «le attività ordinarie e le decisioni sono determinate dai dirigenti di Twitter e dagli impiegati».Da principale azionista, Musk avrà comunque la possibilità di condizionare le scelte aziendali. Il tema che sembra essergli più chiaro è legato alla possibilità di rendere accessibili a tutti gli algoritmi di Twitter, in modo che ogni utente con una certa esperienza possa decidere come organizzare i contenuti che vengono mostrati dalla piattaforma. Attualmente i tweet sono mostrati tramite una selezione dei più rilevanti in base ai gusti di ogni singolo iscritto e della loro attualità, oppure cronologicamente. Twitter ha però la possibilità di nascondere contenuti che ritiene non utili alle conversazioni online o che violano le regole di utilizzo del social network.Musk, che in varie occasioni si è definito un «assolutista della libera espressione», pensa che scelte di questo tipo debbano essere lasciate ai singoli utenti e che non debbano esserci interferenze da parte di chi gestisce le piattaforme. È un modo di vedere le cose molto condiviso dagli esponenti della destra statunitense, che avevano per esempio criticato duramente Twitter dopo la decisione di , in seguito al suo impiego dei social network che aveva contribuito a incitare gli assalitori del Congresso.La scelta di chiudere l’account di Trump, e più in generale di rimuovere contenuti e profili, era stata vissuta con difficoltà anche da Dorsey, che condivide almeno in parte le posizioni di Musk. Nel 2019, Dorsey aveva avviato , un progetto per sviluppare una nuova infrastruttura condivisa per i social network, che avrebbe permesso agli utenti di mantenere la proprietà sui loro dati, di organizzare la visualizzazione e la scoperta di nuovi contenuti come meglio credevano e di utilizzare in maniera trasparente vari algoritmi.Un sistema come Bluesky avrebbe inoltre permesso alle piattaforme di avere molte meno responsabilità, rendendo meno necessaria la loro regolamentazione come ormai richiesto da diversi governi, compresi quello degli Stati Uniti e quelli dell’Unione Europea. Il progetto non ha però portato a molti risultati e Twitter continua a essere un social network simile agli altri, privo di sistemi decentralizzati e sotto il controllo dei singoli utenti.Le decisioni sullo sviluppare o meno soluzioni di questo tipo non spettano direttamente al consiglio di amministrazione, ma Agrawal sembra comunque essere intenzionato ad ascoltare Musk e le sue proposte. I dirigenti di Twitter avevano del resto due opzioni davanti a loro dopo l’acquisizione delle azioni da parte di Musk: coinvolgerlo in modo amichevole per tenerlo sotto controllo o isolarlo, rischiando però che esercitasse il proprio potere derivante dalle azioni possedute per imporre le proprie decisioni. La prima opzione è apparsa la più praticabile, anche se prevedere ciò che fa Musk è spesso difficile se non impossibile.Twitter ha comunque cercato di limitare ulteriormente la presenza di un nuovo azionista che si sarebbe potuta rivelare molto più ingombrante. L’accordo per il quale può far parte del consiglio di amministrazione  che Musk non possa raccogliere più del 14,9 per cento delle azioni di Twitter, cosa che almeno nel breve periodo gli impedirà di avviare un’operazione di acquisto ostile per rilevare il pieno controllo della società. L’incarico da consigliere durerà fino al 2024, ma se Musk non fosse soddisfatto potrebbe comunque dimettersi e cercare di raccogliere altre azioni senza avere particolari vincoli, fino a ottenere il controllo di Twitter.Al momento appare improbabile che Musk voglia seguire questa strada, anche se nelle scorse settimane mentre avviava i suoi sondaggi online era stato ipotizzato che volesse costruirsi un proprio social network. Il grande interesse degli ultimi giorni ha comunque favorito Twitter, le cui azioni sono aumentate di circa il 30 per cento dalla fine della scorsa settimana alla seduta di borsa di martedì 5 aprile.Nonostante esista da 16 anni, Twitter ha poco più di 200 milioni di iscritti che utilizzano giornalmente il suo social network, a differenza di Facebook e altre piattaforme con un numero molto più alto di utenti giornalieri. Twitter ha faticato a rinnovarsi, ma al tempo stesso è diventato un’importante risorsa per avere notizie e informazioni di attualità, grazie alla presenza di leader di stato, personaggi pubblici e famosi in vari settori. Musk potrebbe offrire nuova visibilità al servizio, in una fase in cui ha perso ulteriormente attrattive dopo il crescente successo di altri social come TikTok.",
        "ranked": 0,
        "placed": "Economics",
        "epoch": 1649286006.1771445,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Volkswagen vuole quotare Porsche in borsa",
        "date_raw": "February 23, 2022",
        "date": "2022-02-23",
        "url": "https://www.ilpost.it/economia/",
        "news_url": "https://www.ilpost.it/2022/02/23/volkswagen-porsche-borsa/",
        "subtitle": " E con il ricavato investire nella transizione verso i veicoli elettrici: si parla di una valutazione iniziale di 85 miliardi di euro\t",
        "content": "Martedì la società automobilistica tedesca Volkswagen  di essere in una fase avanzata dei colloqui per quotare in borsa Porsche AG, storica società di auto sportive che controlla completamente. L’IPO (acronimo inglese di offerta pubblica iniziale, cioè il debutto in borsa) prevederebbe la vendita delle 49 per cento delle azioni di Porsche AG, e  di circa 85 miliardi di euro.Secondo diversi analisti finanziari, la quotazione in borsa di Porsche AG sarebbe considerata dal gruppo Volkswagen un’operazione determinante per il proprio futuro: dalla quotazione otterrebbe infatti nuove ingenti risorse economiche da investire nella transizione verso i veicoli elettrici, un settore dove l’azienda tedesca è ancora indietro rispetto ad altre società automobilistiche.La quotazione in Borsa di Porsche AG dovrà essere approvata dal consiglio di amministrazione di Volkswagen AG (il nome del gruppo che controlla i marchi Volkswagen, Porsche AG, Audi, Seat e Lamborghini, tra le altre cose, e che è comunemente noto come Volkswagen) e da quello di Porsche SE, la holding di cui Volkswagen AG fa a sua volta parte.La holding Porsche SE è di proprietà della famiglia Porsche-Piëch, e possiede oltre il 30 per cento delle azioni del gruppo Volkswagen AG. Le altre azioni di Volkswagen AG sono controllate dal tedesco della Bassa Sassonia e dal fondo sovrano qatariota, oltre che da azionisti privati. La società Porsche AG, quella che produce le auto a marchio Porsche, è invece controllata da Volkswagen AG. Dunque, benché ci sia una parziale sovrapposizione di azionisti, le proprietà di Porsche SE e di Porsche AG non corrispondono, nonostante quello che potrebbe sembrare dalla quasi totale omonimia. È probabile che Volkswagen AG manterrà una partecipazione in Porsche AG, anche se non è chiaro di quanto. Secondo alcune indiscrezioni pubblicate dalla stampa tedesca alla quotazione sarebbero interessate soprattutto le famiglie Porsche e Piëch, che potrebbero acquistare una quota di minoranza delle azioni e in cambio vendere parte delle propria quota nel gruppo Volkswagen.Volkswagen e Porsche hanno una storia imprenditoriale fortemente intrecciata, anche se solo dal 2009 le due società si sono ufficialmente fuse insieme, e solo dal 2012 Volkswagen AG è diventata l’unica proprietaria di Porsche AG. La creazione del marchio Volkswagen, la “macchina del popolo” (traduzione dal tedesco),  ad Adolf Hitler, che negli anni Trenta decise di creare una società pubblica coinvolgendo anche l’ingegner Ferdinand Porsche, che anni prima aveva fondato la propria societàDa Ferdinand Porsche sono discesi tutti i proprietari e responsabili dei marchi Volkswagen e Porsche degli ultimi decenni, tra cui anche Ferdinand Piëch, nipote di Porsche e a lungo a capo del gruppo Volkswagen. La storia famigliare è comunque molto intricata, e nel corso dei decenni ci furono duri scontri tra i discendenti per il controllo delle aziende. ",
        "ranked": 23,
        "placed": "Economics",
        "epoch": 1649286006.6456604,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Cosa può succedere al prezzo del gas",
        "date_raw": "February 24, 2022",
        "date": "2022-02-24",
        "url": "https://www.ilpost.it/economia/",
        "news_url": "https://www.ilpost.it/2022/02/24/prezzo-gas-invasione-ucraina-russia/",
        "subtitle": " L'invasione dell'Ucraina da parte della Russia aggiunge nuove incertezze e potrebbe influire molto sui costi dell'energia\t",
        "content": "L’ sta avendo numerose  e, secondo gli esperti, potrà averne soprattutto sul costo dell’energia in Europa. Circa un terzo del gas consumato dai paesi europei proviene dalla Russia e l’avvio di nuove sanzioni potrebbe influire non solo sulla sua disponibilità, ma anche sui prezzi applicati da parte dei principali fornitori su cui il governo russo ha uno stretto controllo, come Gazprom.Il principale indice di riferimento sui prezzi del gas, TFF, ha fatto rilevare nella mattina di giovedì un , segnando il quarto giorno di aumenti consecutivi arrivati dopo quelli degli ultimi mesi, che hanno segnato profondamente l’inverno, con  sia per la produzione di energia elettrica sia per le aziende e le famiglie. Da questo punto di vista, le conseguenze della guerra in Ucraina sui rifornimenti di gas potrebbero riguardare soprattutto il prossimo inverno, e le contrattazioni dei prossimi mesi per le forniture, visto che sta arrivando la stagione calda. A inizio settimana, il ministro dell’Energia della Russia, Nikolai Shulginov,  che le forniture di gas sarebbero continuate normalmente. La situazione da allora è però cambiata, con numerose città ucraine attualmente sotto assedio da parte della Russia. L’invasione è stata duramente condannata dagli Stati Uniti e dall’Unione Europea, che nella giornata di giovedì  nuove sanzioni contro diverse organizzazioni economiche russe.Al momento non è chiaro se le sanzioni riguarderanno anche il settore energetico, considerata l’importanza delle forniture di gas per numerosi paesi europei, compresa l’Italia. Le scorte da parte delle nazioni che più dipendono dal gas per la produzione di energia elettrica , con un’autonomia che potrebbe essere sufficiente per il termine della stagione fredda, ma con il rischio di non avere riserve adeguate per la seconda metà dell’anno.Molte forniture di gas arrivano dalla Russia all’Europa occidentale attraverso i gasdotti installati in Ucraina. Per ora non sono state segnalate interruzioni, ma la situazione è piuttosto precaria ed è difficile fare previsioni sulle decisioni della Russia, senza contare i rischi di danni fisici alle infrastrutture per il trasporto del gas nei territori ucraini sotto attacco.Nei giorni scorsi era stata avanzata la possibilità di escludere la Russia dallo , uno dei sistemi impiegati a livello internazionale dalle banche per gestire i trasferimenti di denaro. Una sanzione di questo tipo avrebbe pesanti conseguenze per la Russia in termini economici, ma potrebbe comportare l’impossibilità di pagare le forniture di gas da parte dei paesi europei, con la conseguente interruzione dell’erogazione.Martedì la Germania aveva  di non autorizzare l’attivazione del gasdotto Nord Stream 2, costruito per portare il gas russo nel paese senza attraversare l’Ucraina. Il gasdotto non era ancora attivo, quindi la sospensione non avrà ripercussioni immediate sulle forniture di gas, ma potrebbero esserci conseguenze nel medio periodo nel caso di lunghi ritardi. Gli Stati Uniti hanno fatto forti pressioni nelle ultime settimane affinché la Germania sospendesse l’autorizzazione, con l’obiettivo di mandare un segnale a Vladimir Putin sulle eventuali conseguenze di un’invasione militare.Al di là delle sanzioni che potranno essere decise nelle prossime ore e nei prossimi giorni, gli analisti  sul fatto che i prezzi del gas continueranno a essere alti per buona parte dell’anno. L’andamento era diventato evidente già dopo l’estate del 2021, a causa della forte domanda di gas derivata dalla ripresa delle attività produttive in seguito al miglioramento della pandemia da coronavirus. Una forte domanda dall’Asia, soprattutto per il gas liquefatto da mantenere nelle riserve, aveva influito sulla disponibilità del gas in Europa e sul suo prezzo, rendendo più difficile il riempimento delle riserve europee.In Italia, all’inizio di questa stagione, il rifornimento delle riserve era di poco superiore all’80 per cento, a inizio febbraio era di poco al di sotto del 50 per cento. Il problema delle riserve ridotte quest’anno ha comunque riguardato buona parte dell’Europa.Di recente il governo italiano ha  di voler lavorare meglio sulle riserve di gas, cercando di partire sempre a inizio stagione fredda con un minimo del 90 per cento del rifornimento. Le contrattazioni saranno avviate intorno all’estate, ma vista l’attuale situazione saranno necessari alcuni mesi prima di capire in che condizioni si svolgeranno.Il maggior costo del gas si riflette soprattutto sulle aziende che consumano molta energia (“energivore”) e sulle piccole e medie imprese. Le più esposte sono infatti le aziende nei settori della produzione del vetro, dei metalli, della ceramica, del cemento, del legno e della carta. Secondo il Centro studi di Confindustria, nel 2022 le imprese spenderanno almeno 37 miliardi di euro per l’energia: nel 2018 la spesa era stata di 8 miliardi e nel 2020 di 20 miliardi.In Italia il gas naturale è impiegato per produrre circa il 40 per cento dell’energia elettrica, di conseguenza un marcato aumento del suo prezzo si riflette sul costo dell’elettricità non solo per le aziende, ma anche per le famiglie.",
        "ranked": 21,
        "placed": "Economics",
        "epoch": 1649286006.6578724,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le prime conseguenze dell’invasione sull’economia",
        "date_raw": "February 24, 2022",
        "date": "2022-02-24",
        "url": "https://www.ilpost.it/economia/",
        "news_url": "https://www.ilpost.it/2022/02/24/conseguenze-invasione-ucraina-russia-economia-borse-gas-oro-petrolio-rublo/",
        "subtitle": " Il prezzo di oro, petrolio e gas è in forte aumento, mentre il rublo è crollato rispetto al dollaro e ci sono sensibili perdite per le borse\t",
        "content": "L’avvio dell’, nelle prime ore di giovedì, ha già avuto sensibili ripercussioni sui mercati e sui prezzi di alcune materie prime. I prezzi del petrolio e dell’oro sono aumentati sensibilmente, così come il valore del dollaro, mentre alla borsa di Mosca è stata decisa la sospensione delle contrattazioni per tutta la giornata di giovedì.Il forte livello di incertezza sta  sull’andamento delle borse, a cominciare da quelle dell’Asia che hanno raggiunto il loro minimo dal 2020, quando si erano diffuse le prime notizie sulla pandemia da coronavirus.Il prezzo del petrolio ha  i 100 dollari al barile per la prima volta dal 2014 e ci sono stati nuovi aumenti per il gas naturale, del quale la Russia è uno dei . L’oro ha raggiunto un nuovo massimo dopo gli aumenti fatti registrare all’inizio del 2021.La borsa di Wall Street e l’indice dei titoli tecnologici Nasdaq hanno concluso la giornata di mercoledì perdendo rispettivamente l’1,38 e il 2,57 per cento. Secondo gli analisti, dopo un primo crollo iniziale i titoli torneranno a salire nelle prossime settimane, una volta che si saranno chiarite le intenzioni della Russia oltre all’intervento militare.A Tokyo il principale indice di borsa ha chiuso perdendo l’1,3 per cento, mentre l’indice australiano ha perso il 3 per cento e quello della Corea del Sud il 2,6 per cento. La borsa di Hong Kong ha perso il 3,4 per cento e quella di Shanghai l’1,7 per cento. Nelle prossime ore sono previste perdite dai principali indici azionari delle borse europee.Tra le materie prime a essere osservate con più attenzione c’è il gas, il cui prezzo ha influito sensibilmente sul costo dell’energia in buona parte dell’Europa durante la stagione fredda.Il principale indice di riferimento ha fatto  un aumento del 41 per cento, confermando gli aumenti rilevati via via nel corso delle ultime settimane. Le attuali riserve di gas dei principali paesi europei dovrebbero consentire di terminare la stagione in cui la domanda è più alta, ma al momento ci sono forti dubbi sulla possibilità di ripristinare le riserve nei prossimi mesi, specialmente in vista del prossimo inverno.Il rublo, la valuta della Russia, ha raggiunto il proprio minimo di sempre rispetto al dollaro, perdendo oltre il 7 per cento: servono 87,66 rubli per un dollaro, a fine 2021 ne occorrevano circa 73. Nelle prime ore di giovedì, l’euro ha perso lo 0,55 per cento sul dollaro e l’1 per cento sullo yen, la valuta del Giappone.",
        "ranked": 22,
        "placed": "Economics",
        "epoch": 1649286006.667586,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "BioNTech vuole produrre vaccini nei container",
        "date_raw": "February 18, 2022",
        "date": "2022-02-18",
        "url": "https://www.ilpost.it/economia/",
        "news_url": "https://www.ilpost.it/2022/02/18/biontech-container-vaccini-mrna/",
        "subtitle": " L'azienda tedesca ha sviluppato un sistema che sarà sperimentato in Africa per semplificare e aumentare la produzione delle dosi\t",
        "content": "BioNTech, l’azienda di biotecnologie tedesca che ha sviluppato con la statunitense Pfizer uno dei vaccini a mRNA contro il coronavirus di maggior successo, sta lavorando a un nuovo sistema per produrre vaccini all’interno di container. La nuova soluzione dovrebbe consentire di facilitare la produzione delle dosi nei paesi in cui non ci sono grandi impianti industriali adeguati per farlo, come in diverse aree dell’Africa. La fornitura dei vaccini potrebbe migliorare sensibilmente nei paesi più poveri, e al tempo stesso BioNTech potrebbe tutelare meglio i propri interessi sia per quanto riguarda i ricavi sia i brevetti.Il  prevede di impiegare fino a 12 container, simili a quelli impiegati per il trasporto delle merci sulle navi mercantili, collegati tra loro e dotati dei macchinari e degli equipaggiamenti necessari per la produzione dei vaccini. A pieno regime ogni minifabbrica sarà in grado di produrre tra i 40 e i 60 milioni di dosi di vaccini all’anno, che potranno essere impiegate nel paese di produzione o esportate nei paesi confinanti. BioNTech confida di poter ridurre sensibilmente i costi di produzione rispetto a un impianto tradizionale, che tra costruzione e messa a punto può arrivare a costare intorno ai 170 milioni di dollari.Una prima fase sperimentale interesserà un paese africano, ha confermato BioNTech, senza fornire ulteriori dettagli. La società è comunque in contatto con i governi di Sudafrica, Ruanda e Senegal, ed è quindi probabile che i primi container siano consegnati in uno di questi paesi.Salvo ritardi, l’installazione avverrà entro la fine di quest’anno, ma saranno poi necessari mesi prima di poter attivare l’impianto. Dovrà inoltre essere formato il personale locale che assisterà i tecnici di BioNTech e in seguito assumerà il controllo dei container.All’, il capo di BioNTech, Ugur Sahin,  di avere già avviato i contatti con l’Unione Africana, l’organizzazione che coordina le attività e tutela gli interessi in ambito internazionale degli stati africani, e con diverse altre istituzioni sanitarie africane. I container dovranno infatti ricevere le autorizzazioni e le certificazioni necessarie per produrre prodotti farmaceutici, seguendo le indicazioni e le leggi locali sulla sicurezza dei farmaci. L’intero processo potrebbe richiedere fino a un anno di lavoro, rendendo pienamente operativi i container solo alla fine del 2023.Modello dell’interno dei container (BioNTech)Trasferire un intero sistema di produzione da un impianto tradizionale a uno modulare basato su container non è del resto semplice, soprattutto per un prodotto delicato come i . Per produrli è per esempio fondamentale il mantenimento della giusta temperatura e di corretti livelli di umidità, risultato difficile da ottenere all’interno di container esposti al Sole e alle alte temperature che si incontrano in numerose aree dell’Africa.I produttori di farmaci devono seguire le “norme di buona fabbricazione” (NBF), una serie di norme e linee guida condivise per la realizzazione dei farmaci. Una delle NBF più seguite deriva dalle  dell’Organizzazione mondiale della sanità (OMS) e coinvolge poi numerose autorità di controllo nei singoli paesi. Un farmaco o un vaccino realizzati secondo le NBF offrono importanti indicazioni sulla qualità dei prodotti, ma i siti industriali che le applicano impiegano di solito molto tempo prima di ricevere le certificazioni.BioNTech dice che i suoi container seguiranno le NBF, e che di conseguenza potranno essere trasportati e installati in vari paesi, senza particolari perdite di tempo. Lo sviluppo della soluzione per rispettare i vari standard ha richiesto otto mesi di lavoro, ma diversi passaggi devono essere ancora svolti, compresi quelli per testare il complesso dei container nel mondo reale, all’esterno dei capannoni dove sono stati costruiti e accessoriati. Le certificazioni NBF ottenute in Germania e nell’Unione Europea dovrebbero rivelarsi sufficienti per ricevere i permessi negli stati africani dove il sistema sarà sperimentato.Riprodurre su scale più piccole o in impianti improvvisati i processi per realizzare i vaccini a mRNA contro il coronavirus , se non impossibile. Oltre ad avere i permessi per la produzione sotto licenza, quindi senza violare i brevetti di chi ha sviluppato i vaccini, le difficoltà sono legate al procurarsi reagenti e altre materie prime per produrre le dosi. Ulteriori difficoltà sono legate alla mancanza di conoscenze sulla messa a punto dei macchinari, che i detentori dei brevetti hanno sviluppato nei primi mesi della pandemia, affinandole man mano che acquisivano nuovi dati sull’andamento delle produzioni.Ogni dispositivo compreso nella catena di produzione deve essere tarato con grande accuratezza, per ridurre il rischio di perdere interi lotti di vaccini mentre vengono realizzati. Le variabili riguardano temperatura e pressione, che devono essere tarate a seconda delle condizioni ambientali. Ciò significa che a seconda dell’ambiente in cui si trova il sito di produzione devono essere scelte impostazioni diverse.Difficoltà nel tarare correttamente i sistemi erano già emerse nelle prime fasi di produzione, con difficoltà nel trasferimento delle conoscenze negli impianti di produzione di Pfizer-BioNTech. Il problema potrebbe ripresentarsi anche nel caso dei container, rendendo ancora più importante la formazione del personale che se ne dovrà occupare e lo sviluppo di soluzioni per ridurre i rischi, per esempio con software che aiutino a calcolare meglio i vari dispositivi.Tra autorizzazioni, installazione e messa a punto, i primi container di BioNTech potrebbero impiegare fino a due anni per essere messi in attività. Per allora si confida che la pandemia da coronavirus sia finita, o per lo meno che si sia normalizzata soprattutto grazie ai vaccini. I nuovi impianti potrebbero essere quindi impiegati per la produzione delle dosi di richiamo, se queste si riveleranno necessarie per una somministrazione annuale per ridurre i rischi legati a nuove infezioni e varianti del coronavirus.Una volta installati, i container potranno comunque essere utilizzati anche per la produzione di altri vaccini, cui sta lavorando BioNTech. Uno dei più attesi, soprattutto per l’Africa, riguarda il contrasto alla malaria, malattia che solo nel 2020 si stima abbia causato la morte di oltre 600mila persone in tutto il mondo, con il 96 per cento di queste registrate nel continente africano. Lo sviluppo di un vaccino sicuro ed efficace contro la malaria tiene impiegati da tempo numerosi gruppi di ricerca, ma BioNTech ritiene di avere buone possibilità di successo grazie ai vaccini a mRNA e alle cose che ha imparato in questi due anni di pandemia.",
        "ranked": 25,
        "placed": "Economics",
        "epoch": 1649286006.7455685,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Possiamo produrre più gas?",
        "date_raw": "February 22, 2022",
        "date": "2022-02-22",
        "url": "https://www.ilpost.it/economia/",
        "news_url": "https://www.ilpost.it/2022/02/22/estrazione-gas-italia/",
        "subtitle": " Lo vuole il governo per contrastare l'aumento dei costi dell'energia e la dipendenza dalle esportazioni russe, ma farlo in tempi brevi non sarà semplice\t",
        "content": "Venerdì 18 febbraio il governo ha annunciato alcune  nel breve periodo per contenere l’aumento dei costi dell’energia e altri provvedimenti, nel medio-lungo periodo, per aumentare la produzione nazionale di gas in modo da rendere l’Italia meno esposta alle oscillazioni dei prezzi. Nel corso , l’aumento dei prezzi dell’energia è stato accompagnato dalle incertezze provocate dalla crisi in Ucraina, e dalla necessità di ridurre la dipendenza dalle esportazioni di gas nel caso in cui la Russia decidesse di ridurre o interrompere le forniture di gas in Europa.La notizia è stata ampiamente ripresa e dibattuta, ma come hanno fatto notare numerosi analisti saranno necessari anni prima di poter aumentare sensibilmente la produzione nazionale di gas, e anche nella migliore delle ipotesi l’incremento non sarà tale da incidere in modo significativo e diretto sulle bollette, specialmente per le famiglie.Il governo è orientato a studiare comunque sistemi per rendere più economico il gas derivante dalla produzione nazionale, in modo da poterlo offrire alle aziende che consumano molta energia (“energivore”) e alle piccole medie imprese. Le più esposte sono infatti le aziende nei settori della produzione del vetro, dei metalli, della ceramica, del cemento, del legno e della carta. Secondo il Centro studi di Confindustria, nel 2022 le imprese  infatti 37 miliardi di euro per l’energia: nel 2018 la spesa era stata di 8 miliardi e nel 2020 di 20 miliardi.\nNegli ultimi anni l’Italia ha consumato mediamente 70 miliardi di metri cubi di gas ogni anno. La cifra comprende il consumo diretto da parte di aziende e privati, anche per i riscaldamenti, e l’impiego del gas per la produzione di energia elettrica.La maggior parte del gas utilizzato nel nostro paese viene importato dall’estero, mentre appena 3,2 miliardi di metri cubi derivano dalla produzione nazionale. Una ventina di anni fa i giacimenti italiani producevano fino a 20 miliardi di metri cubi all’anno, prima che vari siti andassero esauriti o venisse sospesa l’estrazione per motivi ambientali o di scarsa convenienza.\nIn Italia i pozzi produttivi per il gas  1.298. Di questi, 514 sono “eroganti” e quindi impiegati abitualmente per l’estrazione, mentre 752 sono “non eroganti”, quindi formalmente attivi, ma al momento non impiegati (la condizione erogante/non erogante varia spesso nel corso di vita di un pozzo); i restanti sono pozzi attivi impiegati per scopi diversi, come controllo dei flussi e manutenzione.I pozzi produttivi sono distribuiti in un’ampia area del nostro paese, sia sotto il terreno sia sotto il fondale marino, dove l’estrazione del gas avviene tramite piattaforme. I pozzi più ricchi di gas si trovano nel mare Adriatico settentrionale e centrale, grossomodo dalle coste del Veneto fino a quelle del Molise. Di recente si è anche lavorato all’intensificazione dell’estrazione nel Canale di Sicilia, la porzione del mar Mediterraneo compresa tra la costa sud dell’isola e la Tunisia.(Ministero della Transizione ecologica)\nÈ dai pozzi produttivi che si estraggono i 3,2 miliardi di metri cubi di gas all’anno ed è da quelli già autorizzati, attivi o in fase di completamento, che il governo confida di ottenere maggiori quantità di gas per attenuare almeno in parte la dipendenza dalle forniture estere. Aumentare la produzione non è però semplice, perché richiede in alcuni casi un aggiornamento dei sistemi impiegati per estrarre il gas, dai macchinari alle infrastrutture per il suo trasporto, o di attendere di avere completamente operativi pozzi in fase di costruzione.Durante la  seguita al Consiglio dei ministri di venerdì, il ministro della Transizione ecologica, Roberto Cingolani, ha citato espressamente i giacimenti Cassiopea e Argo, che si trovano nel Canale di Sicilia e che dovrebbero diventare pienamente operativi entro la prima metà del 2024. I pozzi nella zona sono gestiti da Eni, che  il già esistente impianto di Gela, in provincia di Caltanissetta, per trattare il gas.I pozzi saranno gestiti con uno sviluppo interamente sottomarino, compresa la linea di trasporto del gas lunga 60 chilometri che li metterà in collegamento con l’impianto di Gela. Il progetto prevede inoltre attività di risanamento e di riutilizzo di alcune parti del grande complesso dell’Eni a Gela, che soprattutto nei suoi primi decenni di utilizzo ebbe un forte impatto sull’ambiente e sul territorio.(Eni)I piani del governo sull’aumento della produzione nazionale in altre aree sono invece più vaghi. Nella conferenza stampa, Cingolani ha citato anche i pozzi «nella Marche e nel ravennate», ma senza fornire ulteriori dettagli.Marche ed Emilia-Romagna contano quasi 200 pozzi eroganti sul territorio e circa 160 in mare. Eni è la società con la maggior quota di pozzi gestiti e di gas estratto, ma sono comunque presenti diverse altre aziende come Shell, Total, Energean e Gas Plus.Considerate le capacità e le disponibilità, buona parte dell’aumento della produzione (fino all’80 per cento) dovrebbe derivare da Cassiopea e Argo, il resto dai pozzi nel ravennate e nelle Marche e potenzialmente qualcosa dalla ricerca di nuovi giacimenti nello Ionio.\nCingolani ha detto espressamente che l’aumento della produzione nazionale di gas dovrà derivare dai pozzi già attivi o comunque esistenti, senza l’apertura di nuovi giacimenti. La precisazione è probabilmente derivata dalla recente presentazione del “Piano per la transizione energetica sostenibile delle aree idonee”, un lungo  che indica come gestire il passaggio a fonti di energia sostenibili o comunque meno inquinanti, a seconda delle caratteristiche dei territori e dei rischi ambientali.Il documento rende improbabile l’avvio di attività e investimenti di cui si parla da anni per aumentare la capacità estrattiva dell’Italia, non solo per il gas, ma anche per altri idrocarburi. Per ora il governo non ha fatto riferimento al Piano, ma potrebbero essere necessarie alcune deroghe per poter raggiungere gli obiettivi di potenziamento.Ci sono poi limitazioni di altro tipo in vigore da tempo e che riguardano l’Adriatico settentrionale, una delle aree più ricche di gas. Le attività di estrazione nell’area sono estremamente limitate specialmente verso la zona di Venezia, soprattutto dall’articolo 8 della , che vietò in modo piuttosto categorico l’avvio o il proseguimento delle attività estrattive. Il divieto derivava da un temuto rischio di abbassamento del suolo (“subsidenza”), che avrebbe potuto interessare un’area estremamente delicata come quella della Laguna veneta.La subsidenza è un fenomeno naturale che si può verificare in presenza di terreni argillosi, che tendono a compattarsi tra loro sprofondando di qualche millimetro ogni anno. Lungo le coste dell’Adriatico settentrionale ci sono molte aree che risentono del fenomeno, come quelle del delta del Po e più a nord della Laguna veneta. Le attività estrattive (non solo di gas) possono in alcuni casi accelerare questo processo, anche se con le nuove tecniche e nel caso dei pozzi al largo i rischi sono molto bassi, e per questo a partire dagli anni Sessanta furono decise varie limitazioni.In più occasioni si è discusso sull’opportunità di rivedere la legge del 2008, prendendo in considerazione ciò che avviene a poca distanza dal confine italiano, nelle acque della Croazia. Alcuni giacimenti di gas sono ampiamente utilizzati per le attività estrattive da parte croata, a pochi chilometri di distanza dal punto in cui iniziano le limitazioni in Italia.\nÈ difficile fare una stima sull’effettiva quantità di gas che si trova nei giacimenti italiani, anche perché i divieti non sempre consentono di effettuare le attività di ricerca e analisi necessarie, comunque invasive dal punto di vista ambientale (seppure molto meno rispetto a un tempo grazie alle nuove tecnologie di ricerca). Le stime variano molto e  tra i circa 90 miliardi di metri cubi di gas dai pozzi noti ad alcune centinaia, prendendo in considerazione altre aree da esplorare.Nel caso in cui si potesse attingere a una maggiore quantità di gas, non si raggiungerebbe comunque una produzione nazionale tale da ridurre sensibilmente la dipendenza dall’estero. Cingolani ha spiegato che i circa 2 miliardi di metri cubi di gas aggiuntivi potrebbero essere venduti a un «prezzo più vantaggioso rispetto a quello normale di mercato», in modo particolare alle «aziende energivore e alle piccole e medie imprese».\nConsiderati i tempi di aggiornamento degli impianti e quelli necessari per terminare i pozzi in fase di attivazione, i primi benefici potrebbero non vedersi prima di uno o due anni, molto difficilmente in tempo per la prossima stagione fredda.In vista del prossimo autunno-inverno, il governo ha detto di voler lavorare meglio sulle riserve di gas, cercando di partire sempre a inizio stagione fredda con minimo il 90 per cento del rifornimento. All’inizio di questa stagione, il rifornimento era di poco superiore all’80 per cento, a inizio febbraio era di poco al di sotto del 50 per cento. Il problema delle riserve ridotte quest’anno ha comunque riguardato buona parte dell’Europa, a causa dell’alta domanda globale di gas e dei problemi di approvvigionamento alla fine dell’estate dello scorso anno.\nIl governo confida comunque che la domanda di gas possa in certa misura ridursi man mano che sarà disponibile energia elettrica da altre fonti, a minore impatto dal punto di vista ambientale. Il Consiglio dei ministri si è impegnato a semplificare le procedure per richiedere e ottenere i permessi necessari per l’installazione di nuovi impianti fotovoltaici, sia per gli edifici pubblici sia per quelli privati.",
        "ranked": 24,
        "placed": "Economics",
        "epoch": 1649286006.7581265,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Perché Europa e Stati Uniti discutono sullo SWIFT",
        "date_raw": "February 25, 2022",
        "date": "2022-02-25",
        "url": "https://www.ilpost.it/economia/",
        "news_url": "https://www.ilpost.it/2022/02/25/swift-sanzioni-russia-ucraina/",
        "subtitle": " Escludere la Russia dal sistema che permette i pagamenti internazionali tra banche avrebbe grosse conseguenze anche per l'Occidente\t",
        "content": "Dopo  i paesi occidentali hanno discusso di quali sanzioni economiche imporre alla Russia per danneggiare l’economia del paese, nella speranza che sul medio e lungo termine possa avere conseguenze sull’espansionismo e sull’aggressività di Vladimir Putin. Tra le ipotesi, una di quelle di cui si è parlato di più è l’esclusione delle banche russe dallo SWIFT, la piattaforma di scambio di dati telematici che mette in comunicazione istituti finanziari e bancari di paesi diversi e permette sostanzialmente di fare i pagamenti internazionali.È una sanzione che gli Stati Uniti hanno già escluso di imporre, e che a quanto dicono le anticipazioni non è stata decisa nemmeno nel Consiglio europeo di giovedì sera. È considerata infatti una delle sanzioni economiche più pesanti e potrebbe avere conseguenze anche per i paesi europei, perché renderebbe più difficile e costoso pagare alla Russia le forniture di gas. Secondo i più pessimisti in certi casi sarebbe addirittura impossibile, con la conseguente interruzione dell’erogazione.SWIFT (acronimo per Society for Worldwide Interbank Financial Telecommunication) è una società che esiste dal 1973 e ha sede in Belgio. Non è un sistema di pagamento, né una banca, ma una piattaforma di scambio di messaggi telematici per gli istituti bancari, una delle principali per gestire una serie di servizi, tra cui appunto i pagamenti internazionali. Prima dell’istituzione di SWIFT le banche comunicavano i pagamenti tramite il sistema TELEX, un’evoluzione del telegrafo per inviare comunicazioni scritte velocemente.Aderiscono al sistema SWIFT oltre 11mila istituti finanziari nel mondo, la maggior parte delle banche mondiali, e ad oggi di fatto il sistema bancario internazionale dipende da questa rete perché è alla base della gran parte delle transazioni internazionali. Nel 2020, le banche russe sono state responsabili dell’1,5 per cento delle transazioni sul sistema,  il .La piattaforma SWIFT, per semplificare molto, permette a ogni banca di verificare l’identità dell’istituto a cui invia o da cui riceve pagamenti.Come  il , escludere la Russia dal sistema è considerata «l’opzione nucleare» delle sanzioni, perché di fatto escluderebbe il paese dal sistema finanziario internazionale. Se fosse applicata senza eccezioni, la sanzione costringerebbe esportatori e importatori russi a trovare soluzioni alternative ai pagamenti, più costose, macchinose e meno sicure: cosa che evidentemente impatterebbe enormemente sull’economia locale, ma che avrebbe le stesse conseguenze anche per chi nel resto del mondo esporta beni in Russia o deve importarne. E data la dipendenza occidentale dal gas e dal petrolio russi, questo potrebbe essere un enorme problema. il , a spingere per l’esclusione della Russia dallo SWIFT è stato principalmente il primo ministro britannico Boris Johnson, mentre era contrario soprattutto il cancelliere tedesco Olaf Scholz. Altre ricostruzioni includono anche il presidente del Consiglio italiano Mario Draghi tra i leader europei riluttanti a ricorrere a questa sanzione. Nel suo discorso di giovedì sera, il presidente degli Stati Uniti Joe Biden ha attribuito ai paesi europei la decisione di non escludere la Russia dal sistema di transazioni: «È sempre un’opzione, ma ora come ora non è una posizione che il resto dell’Europa vuole tenere». Una simile divergenza si era già verificata nel 2018 quando a poter essere escluso dallo SWIFT era l’Iran, sempre nell’ambito delle sanzioni internazionali: fu poi la stessa società belga a farlo, per timore di violare le altre sanzioni verso chi faceva affari col paese.Alcuni esperti sostengono comunque che escludere la Russia dal sistema SWIFT potrebbe avvicinarla ulteriormente all’economia cinese, con conseguenze che danneggerebbero l’Occidente. Tra le soluzioni alternative per i pagamenti a cui potrebbero ricorrere le banche russe c’è infatti Cips (Cross-Border Interbank Payment System), un sistema cinese rivale di SWIFT, che però è molto più limitato e usato per scopi parzialmente diversi.Nel caso delle transazioni economiche in Europa, invece, dal 2016 è entrato in vigore lo schema SEPA per i bonifici, che ha reso più semplici e veloci i pagamenti in euro all’interno dell’Unione Europea e in altri paesi dell’area. SEPA consente di effettuare pagamenti in euro anche in Islanda, Norvegia, Liechtenstein, Svizzera, Andorra, Principato di Monaco, San Marino, Vaticano e Regno Unito. ",
        "ranked": 20,
        "placed": "Economics",
        "epoch": 1649286006.8126938,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le nuove, durissime misure dell’Unione Europea contro la Russia",
        "date_raw": "February 28, 2022",
        "date": "2022-02-28",
        "url": "https://www.ilpost.it/economia/",
        "news_url": "https://www.ilpost.it/2022/02/28/unione-europa-armi-ucraina/",
        "subtitle": " Per la prima volta finanzierà l'acquisto di armi per l'Ucraina, e ha bloccato le transazioni della banca centrale russa, per isolarla ulteriormente\t",
        "content": "Nella serata di domenica 27 febbraio, l’Unione Europea ha annunciato che per la prima volta nella sua storia fornirà armi e altri aiuti all’esercito ucraino per 500 milioni di euro. La presidente della Commissione europea, Ursula von der Leyen, ha inoltre confermato il blocco delle transazioni economiche con la Banca centrale russa, che nelle prossime ore potrà avere forti ripercussioni sul rublo, già crollato nei giorni scorsi in seguito alle , e sulla borsa di Mosca.Von der Leyen ha  la scelta di fornire fondi all’Ucraina per l’acquisto di armi una «decisione spartiacque» nella storia dell’Unione Europea, i cui trattati vietano formalmente di impiegare le normali risorse del proprio budget per questo tipo di operazioni.I 500 milioni di euro saranno derivati dallo ““, uno strumento nel quale sono stati allocati 5 miliardi di euro al di fuori del normale bilancio europeo per il periodo 2021-2027. Il fondo era stato pensato per finanziare attività militari e operazioni di pace che riguardassero per lo più gli stati membri, mentre l’Ucraina non fa parte dell’Unione Europea.Il piano di finanziamento è stato concordato domenica nel corso di una riunione con i ministri degli Esteri degli stati membri. L’Unione Europea ha deciso di fornire armi per 450 milioni di euro, con l’aggiunta di altri 50 milioni di euro per altri tipi di rifornimenti, compreso il carburante per i mezzi militari e sistemi di protezione.I dettagli sulle modalità di finanziamento e fornitura sono in fase di discussione, ma sono previsti tempi rapidi per l’avvio dell’iniziativa.We are stepping up our support for Ukraine.For the first time, the EU will finance the purchase and delivery of weapons and equipment to a country under attack. We are also strengthening our sanctions against the Kremlin.  — Ursula von der Leyen (@vonderleyen) L’Unione Europea ha inoltre deciso di  qualsiasi tipo di transazione con la Banca centrale russa, una decisione per isolare ulteriormente il sistema economico e finanziario della Russia. La scelta renderà più difficile l’adozione di contromisure da parte della Banca centrale russa, che deve fare i conti con le pesanti sanzioni annunciate nei giorni scorsi dagli Stati Uniti e dall’Unione Europea.I funzionari europei confidano che il blocco impedisca alla Banca centrale russa di attingere denaro dai propri fondi all’estero, rendendo più difficili nuove iniezioni di liquidità nel sistema economico russo. Secondo Josep Borrell, l’Alto commissario per la politica estera dell’Unione, la misura potrebbe bloccare circa la metà delle riserve della banca centrale.Il blocco si aggiunge all’esclusione per buona parte delle banche russe da , il sistema di comunicazione interbancario utilizzato per le transazioni economiche.Nonostante le sanzioni e i blocchi, nel fine settimana la Banca centrale russa aveva fatto diverse dichiarazioni per tranquillizzare le istituzioni finanziarie russe e la popolazione, sostenendo di avere tutte le risorse necessarie per sostenere l’economia.Nelle prime ore di lunedì, la Banca ha però annunciato di avere ordinato ai gestori delle transazioni finanziarie di non accettare i disinvestimenti da parte degli investitori esteri. L’orario di apertura della Borsa di Mosca è stato inoltre via via rimandato e non è chiaro se saranno avviati o meno gli scambi nelle prossime ore.Il rublo, la valuta della Russia, ha continuato a perdere nei confronti del dollaro. Nelle prime ore di lunedì ha perso quasi il 30 per cento del proprio valore rispetto alla valuta statunitense nelle contrattazioni sul mercato asiatico, arrivando a 119 rubli per un dollaro. La situazione potrebbe peggiorare nelle prossime ore con la progressiva apertura dei mercati azionari in Occidente.Nel frattempo la Banca centrale russa ha portato i tassi di interesse dal 9,5 per cento al 20 per cento, per contrastare la svalutazione e l’inflazione. Ha inoltre richiesto alle aziende esportatrici di vendere l’80 per cento delle loro entrate valutarie estere per sostenere il rublo.",
        "ranked": 18,
        "placed": "Economics",
        "epoch": 1649286006.8228688,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Queste sanzioni contro la Russia funzioneranno?",
        "date_raw": "February 26, 2022",
        "date": "2022-02-26",
        "url": "https://www.ilpost.it/economia/",
        "news_url": "https://www.ilpost.it/2022/02/26/queste-sanzioni-contro-la-russia-funzioneranno/",
        "subtitle": " È presto per dirlo, ma una cosa è sicura: non faranno cambiare idea a Putin sull'invasione, e servirà un po' di tempo per renderle efficaci\t",
        "content": "Negli ultimi giorni, Unione Europea e Stati Uniti hanno annunciato nuove pesanti sanzioni economiche nei confronti della Russia, in seguito all’. L’elemento principale dei nuovi provvedimenti è la decisione inedita di  e il suo ministro degli Esteri, Sergei Lavrov. Le sanzioni, inoltre, mirano a isolare numerose istituzioni finanziarie russe, complicando o rendendo impossibili le loro attività all’estero, per lo meno in Occidente. Altre limitazioni riguardano l’esportazione verso la Russia di materiale tecnologico, come computer e microprocessori, che potrebbe seriamente danneggiare vari settori compreso quello della difesa.Le sanzioni non hanno per ora interessato la , né sono state indirizzate esplicitamente verso le esportazioni di gas, dalle quali dipende fortemente l’Unione Europea. Gli analisti concordano comunque sul forte impatto che i nuovi provvedimenti potranno avere sulla Russia, anche se nel breve termine molti effetti saranno tollerabili e non influiranno sulle operazioni militari ormai avviate in Ucraina: le sanzioni occidentali sono un modo per punire la Russia per la violazione della sovranità ucraina e del diritto internazionale, e molto difficilmente potranno avere un effetto immediato sul calcolo politico di Putin, almeno sul breve termine.Dopo due giorni di negoziati, l’Unione Europea ha approvato un duro pacchetto di sanzioni che prevede, tra le altre cose, il blocco dei beni all’estero di Putin e Lavrov. I leader europei hanno deciso inoltre di imporre la sospensione di buona parte delle transazioni economiche tra le banche europee e le loro controparti in Russia, di impedire a numerose aziende controllate dallo stato russo di intervenire nei mercati finanziari europei e hanno introdotto nuovi limiti per i depositi di denaro nell’Unione da parte dei cittadini russi.Sono state inoltre decise diverse limitazioni alle esportazioni verso la Russia di materiali tecnologici, compresi quelli informatici e per la costruzione e la manutenzione degli aerei, e altri limiti alla vendita del materiale impiegato per raffinare gli idrocarburi.La presidente della Commissione Europea, Ursula von der Leyen, e il presidente del Consiglio, Mario Draghi, a Bruxelles (Belgio) per la riunione dei leader europei sull’invasione dell’Ucraina (AP Photo/Geert Vanden Wijngaert, Pool)\nLe sanzioni decise in sede europea riguardano grossomodo il 70 per cento del mercato bancario russo, ma avranno un impatto su diversi altri settori, compreso quello energetico. I provvedimenti non comprendono però limitazioni a , il sistema impiegato in ambito internazionale dalle banche per scambiarsi rapidamente le informazioni per certificare le transazioni economiche.La sospensione dalla piattaforma era stata  fortemente giovedì 24 febbraio dal primo ministro britannico, Boris Johnson, nel corso di una riunione in videoconferenza con gli altri leader del G7. Stando a numerosi resoconti di varie agenzie internazionali e giornali economici, la proposta sarebbe stata per ora accantonata soprattutto in seguito alla contrarietà della Germania, dell’Austria e dell’Italia. Le cose sono però in movimento, e vari leader europei hanno detto che il blocco di SWIFT potrebbe ancora avvenire.Finora, i governi contrari hanno sostenuto che l’esclusione da SWIFT lascerebbe molto meno potere contrattuale all’Unione Europea in ambito diplomatico, rimuovendo troppo presto una leva importante da utilizzare con la Russia per porre le condizioni per una tregua o la fine dell’invasione in Ucraina. Secondo vari osservatori, le motivazioni sarebbero più pratiche e . Senza SWIFT, potrebbero esserci grandi problemi nel pagare le forniture di gas proveniente dalla Russia, senza contare il rischio di ritorsioni da parte russa.Al di là dalla mancata esclusione da SWIFT, le numerose sanzioni imposte alle principali istituzioni finanziarie russe causeranno comunque non poche difficoltà per continuare a fare affari nell’Unione Europea e non solo.\nNella serata di giovedì 24 febbraio anche il presidente degli Stati Uniti, Joe Biden, ha  una nuova serie di dure sanzioni economiche nei confronti della Russia, che poi sono state integrate venerdì con l’inserimento di Putin e Lavrov nella lista dei sanzionati. I provvedimenti sono simili a quelli annunciati dall’Unione Europea e hanno l’obiettivo principale di colpire le grandi istituzioni finanziarie russe e di bloccare le esportazioni verso il paese di numerosi materiali e sistemi tecnologici.L’annuncio delle sanzioni ha provocato ulteriori pesanti effetti sul rublo, la valuta russa, il cui valore si è ulteriormente ridotto nei confronti del dollaro. Gli analisti ritengono comunque che i provvedimenti avranno effetti tangibili, ma comunque sostenibili per il settore finanziario della Russia. Nel medio periodo, potrebbero rivelarsi più dannose le sanzioni legate alle esportazioni tecnologiche in numerosi settori.Non poter importare facilmente microchip, computer e altre attrezzature implica non solo l’impossibilità per le aziende di acquistare nuovi dispositivi, ma anche di avere le risorse e la capacità di fare manutenzione dei sistemi già in uso. La Russia potrebbe limitare i danni accrescendo le importazioni da altri paesi, compresa la Cina, ma la violazione delle sanzioni potrebbe spingere gli Stati Uniti a imporre limitazioni anche nei confronti dell’economia cinese.Le sanzioni in ambito tecnologico potrebbero avere ripercussioni anche nel settore della difesa, riducendo la possibilità per l’esercito russo di aggiornare i propri dispositivi e di produrne di nuova generazione. Questa circostanza non avrebbe comunque effetti diretti su quanto sta accadendo in Ucraina, ma nel medio termine potrebbe avere importanti conseguenze sull’avanzamento tecnologico dell’esercito russo.Il presidente degli Stati Uniti Joe Biden annuncia le sanzioni contro la Russia, il 22 febbraio 2022 (Drew Angerer/Getty Images)\nCome l’Unione Europea, anche gli Stati Uniti sono stati piuttosto cauti nell’adottare nuove sanzioni che potrebbero influire sulle forniture di gas e petrolio, specialmente verso l’Europa. Le limitazioni annunciate da Biden non riguarderanno per ora Gazprombank, la terza più grande banca della Russia legata all’azienda statale Gazprom, che esporta il gas verso numerosi paesi dell’Unione Europea. Sanzioni nei confronti di questa banca avrebbero reso difficili le transazioni legate ai contratti per le forniture di gas, con alti rischi per i paesi più dipendenti dal gas russo (compresa l’Italia).Il presidente russo Vladimir Putin (AP Photo/Alexander Zemlianichenko)\nLe sanzioni applicate da Stati Uniti e Unione Europea nelle scorse settimane non hanno fatto da deterrente e di certo non sono state sufficienti per impedire l’invasione dell’Ucraina, per questo vari osservatori e analisti ritengono che anche i nuovi provvedimenti da poco annunciati non faranno cambiare i piani di Putin. L’esercito russo sta proseguendo le proprie attività in Ucraina e mantiene l’obiettivo di conquistare il prima possibile la capitale Kiev.Al momento è quindi difficile fare previsioni sull’utilità delle sanzioni economiche, anche se i precedenti storici dimostrano come questi strumenti da soli siano spesso inefficaci nell’impedire l’avanzamento dei conflitti. Nel medio periodo, le istituzioni finanziarie russe potrebbero fare qualche pressione nei confronti di Putin se la loro stabilità economica dovesse deteriorarsi ulteriormente, ma il presidente russo ha mostrato in più di una occasione di assumere ogni decisione per conto proprio, tenendo solo in parte in considerazione i consigli dei suoi più stretti collaboratori. Negli ultimi giorni Putin ha comunque organizzato incontri e riunioni con gli oligarchi, richiamando alla loro unità e collaborazione.In questo contesto, l’utilità delle sanzioni potrebbe vedersi nelle prossime settimane e mesi, soprattutto se l’economia russa dovesse cominciare a subire danni davvero gravi, e il malcontento si dovesse diffondere tra la popolazione. Ma molto dipenderà anche dalla situazione in Ucraina.",
        "ranked": 19,
        "placed": "Economics",
        "epoch": 1649286006.8374357,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le prime conseguenze delle sanzioni",
        "date_raw": "March 01, 2022",
        "date": "2022-03-01",
        "url": "https://www.ilpost.it/economia/",
        "news_url": "https://www.ilpost.it/2022/03/01/russia-sanzioni-economiche-invasione-ucraina/",
        "subtitle": " L'economia della Russia è bloccata, con il rublo che continua a svalutarsi e numerose multinazionali occidentali che si ritirano dalle loro partecipazioni nelle aziende russe\t",
        "content": "Lunedì in alcune stazioni della metropolitana di Mosca si sono formate lunghe code di persone abituate a pagare il biglietto ai tornelli di accesso con Apple Pay, o con altre forme di pagamento elettronico. Le loro transazioni venivano negate a causa del blocco della banca che solitamente le gestisce, finita in una delle liste delle sanzioni economiche imposte dall’Occidente alla Russia per . Per molti le impreviste  nella metropolitana sono state la prova più tangibile delle conseguenze delle sanzioni, insieme alle notizie sul crollo del rublo – la valuta russa – nei confronti del dollaro.A meno di una settimana dall’avvio delle operazioni militari in Ucraina, la Russia sta affrontando enormi difficoltà nella gestione delle proprie attività economiche, tra aziende occidentali che hanno deciso di sospendere i propri affari nel paese, l’impossibilità per le compagnie aeree russe di volare sopra l’Europa e le grandi limitazioni alle banche per compiere trasferimenti di denaro e altre operazioni all’estero.Lunedì il rublo  quasi il 12 per cento del proprio valore rispetto al dollaro, arrivando a un cambio di 95 rubli per acquistare un dollaro. Alcuni drastici interventi della Banca centrale russa hanno evitato un crollo molto più marcato.La Banca ha annunciato un aumento dei tassi d’interesse, portandoli dal 9,5 al 20 per cento in un giorno. Al tempo stesso ha vietato alle banche di accettare i disinvestimenti da parte degli investitori esteri e ha decretato la chiusura della Borsa, con le contrattazioni che saranno sospese anche martedì.Dal fine settimana, la Banca centrale russa ha subìto pesanti limitazioni, in seguito alla decisione dell’Unione Europea e di altri paesi occidentali di . La Banca non può accedere a buona parte dei 643 miliardi di dollari, posseduti in varie valute, accumulati nel tempo proprio per contenere eventuali problemi economici o contrastare nuove sanzioni.I media di stato russi forniscono informazioni piuttosto parziali sui problemi economici che dovrà affrontare la Russia, ma l’andamento del rublo non è passato inosservato, considerata anche la storia di grande instabilità della valuta in tempi passati. Agli sportelli automatici per il prelievo di denaro si sono formate lunghe code di persone preoccupate dalla prospettiva di perdere i risparmi o rimanere senza contante.Coda agli sportelli automatici per il ritiro di denaro a Mosca, Russia – 27 febbraio 2022 (AP Photo/Victor Berzkin)Le televisioni hanno mostrato il presidente russo, Vladimir Putin, intento a gestire una riunione con alcuni funzionari del governo per valutare la situazione economica, attribuendo tutte le responsabilità all’Occidente e alle sue «bugie» sull’Ucraina.Le  non hanno del resto molti precedenti nella storia recente dei rapporti internazionali con il paese, soprattutto in termini di condivisione da parte dei numerosi paesi che le hanno decise. Tra questi c’è anche la Svizzera, che ha  la propria tradizionale posizione neutrale aderendo alle sanzioni economiche imposte dall’Unione Europea. Il governo svizzero ha disposto limitazioni per numerose banche russe e ha emesso a propria volta sanzioni contro Putin e il suo ministro degli Esteri, Sergei Lavrov.Le pesanti sanzioni decise dai paesi occidentali stanno avendo ripercussioni anche su alcune grandi aziende e multinazionali, costrette a interrompere i propri rapporti con la Russia o a rivederli profondamente. L’isolamento del sistema finanziario russo avrà crescenti ripercussioni nel settore industriale, a giudicare dalla crescente quantità di aziende occidentali che hanno annunciato disinvestimenti e la sospensione delle proprie attività nel paese.Shell, una delle più grandi aziende petrolifere al mondo,  una revisione del proprio impegno nel consorzio di società occidentali che si stava occupando del Nord Stream 2, il gasdotto che mette direttamente in comunicazione la Russia con la Germania, la cui certificazione per l’apertura . Nel 2017 Shell insieme ad altri partner finanziari aveva concordato un investimento di circa 950 milioni di euro per la costruzione del gasdotto, la cui gestione è sotto la responsabilità di una società sotto Gazprom, la grande azienda di idrocarburi controllata dal governo russo.Oltre all’abbandono del progetto Nord Stream 2, Shell ha confermato di voler uscire da altre partecipazioni con Gazprom. La società ha risorse investite per circa 3 miliardi di dollari in Russia: la sospensione di buona parte delle proprie iniziative potrebbe avere pesanti conseguenze economiche per il paese. I responsabili di Shell hanno detto di avere scelto una linea così dura dopo avere assistito alle violenze in Ucraina, ma l’azienda difficilmente avrebbe potuto fare altrimenti, considerato che le sanzioni riguardano anche i rapporti delle società occidentali con la Russia.Dopo avere ricevuto forti pressioni dal governo britannico, la società petrolifera BP  la vendita della propria partecipazione in Rosneft, grande società petrolifera controllata dal governo russo. L’iniziativa ha un valore stimato intorno ai 25 miliardi di dollari, considerato che BP ottiene da Rosneft circa un terzo del petrolio. La società per ora non ha fornito molte indicazioni su come lascerà la propria posizione.Equinor, la grande azienda petrolifera controllata dal governo norvegese,  i propri investimenti in Russia e ha avviato l’uscita da varie partecipazioni. Anche il governo della Norvegia  di volere disinvestire dalla Russia tramite il proprio gigantesco fondo di investimento da 1.300 miliardi di dollari. Gli investimenti correnti saranno congelati, in attesa di un piano più articolato sull’uscita dal mercato russo.Oltre alle società petrolifere, diverse aziende automobilistiche hanno annunciato la sospensione delle vendite e delle attività produttive in Russia. La svedese Volvo  di avere messo in pausa la produzione di automobili e camion, spiegando di non poter proseguire a causa delle sanzioni economiche. La francese Renault  un impianto produttivo a Mosca, dicendo di avere problemi nella logistica. La tedesca Volkswagen ha interrotto la vendita delle automobili del proprio marchio Audi, citando problemi legati alla forte svalutazione del rublo.Iniziano a esserci le prime ripercussioni anche nel settore alimentare, considerato che alcune grandi multinazionali controllano centinaia e a volte migliaia di marchi locali. Danone, la cui sede principale è in Francia, ha una forte presenza in Russia ed è al lavoro per  il mantenimento delle attività produttive nei propri stabilimenti. La multinazionale dà lavoro a circa 8mila persone in Russia, più altre migliaia legate all’indotto.Carlsberg, la grande società danese proprietaria di decine di marchi di birra in tutto il mondo, ottiene circa il 10 per cento dei propri ricavi dalla Russia. Come altre multinazionali, anche Carlsberg è al lavoro per capire eventuali limiti alle proprie attività commerciali imposti dalle sanzioni. La società gestisce diversi marchi di birra russi, la cui produzione avviene localmente e per un consumo nel paese, quindi non dovrebbero rendersi necessarie sospensioni delle attività.Secondo gli analisti, la chiusura della borsa a Mosca, il blocco delle banche e le limitazioni alle transazioni finanziarie stanno intanto rendendo praticamente impossibili gli investimenti in Russia. L’arrivo di nuovi capitali nel breve periodo non è immaginabile, così come la possibilità per i grandi investitori esteri di attingere ai loro investimenti nel paese, bloccati dalle istituzioni finanziarie russe. Il blocco dei mercati potrebbe riflettersi sull’economia della Russia con conseguenze imprevedibili, come ha  la governatrice della Banca centrale russa, Elvira Nabiullina: «Il nostro sistema finanziario e la nostra economia sono andate a sbattere contro una situazione totalmente anomala».",
        "ranked": 17,
        "placed": "Economics",
        "epoch": 1649286006.8509574,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Russia rischia il default",
        "date_raw": "March 10, 2022",
        "date": "2022-03-10",
        "url": "https://www.ilpost.it/economia/",
        "news_url": "https://www.ilpost.it/2022/03/10/default-russia/",
        "subtitle": " Cioè di non essere più in grado di pagare i propri debiti a causa dell'economia devastata dalle sanzioni: potrebbe essere un problema soprattutto per i creditori internazionali\t",
        "content": "Con l’inizio dell’invasione russa in Ucraina, è diventata sempre più concreta la possibilità che la Russia vada in default, cioè che non sia più in grado di ripagare il suo debito. Sarebbe un evento eccezionale, le cui conseguenze sono piuttosto difficili da prevedere: per avere un’idea dei suoi effetti – sia sull’economia russa sia sui creditori occidentali – bisognerà aspettare di capire come questo probabile default sarà gestito, e soprattutto se si limiterà ai titoli di stato o si estenderà anche ai bond societari, cioè ai debiti che le imprese russe hanno con i creditori internazionali.Le società di rating e gli analisti sono ormai concordi nel ritenere che un default russo almeno su parte del suo debito di stato sia probabile.La società di rating Fitch l’ha definito «» e ha tagliato il rating del debito di stato russo, come avevano fatto in precedenza anche le altre grosse società di rating internazionale come Moody’s e S&P. Il taglio è stato così grosso che ormai il debito pubblico della Russia è considerato “spazzatura”, come si dice in gergo: significa che chi compra oggi titoli di stato russi corre un altissimo rischio di non essere ripagato. Anche Carmen Reinhart, l’economista a capo della Banca mondiale,  che la Russia (assieme alla Bielorussia) si trova «chiaramente in zona default».Si definisce “default” lo stato di insolvenza in cui il governo di un paese non è in grado (o, più raramente, si rifiuta) di pagare in tutto o in parte il proprio debito.Tecnicamente, la Russia non è ancora in default perché dall’inizio della guerra non ha dovuto ripagare scadenze o interessi sul debito, ma le cose potrebbero cambiare nel giro di poche settimane. Il 16 marzo scade il termine per il pagamento di 107 milioni di dollari di interessi agli investitori stranieri, anche se per questi pagamenti è concesso un “periodo di grazia” di 30 giorni, nel corso dei quali il debitore non è ancora considerato insolvente. Se però il pagamento non arriverà entro il 15 aprile, allo scadere del “periodo di grazia”, la Russia sarà ufficialmente in default.Secondo , altri pagamenti sono previsti in seguito: uno da 359 milioni di dollari il 31 marzo e uno da due miliardi il 4 aprile (anche in questo caso c’è un “periodo di grazia” di 30 giorni).Per la Russia, sarebbe il primo default su debiti detenuti da creditori internazionali dagli anni successivi al 1917, quando il governo bolscevico appena istituito si rifiutò di pagare i debiti dello zar. La Russia era andata in default anche nel 1998, ma su 40 miliardi di dollari di debiti detenuti internamente: fu proprio a seguito di quella crisi, peraltro, che il presidente russo Vladimir Putin fu eletto, con la promessa di risollevare l’economia.Fino a poche settimane fa, comprare titoli di stato russi era considerato un buon investimento. Il paese ha un debito basso (nel 2020 erano circa 280 miliardi di dollari; l’Italia, per fare un paragone, ha un debito pubblico di circa 2.500 miliardi di euro, cioè circa 2.900 miliardi di dollari), un eccellente rapporto tra il debito e il PIL e – prima della guerra – più di 640 miliardi di dollari in riserve di oro e valute straniere conservate dalla Banca centrale, che rendevano il pagamento del debito praticamente garantito.Le cose sono cambiate radicalmente con l’invasione e dopo l’imposizione delle .Nel giro di pochi giorni, il governo russo è passato da avere una grande disponibilità teorica di liquidi a esserne a corto: le sanzioni hanno ridotto le disponibilità economiche della Russia sia tagliando varie fonti di ricavo sia bloccando più della metà delle riserve che la Banca centrale russa deteneva in valuta straniera: degli oltre 640 miliardi a disposizione, secondo gli esperti ne è rimasta alla Russia meno della metà, il resto è stato congelato dai governi occidentali. Il tutto senza contare che la Russia ha ora una guerra costosissima e probabilmente molto lunga da finanziare. Al momento, dunque, è probabile che la Russia abbia ancora le risorse necessarie per pagare i debiti, ma che si stiano esaurendo rapidamente.Ci sono anche problemi tecnici: il distaccamento del sistema finanziario russo da quello globale provocato dalle sanzioni, assieme ai controlli sui movimenti di capitale imposti dalle autorità russe, ha reso problematica anche l’emissione dei pagamenti: come  il , alla Russia scarseggiano «i mezzi logistici» per pagare il debito.C’è poi un altro elemento inedito che rende probabile un default: alla Russia, in questo momento, ripagare i propri debiti con i creditori internazionali .Di solito, quando un paese va in default, la conseguenza peggiore che può subire è perdere l’accesso ai mercati internazionali. Se un paese non paga i propri debiti, faticherà a trovare investitori disposti a prestargli altri soldi, e se alla lunga non riesce più a finanziarsi rischia un tracollo completo della sua economia. Per questo, abitualmente, quando un paese va in default il suo governo si affretta a intavolare trattative con i creditori e a dilazionare i pagamenti per ridare fiducia ai mercati e mantenere aperta la possibilità di ottenere nuovi investimenti.Ma la Russia ha già perso l’accesso ai mercati internazionali. A seguito delle sanzioni occidentali, non può ottenere prestiti da otto delle dieci più grandi economie mondiali e, anche senza le sanzioni, la guerra e la crisi economica hanno spaventato grandemente i creditori.La Russia ha già subìto le conseguenze più gravi che di solito si accompagnano a un default e ormai, come  il finanziere Jay Newman a , ripagare il suo debito è «opzionale… a questo punto non è logico che paghino». Questo, ovviamente, è vero soltanto nel breve termine: se la Russia spera di reintegrarsi nell’economia globale, dovrà ristabilire la fiducia dei mercati e trovare il modo di pagare i propri debiti.Questo comunque non è un buon segno per l’economia russa: a corto di liquidi, sotto sanzioni, senza potersi rifinanziare sui mercati e con una costosa guerra in corso, la Russia rischia uno dei peggiori collassi economici degli ultimi decenni.Il problema del default russo, intanto, riguarda soprattutto i creditori internazionali, che detengono una cifra pari a 40 miliardi di dollari di debito russo denominato in dollari ed euro e una pari a 28 miliardi di dollari denominati in rubli. È una somma importante, sulla quale, tra le altre cose, varie banche italiane hanno una certa esposizione: in particolare , che è una delle banche europee in assoluto più esposte sull’economia russa, ma anche Intesa Sanpaolo.Non è tuttavia una somma capace di provocare conseguenze disastrose sull’economia mondiale, sia perché non lo hanno fatto default peggiori (nel 2001 l’Argentina fece default su 82 miliardi di dollari di debito) sia perché è improbabile che il governo russo dichiari un default vero e proprio. È più probabile, per esempio, che cercherà di pagare i propri debiti denominati in valuta internazionale con i rubli, che in questo momento sono eccezionalmente svalutati. Di solito i titoli di stato emessi in una valuta si ripagano con la stessa valuta, ma questa settimana il presidente russo Vladimir Putin ha firmato un decreto che obbliga a pagare in rubli i creditori che appartengono a paesi “ostili”.Per i creditori sarebbe una grave perdita, ed è probabile che ci saranno dispute legali sulla questione. Tra le altre cose, è perfino stata avanzata la proposta di usare le riserve russe congelate dalle sanzioni per ripagare i creditori: è comunque una possibilità estremamente remota, che potrebbe provocare anni di contese.Le cose potrebbero peggiorare notevolmente se si rifiutassero di pagare i propri debiti anche le imprese, e non soltanto lo stato russo. L’esposizione dei creditori internazionali alle imprese russe è di oltre 200 miliardi di dollari, che se non fossero pagati (o se fossero pagati in rubli svalutati, come imporrebbe il decreto firmato da Putin) creerebbero grossi problemi. Quest’ipotesi, remota, per ora non si è realizzata: al contrario, il 7 marzo la società di stato russa Gazprom ha pagato 1,3 miliardi di dollari di bond scaduti come previsto dai contratti, anche se non è chiaro se l’abbia fatto per rispettare gli impegni presi o perché non ha fatto in tempo ad adeguarsi alle nuove norme russe.",
        "ranked": 14,
        "placed": "Economics",
        "epoch": 1649286006.9075134,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il catasto ha bisogno di essere svecchiato",
        "date_raw": "March 09, 2022",
        "date": "2022-03-09",
        "url": "https://www.ilpost.it/economia/",
        "news_url": "https://www.ilpost.it/2022/03/09/riforma-catasto/",
        "subtitle": " L'archivio dei beni immobiliari fu progettato oltre 80 anni fa, ma il centrodestra teme che alla riforma del governo seguiranno tasse più alte per i ricchi\t",
        "content": "Per la seconda volta in cinque giorni la commissione Finanze della Camera  due emendamenti che avrebbero in parte soppresso la riforma del catasto inserita dal governo nella legge delega, che prevede un più ampio intervento per riorganizzare il fisco italiano. I partiti della maggioranza non sono infatti per niente d’accordo su come debba essere cambiato il catasto, cioè l’archivio di tutte le proprietà immobiliari sul territorio italiano, che non viene rinnovato da decenni nonostante le trasformazioni del mercato immobiliare.Sia giovedì 3 marzo, sia martedì 8, gli emendamenti presentati contro la riforma sono stati respinti con un solo voto di scarto: 22 favorevoli, 23 contrari. In entrambi i casi è stato decisivo il voto di Alessandro Colucci, deputato di Noi con L’Italia, un gruppo di centro che fa riferimento all’ex ministro Maurizio Lupi. Si è discusso molto degli ultimi due voti perché, come dimostrano i numeri, la proposta di riforma ha rischiato una bocciatura che avrebbe avuto pesanti conseguenze politiche: Forza Italia e Lega, che sostengono il governo guidato da Mario Draghi, hanno votato a favore degli emendamenti, quindi contro il governo.I due partiti di centrodestra sostengono che la riforma del catasto sia in realtà un modo per aumentare le tasse e in particolare per introdurre una patrimoniale, cioè un’imposta sul patrimonio personale che graverebbe maggiormente sulle persone più ricche. «Nessuno in Italia pagherà più tasse per la riforma del catasto»  il presidente del Consiglio Mario Draghi lunedì a Bruxelles, dove aveva incontrato la presidente della Commissione europea Ursula von der Leyen per discutere dell’invasione russa in Ucraina. Le rassicurazioni di Draghi e di alcuni ministri non sono state per il momento sufficienti a convincere la Lega e Forza Italia.Il catasto è un archivio delle proprietà immobiliari, l’inventario dei beni immobili italiani. Si divide in catasto dei terreni, in cui sono censite le aree dove non è stato costruito, e il catasto fabbricati, che comprende case, condomini, capannoni e qualsiasi tipo di costruzione. Il catasto contiene una serie di informazioni tra cui la precisa localizzazione geografica, l’estensione, ma anche la destinazione d’uso, cioè la funzione dell’edificio, e i relativi redditi. L’archivio, in sostanza, serve a censire le proprietà immobiliari e a stabilire quante tasse legate al possesso di una o più proprietà debba pagare una persona o un’impresa. Per questo la custodia delle banche dati del catasto e la loro gestione sono affidate all’Agenzia delle Entrate.Chiunque possieda una casa o un immobile può conoscere le informazioni importanti relative alla sua proprietà attraverso una visura catastale. I dati che identificano ogni proprietà si trovano in una sorta di grande mappa dell’Italia divisa in regioni e via via scendendo di livello in province e comuni, a loro volta divisi in fogli, cioè porzioni di territorio comunale. Ogni foglio è suddiviso in mappali, chiamati anche particelle, che sono contrassegnati da un numero e che servono a identificare una porzione di terreno oppure un edificio, che sia una casa o un capannone.(LaPresse/Mourad Balti)Nella visura catastale si trovano informazioni sul comune di riferimento e numeri o codici che identificano il foglio, il mappale e i subalterni, cioè i singoli pezzetti che compongono la proprietà. In una casa, infatti, ci possono essere diversi subalterni: la stessa abitazione, il giardino e il garage. Nel caso dei condomini, per esempio, ogni appartamento costituisce un subalterno.Nella visura catastale si trova anche la categoria catastale, un modo per classificare gli immobili sulla base della destinazione d’uso. Le categorie catastali sono distinte in sei gruppi identificati con le lettere da A a F, a loro volta suddivise in sottogruppi. La categoria A riunisce diversi tipi di abitazioni simili: la A/1 identifica le abitazioni di tipo signorile, la A/2 le abitazioni civili, la A/3 le abitazioni di tipo economico e così via. C’è poi la classe catastale, un’ulteriore classificazione che distingue gli immobili in base al livello delle finiture, della dotazione dei servizi, dell’ampiezza e della posizione.Uno dei dati più importanti contenuti nella visura catastale è la rendita catastale, che è il reddito che l’Agenzia delle Entrate attribuisce a ogni singolo immobile, fabbricato o terreno. La rendita catastale dovrebbe corrispondere a un canone di locazione annuale che chi possiede un immobile potrebbe ricevere qualora decidesse di metterlo in affitto. È anche indispensabile per calcolare il valore catastale di un immobile, cioè la base da cui calcolare le diverse tasse legate alle proprietà immobiliari, come l’Imu e la Tasi, l’imposta sul reddito delle persone fisiche, le imposte ipotecarie, quelle sulle successioni, le imposte sulle donazioni e i dati necessari alla compilazione del modello ISEE.La rendita catastale si ottiene moltiplicando l’estensione della proprietà per un altro indicatore importante: gli estimi catastali, tariffe elaborate dall’Agenzia delle Entrate che variano da comune a comune e che tengono conto della categoria e della classe di un immobile.Come si può notare, il sistema che regola il catasto è piuttosto complicato. Tra le altre cose, è anche datato: nonostante le parziali modifiche introdotte negli ultimi decenni, l’organizzazione generale risale alla legge 1249 del 1939. Diversi governi hanno provato a modificare il catasto – nel 1993, nel 1995, nel 1996, nel 1998 e infine nel 2014 –, ma i tentativi sono stati tutti parziali oppure fallimentari.La necessità di rendere più attuale il sistema è stata sottolineata, tra gli altri, anche dalla commissione parlamentare di vigilanza sull’anagrafe tributaria che a febbraio 2020 aveva rilevato «l’obsolescenza del sistema estimativo catastale, fondato su una base normativa, mai sostanzialmente modificata, risalente al 1939, costruita in un contesto assai differente dall’attuale, e su una revisione generale degli estimi del catasto edilizio urbano risalente al periodo 1988-1989».Nel documento pubblicato al termine della sua indagine, la commissione suggerì la creazione di un “cassetto” per contenere i dati relativi a ogni singolo immobile per garantire la «necessità di semplificazione nei confronti dei cittadini e delle imprese e l’esigenza di assicurare equità nella contribuzione patrimoniale». La semplificazione e l’equità sono i due principi a cui è ispirata la riforma del catasto di cui si discute oggi.Gli obiettivi della riforma sono stati ben sintetizzati da un lungo  del ministro della Funzione pubblica Renato Brunetta pubblicato dal : attualizzare un catasto vecchio di 83 anni; realizzare la mappatura degli immobili, che non servirebbe per aumentare le tasse ma per capire lo stato del patrimonio immobiliare; individuare le “case fantasma” (cioè non accatastate) ovvero quelle per le quali i proprietari non pagano alcuna tassa, consentendo di avere un fisco più equo e trasparente; combattere l’evasione di gettito che deriva dalle migliaia di immobili e terreni abusivi nonché dai terreni agricoli su cui si è edificato; impedire un aumento di imposte o tributi a carico dei cittadini che invece sono in regola.(Arthur Yeti/Unsplash)Per come è strutturato, il catasto potrebbe sembrare un sistema infallibile: in realtà, proprio perché l’organizzazione e le regole sono immutate da decenni, all’Agenzia delle Entrate sfuggono tantissime informazioni.Secondo l’ultima edizione di ,  curata dal ministero dell’Economia e dall’Agenzia delle Entrate, in Italia ci sono 64,4 milioni di immobili, di cui 57,1 milioni di proprietà di persone fisiche. Le case sono 34,9 milioni, di cui 32,2 milioni di proprietà di persone fisiche. Le cosiddette prime case sono 19,5 milioni.Una delle discrepanze più evidenti riguarda il confronto tra gli immobili dichiarati dai contribuenti e il numero di prime case stimate utilizzando le principali indagini campionarie: secondo le dichiarazioni, gli immobili dovrebbero essere 2 milioni in meno. Una quota consistente di questa differenza deriva dal fatto che molti coniugi risiedono nella stessa casa, anche se formalmente hanno la residenza in due case diverse per avere vantaggi fiscali dall’esenzione delle tasse sulla prima casa. La differenza si spiega anche con gli affitti non regolarmente registrati.Un altro problema rilevante è legato all’abusivismo. Secondo il  “Statistiche catastali del 2020” dell’Osservatorio del mercato immobiliare dell’Agenzia delle Entrate, le attività di fotoidentificazione hanno fatto emergere 1,2 milioni di unità immobiliari non censite nel catasto. Una recente  dell’ISTAT stima che nel 2020 il fenomeno dell’abusivismo edilizio si sia tradotto in 17,7 costruzioni abusive ogni 100 autorizzate, con una significativa differenza geografica: al nord il 6,1 per cento, al centro il 17,8 per cento a al sud il 45,6 per cento.L’articolo 6 della riforma catastale interviene proprio sulla mappatura e sui sistemi per risolvere le inefficienze attuali. Il comma 1 indica i principi sulla base dei quali dovranno essere migliorati i sistemi di individuazione e controllo dei fabbricati. L’obiettivo è far emergere gli immobili abusivi, quelli attualmente non censiti oppure censiti male, con categoria catastale sbagliata, e i terreni edificabili accatastati come agricoli. Per raggiungere questo obiettivo, dice la riforma, serve una più efficiente condivisione dei dati tra i comuni e l’Agenzia delle Entrate.Il comma 2 è il più delicato perché affronta il tema delle rendite catastali. Prevede che dal primo gennaio 2026 vengano integrate le informazioni presenti nel catasto «attribuendo all’unità immobiliare un valore patrimoniale e una rendita attualizzata sulla base dei valori di mercato». Al momento, infatti, la rendita catastale non corrisponde al valore di mercato e questa discrepanza genera iniquità fiscale: in pratica, le tasse sugli immobili non sono calcolate sulla base dei redditi che realmente quegli immobili possono fruttare con gli affitti di oggi.I dati aiutano a comprendere lo squilibrio. Come  Massimo Baldini, Silvia Giannini e Simone Pellegrino in un articolo su , considerando la categoria catastale A, esclusi gli uffici, la somma delle rendite catastali è pari ad appena 16,9 miliardi di euro, di cui 15,6 di proprietà di persone fisiche. La rendita catastale media è quindi meno di 500 euro annui, pari a circa il 10 per cento di un affitto medio. «L’attuale sistema catastale, in assenza di revisioni e di una modalità di classamento coerente con le effettive caratteristiche dell’immobile, è dunque fonte di forti disparità sia “verticali” (considerando cioè immobili di diverso pregio) sia “orizzontali” (considerando cioè immobili simili)», spiegano Baldini, Giannini e Pellegrino.La differenza tra i valori catastali e quelli di mercato è evidente non solo tra diversi comuni, ma anche all’interno degli stessi comuni tra centro, aree intermedie e periferie: sono avvantaggiate soprattutto le case nelle zone centrali delle grandi città, perché accatastate prima, rispetto a quelle in periferia. «La sperequazione tende a favorire i segmenti della popolazione con maggiore ricchezza abitativa», ha scritto l’ufficio parlamentare di Bilancio in una  presentata a novembre alla commissione Finanze.Sempre al comma 2, alla lettera b, si legge che l’obiettivo della riforma è risolvere almeno tecnicamente questo squilibrio con l’attribuzione «a scopo informativo a ciascuna unità immobiliare, oltre alla rendita catastale determinata secondo la normativa attualmente vigente, anche il relativo valore patrimoniale e una rendita attualizzata in base, ove possibile, ai valori normali espressi dal mercato». Si chiede, insomma, di rendere la rendita catastale più simile al valore di mercato. Alla lettera c, inoltre, si prevede di introdurre meccanismi di adeguamento periodico dei valori patrimoniali e delle rendite in relazione alle modifiche delle condizioni del mercato di riferimento.Tutte le integrazioni, però, «non saranno utilizzate per la determinazione della base imponibile dei tributi la cui applicazione si fonda sulle risultanze catastali né, comunque, per finalità fiscali». Questo è il punto a cui Draghi e diversi ministri si sono appellati per rassicurare i partiti di centrodestra che temono l’introduzione di una patrimoniale. «I decreti legislativi non potranno mai contraddire la delega e nessun atto amministrativo potrà cancellare la norma primaria, secondo cui l’affiancamento dei valori di mercato al valore catastale non può essere usato per far pagare le tasse»,  Brunetta.Anche se in molti auspicherebbero un riordino per garantire equità, non è possibile ottenerlo soltanto con una riforma tecnica come quella in discussione: serve anche una riforma della tassazione, un provvedimento politico che non è quello attualmente in discussione. Ma che ovviamente potrebbe arrivare in futuro, basandosi proprio sulle nuove possibilità offerte dal catasto rinnovato dalla riforma.Da un punto di vista tecnico, spiega il notaio Claudio Togna, l’impianto della riforma è molto chiaro e non prevede provvedimenti che porteranno a un aumento automatico delle tasse. «L’obiettivo è avere una migliore mappatura e definizione degli immobili e soprattutto individuare quelli non censiti», dice Togna. «Qualunque parlamento può introdurre una patrimoniale, se ha i numeri per farlo. È una decisione politica e non tecnica. Se leggiamo bene questa riforma non troviamo da nessuna parte un riferimento all’aumento delle tasse».Togna rileva che l’Agenzia delle Entrate conosce già il valore catastale e il valore di mercato, ricavato dalle Conservatorie dei registri immobiliari dove vengono archiviati gli atti di compravendita. Le informazioni necessarie per introdurre una patrimoniale sarebbero già disponibili: Nonostante questo, la riforma del catasto è stata fortemente contestata dalle associazioni che rappresentano i proprietari di immobili, come Confedilizia, dagli agenti immobiliari e dai professionisti che lavorano nel settore dell’edilizia.  il presidente del Centro studi di Confedilizia, Corrado Sforza Fogliani, «è difficile (per non dire assurdo) pensare che tutto sia fatto a fini conoscitivi, come dice il premier Draghi, e la storia insegna che nessun politico che abbia a disposizione la via per procurarsi più risorse da utilizzare, non abbia quella via percorso. Per cui è certo che le imposte sulla casa aumenteranno nel giro di poco tempo».Le associazioni temono che la riforma catastale e in generale la riforma fiscale si adeguino in maniera troppo stringente alle richieste della Commissione europea che in più occasioni ha chiesto all’Italia di spostare la pressione fiscale dal lavoro alla rendita.",
        "ranked": 15,
        "placed": "Economics",
        "epoch": 1649286006.9185784,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La chiusura dello spazio aereo russo è un problema",
        "date_raw": "March 05, 2022",
        "date": "2022-03-05",
        "url": "https://www.ilpost.it/economia/",
        "news_url": "https://www.ilpost.it/2022/03/05/chiusura-spazio-aereo-russo-aviazione/",
        "subtitle": " Non solo per chi deve viaggiare da o verso la Russia, ma anche per le compagnie che la sorvolano per collegare altri paesi: i disagi sono già molti\t",
        "content": "Domenica 27 febbraio un volo della compagnia di bandiera russa Aeroflot partito da Mosca e diretto a New York è stato costretto a ritornare verso la Russia più o meno a un terzo del tragitto, perché il Canada aveva vietato l’ingresso nel proprio spazio aereo di tutti gli aerei russi in risposta all’invasione dell’Ucraina da parte dell’esercito russo. La decisione del Canada era simile a quella  due giorni dopo dagli Stati Uniti e seguiva di poche ore la chiusura dello spazio aereo del Regno Unito e dell’Unione Europea agli aerei russi, o gestiti da compagnie russe, nell’ambito delle  cui la Russia aveva risposto chiudendo a propria volta lo spazio aereo a praticamente tutte le compagnie europee.La decisione del governo russo ha conseguenze dirette non solo per chi che deve viaggiare da o verso la Russia, ma sta creando notevoli disagi anche alle compagnie aeree che per collegare altri paesi devono passare proprio sopra la Russia.Evitare lo spazio aereo ucraino, mentre , ha già avuto conseguenze per il traffico dei voli da Londra, Amsterdam o Francoforte ai paesi che si affacciano sul Mar Caspio o più a est. Il divieto per le compagnie europee di sorvolare il territorio russo è però un problema ancora più grande, perché per la gran parte dei voli che collegano l’Europa o gli Stati Uniti a vari paesi dell’Asia il percorso più breve e veloce è quello che prevede di sorvolare la Russia: lo stato con la superficie più estesa del mondo, grande più o meno quattro volte l’intera superficie dei paesi dell’Unione Europea.Aggirare queste limitazioni senza perdere tempo e denaro è molto difficile, e per questo alcune compagnie hanno già cancellato molti voli. Tra queste c’è la finlandese Finnair, che lunedì  di aver dovuto cancellare i propri voli per Giappone, Cina e Corea del Sud perché economicamente poco convenienti. Altre invece hanno allungato anche di centinaia di chilometri il percorso dei propri voli per evitare di passare sopra la Russia: Virgin tra le altre  tempi di percorrenza più lunghi anche di un’ora sui voli che collegano l’aeroporto di Londra Heathrow a Islamabad o Delhi, rispettivamente in Pakistan e India.La chiusura dello spazio aereo russo ai voli europei sta creando problemi anche ai cargo, complicando il trasporto di merci provenienti da Cina, Corea del Sud o Giappone verso l’Europa e creando notevoli ritardi e l’aumento dei costi di spedizione. Il cargo di Lufthansa che collega Francoforte e Tokyo ha allungato di 2mila chilometri il proprio percorso, impiegando due ore in più di volo e consumando tra le altre cose 18 tonnellate di carburante in più rispetto a prima, secondo i  raccolti dal sito .Il problema di come aggirare lo spazio aereo russo si aggiunge ai  che stavano già affrontando moltissime compagnie aeree in tutto il mondo a causa della pandemia da coronavirus, costrette a limitare fortemente il numero dei viaggi e a cancellarne di altri dovendo poi gestire le conseguenze. Le nuove restrizioni potrebbero infatti tradursi in ancora meno aerei in circolazione e voli cancellati più di frequente.Tra le , inoltre, ci sono anche diverse limitazioni alle esportazioni verso la Russia di materiali tecnologici, compresi quelli per la costruzione e la manutenzione degli aerei: misure che nei prossimi mesi rischiano di far rimanere a terra numerosi aerei russi, complicando ulteriormente i trasporti globali. Secondo Elisabeth Braw, esperta di sicurezza del think tank American Enterprise Institute, la chiusura dello spazio aereo è «uno strumento incredibilmente potente» per la Russia. Braw, che in un’ha definito lo spazio aereo russo «l’autostrada dell’aviazione internazionale», ritiene che la decisione di vietare agli aerei occidentali di sorvolare il territorio russo avrà «conseguenze chiaramente terribili» per l’economia globalizzata.Da un lato il fatto che gli aerei europei non possano sorvolare la Russia potrebbe aprire nuove opportunità alle esportazioni via nave, oppure favorire le compagnie aeree cinesi e asiatiche, che non sono state interessate dai divieti e pertanto potrebbero inserirsi offrendo i propri servizi. Allo stesso tempo, però, comporta un grosso danno economico pure per la Russia: il divieto riguarda anche i circa 300mila jet privati internazionali che ogni anno volano nello spazio aereo russo, generando centinaia di milioni di dollari di entrate in tasse aeroportuali che senza il traffico aereo straniero mancherebbero, osserva .Sebbene al momento sia piuttosto difficile fare stime, in futuro la situazione potrebbe anche avere ripercussioni economiche sul costo dei biglietti aerei per i passeggeri. L’esperto di aviazione John Gradek, professore dell’università canadese McGill,  che allungare un volo di un’ora porterebbe le compagnie aeree ad affrontare spese più alte di 8mila-15mila euro a viaggio. Questo secondo Gradek potrebbe significare un aumento di spesa di circa 100 euro a passeggero su un volo pieno. Se la guerra continuasse per altri 30-60 giorni, continua Gradek, sarebbe molto probabile che le compagnie aeree aggiungessero un supplemento per il costo del carburante, come accade di frequente nei periodi di grosse agitazioni politiche e di aumento generale dei prezzi. ",
        "ranked": 16,
        "placed": "Economics",
        "epoch": 1649286006.9293354,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il primo, altissimo grattacielo residenziale di Brooklyn",
        "date_raw": "March 13, 2022",
        "date": "2022-03-13",
        "url": "https://www.ilpost.it/economia/",
        "news_url": "https://www.ilpost.it/2022/03/13/grattacielo-brooklyn-tower/",
        "subtitle": " È il più alto di New York fuori da Manhattan, in un'area dove la domanda e i prezzi sono tornati ai livelli pre-pandemia\t",
        "content": "In questi giorni è stata aperta la vendita degli appartamenti della Brooklyn Tower, il primo grattacielo residenziale di New York a sorgere al di fuori di Manhattan, il distretto della città in cui attualmente si trovano  edifici residenziali più alti del mondo. Il nuovo grattacielo è alto quasi 325 metri e come quelli di Manhattan ospita perlopiù appartamenti di lusso che si prevede saranno molto richiesti. La Brooklyn Tower sorge in un’area molto desiderata, dove i prezzi degli immobili sono ancora più elevati di quelli del periodo pre-pandemia ma relativamente competitivi rispetto ad altre zone: la sua imminente inaugurazione tuttavia sta ricordando i molti problemi strutturali legati a edifici così alti, a partire proprio dagli altri di New York.La  si trova al 9 di DeKalb Avenue, nel centro del  di Brooklyn, un paio di chilometri a sud-est del celebre ponte. È stata progettata dallo studio di architettura SHoP Architects e l’ha realizzata la JDS Development Group, la stessa società che nel 2021 aveva completato anche il 111 West 57th Street, uno dei grattacieli residenziali più alti di New York, che arriva a 435 metri ed è secondo solo alla Central Park Tower, alta 470 metri e vicina al famosissimo parco.Come tutti i grattacieli che superano i 300 metri di altezza, anche la Brooklyn Tower è considerata un edificio “super alto”. Finora il grattacielo residenziale più alto di Brooklyn era il Brooklyn Point, completato nel 2019, che si trova nello stesso isolato della nuova torre e arriva però “soltanto” a 220 metri. Per avere l’idea delle dimensioni del grattacielo di Brooklyn, la  di Milano – il grattacielo più alto d’Italia – è alta 231 metri, compresa la guglia; la vicina , che è l’edificio residenziale più alto in Italia, arriva a 143 metri. L’edificio più alto del mondo è invece il , che si trova a Dubai e arriva a 829,8 metri.Per costruire la Brooklyn Tower ci sono voluti cinque anni di lavori, con qualche mese di ritardo dovuto alla pandemia da coronavirus. Il grattacielo ha 93 piani e alla base è collegato all’edificio del 1908 che a suo tempo era occupato dalla Dime Savings Bank e che diventerà un enorme spazio commerciale, con cinema, sale giochi e spazi dedicati ai bambini e al lavoro da remoto. Sul tetto dell’edificio della banca, sormontato da una cupola bianca, ci saranno tre piscine esterne. L’interno dell’edificio originale, decorato con motivi esagonali, ha ispirato la facciata esterna del grattacielo, realizzata con una combinazione di acciaio inossidabile, vetro e .All’85esimo piano ci sarà un bar con terrazza a cui potranno accedere soltanto i proprietari degli appartamenti,  Michael Stern, il CEO di JDS.Un rendering del nuovo grattacielo residenziale, dal  della Brooklyn TowerDal 52esimo piano in su la Brooklyn Tower avrà 150 appartamenti con arredamento di design che indicativamente costeranno tra gli 875mila e gli 8 milioni di dollari (790mila euro – 7,25 milioni di euro) a seconda delle dimensioni, oltre ad alcuni attici di cui non si conosce ancora il prezzo. Nella metà inferiore invece ci saranno 425 appartamenti più piccoli, un terzo dei quali potrà essere dato in affitto a persone con redditi di fascia media, nell’ambito dei regolamenti urbanistici che prevedono di assegnare un certo numero di abitazioni a canone agevolato in determinate zone in cambio di sconti sulle tasse per i costruttori.Stern si aspetta che i primi inquilini arriveranno entro la fine dell’estate, mentre i primi proprietari sono attesi per la fine dell’anno.Nonostante i prezzi molto alti, in certe aree di Brooklyn la grande domanda e la poca offerta hanno fatto salire i prezzi delle case a cifre superiori ai livelli precedenti alla pandemia. Nel 2021, in particolare, le vendite degli appartamenti di lusso nelle nuove costruzioni della zona hanno fatto incassare 1 miliardo e mezzo di dollari, con un aumento del 154 per cento rispetto all’anno precedente e una crescita del 77 per cento anche rispetto al 2019.Un appartamento della nuova torre costa più o meno 25mila dollari al metro quadro, prezzi inaccessibili per la gran parte della popolazione, ma secondo una società di ricerca nel mercato immobiliare sentita dal  anche queste vendite andranno bene: sia perché con la pandemia è aumentata la richiesta di abitazioni più spaziose e con caratteristiche più uniche, sia perché in proporzione questi appartamenti costano anche quattro volte meno rispetto a sistemazioni simili a Manhattan. Tendenzialmente i critici ritengono che gli appartamenti nei grattacieli siano investimenti che si possono permettere solo i super ricchi, ma in generale negli ultimi tempi sono stati segnalati anche diversi problemi oggettivi, di altro tipo. Da qualche anno, per esempio, i facoltosi residenti del 432 Park Avenue, completato nel 2015, hanno segnalato , riconducibili almeno in parte a valutazioni discutibili in fase di progettazione e costruzione dell’edificio.Il 432 Park Avenue è un sottile e spettacolare grattacielo di 96 piani e 425,5 metri di altezza che si trova a Manhattan e attualmente è il terzo più alto del mondo. Da quando è stato completato chi ci abita o abitava ha segnalato frequenti allagamenti, scricchiolii delle pareti e sibili costanti provenienti dalle trombe delle scale del fabbricato. Ad altezze molto elevate, inoltre, l’oscillazione della struttura e il vento che passa attraverso le cavità possono provocare movimenti dei cavi degli ascensori sufficienti a provocarne l’arresto, come è successo a un residente rimasto intrappolato per un’ora e 25 minuti nel 2019. I continui guasti sono un rischio concreto per la svalutazione dell’immobile e come comprensibile la loro riparazione nel corso degli anni ha anche determinato un aumento notevole delle spese.Secondo Stern, tuttavia, la Brooklyn Tower non avrà tutti i problemi che sono stati osservati in edifici come il 432 Park Avenue: in parte perché la nuova torre ha una base molto più ampia, che permetterà di limitare le oscillazioni, e in parte perché in fase di progettazione sono stati analizzati tutti i possibili problemi strutturali degli altri edifici “super alti”. «Penso che abbiamo già imparato la lezione», ha concluso. ",
        "ranked": 12,
        "placed": "Economics",
        "epoch": 1649286006.9748805,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le trattative per vendere Tim a KKR si fanno serie",
        "date_raw": "March 14, 2022",
        "date": "2022-03-14",
        "url": "https://www.ilpost.it/economia/",
        "news_url": "https://www.ilpost.it/2022/03/14/tim-kkr-proposta-acquisto/",
        "subtitle": " Dopo mesi di discussioni la società di telecomunicazioni ha detto che valuterà l'offerta di novembre del fondo statunitense\t",
        "content": "Domenica il consiglio di amministrazione di Tim, la principale azienda di telecomunicazioni italiana,  per la prima volta ufficialmente alla manifestazione di interesse presentata  dal fondo d’investimento KKR. Il fondo aveva proposto di rilevare almeno il 51 per cento del capitale di Tim, nell’ambito di un’offerta pubblica di acquisto (OPA) «non vincolante», cioè per avviare le trattative senza impegnarsi formalmente.Domenica, dopo più di tre mesi da quella proposta e molte discussioni e cambiamenti all’interno di Tim, la società ha risposto di aver dato mandato al presidente e all’amministratore delegato «di avviare un’interlocuzione con KKR, formale e ulteriore rispetto a quelle già intraprese informalmente nei mesi scorsi dai consulenti», nella prospettiva di conseguire «la massima valorizzazione di Tim».Insomma Tim ha chiesto che KKR presenti ufficialmente una proposta di acquisto concreta, «nella convinzione che vi sia in Tim un valore inespresso». In quest’ultima frase, già pronunciata in termini simili nei mesi scorsi da diversi dirigenti per commentare ufficiosamente la proposta di KKR, Tim dice in sostanza che la proposta presentata dal fondo a novembre dovrebbe essere alzata. Si ritiene però difficile che ciò accada, soprattutto a causa dei risultati molto deludenti dell’azienda negli ultimi mesi e la conseguente perdita di valore delle sue azioni sul mercato.A novembre KKR si era detta disponibile a un’OPA pari 0,505 euro per azione, valutando complessivamente Tim in 11 miliardi di euro: era un’offerta considerata vantaggiosa per Tim, le cui azioni valevano allora 0,33 euro, ma non abbastanza soddisfacente per il suo azionista di maggioranza, Vivendi, che possiede il 24 per cento delle azioni Tim.Nel frattempo però il titolo è sceso a 0,29 euro, e sembra improbabile che KKR confermi la stessa offerta di novembre. Dai risultati annuali emerge che il gruppo Tim ha chiuso il 2021 con una perdita di 8,7 miliardi di euro. Ci sono state, tra l’altro, le dimissioni dell’amministratore delegato Luigi Gubitosi e la sua sostituzione con , che pochi giorni fa ha presentato un ambizioso  di tutta l’azienda per i prossimi due anni. KKR è un fondo d’investimento che  dalla metà degli anni Settanta e si è specializzato nell’acquisto di società, solitamente molto indebitate, tramite prestiti forniti dalle banche, che ricevono come garanzia i beni della stessa azienda oggetto dell’operazione finanziaria. La sua proposta di acquisto di Tim ha come obiettivo soprattutto la rete, più che gli altri servizi del gruppo. KKR è infatti azionista per il 37,5 per cento di FiberCop, una delle due società che stanno costruendo la rete di fibra ottica in Italia e che è di Tim per quasi il 60 per cento.L’apertura di Tim a un’offerta di KKR arriva peraltro in un momento in cui c’è un’altra trattativa che si sta iniziando a delineare, ma che ancora non è stata ufficializzata, per la creazione di un’infrastruttura unica per la banda larga a controllo pubblico dalla fusione di Open Fiber – società posseduta al 60 per cento da Cassa Depositi e Prestiti (controllata dal ministero dell’Economia) e al 40 per cento da un fondo australiano – con Fibercop.A facilitare la fusione c’è il piano presentato da Labriola a inizio marzo, che prevede la separazione di Tim tra una società che si occupi di servizi e una che si occupi solo di infrastrutture di rete: sarebbe quest’ultima a gestire FiberCop e a unirsi a Open Fiber. Ma non si sa quando potrà avvenire questa fusione: a giugno infatti verranno assegnati i bandi del PNRR (per fondi che ammontano in tutto a 3,8 miliardi di euro),per portare la banda ultralarga nelle “aree grigie” del paese, zone in cui il governo ha l’obiettivo di  portare almeno una rete di banda ultralarga, ma è difficile che per allora si raggiunga un accordo. C’è infatti l’ipotesi che l’Antitrust si opponga alla fusione, dato che Cassa Depositi e Prestiti oltre a controllare Open Fiber è anche azionista di minoranza di Tim. ",
        "ranked": 10,
        "placed": "Economics",
        "epoch": 1649286006.9867585,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le aziende estere ancora attive in Russia",
        "date_raw": "March 13, 2022",
        "date": "2022-03-13",
        "url": "https://www.ilpost.it/economia/",
        "news_url": "https://www.ilpost.it/2022/03/13/aziende-russia-sospensione-attivita/",
        "subtitle": " Oltre 300 società occidentali hanno sospeso le loro attività nel paese, ma molte altre sono rimaste per motivi etici, economici o legali\t",
        "content": "Dall’inizio dell’invasione in Ucraina più di due settimane fa, la Russia sta subendo gravi conseguenze economiche dovute alle pesanti sanzioni imposte da Unione Europea e Stati Uniti, e alla generale sospensione delle attività da parte di più di 300 aziende estere attive in Russia, comprese alcune delle più grandi al mondo. Una minoranza di aziende internazionali non ha però preso la stessa decisione e sta continuando a mantenere le proprie attività in Russia, mettendo tuttavia a rischio la propria reputazione.Le ragioni per cui decine di aziende non hanno sospeso le proprie attività sono legate principalmente a interessi economici e dipendenze dal mercato russo. Tra queste c’è per esempio la multinazionale italiana Pirelli, produttrice di pneumatici, che ha in Russia il 10 per cento degli stabilimenti di produzione. Oppure Mondelez (produttrice degli Oreo e di molti altri prodotti alimentari), Ferragamo e Bosch, tutte società che derivano una parte consistente dei propri ricavi dal mercato russo.Tra queste c’è anche il gruppo bancario statunitense Citigroup, che da circa un anno sta cercando di liberarsi dei propri investimenti in Russia e di chiudere le filiali nel paese, ma non ci è riuscita . L’esposizione netta del gruppo in Russia è di 9,8 miliardi di dollari.Altre grandi aziende occidentali hanno invece comunicato la sospensione di tutte le loro attività in Russia. L’elenco si è via via arricchito nel corso dei giorni e comprende ora società come Coca-Cola, McDonald’s, Microsoft, BP, Shell, Airbus, Boeing, Stellantis, Ford, Mercedes-Benz, Toyota, Volvo, Volkswagen, Disney, Adidas, Airbnb, Ikea, Sony, Unilever e Nestlé, solo per citarne alcune.Per altre aziende estere che hanno deciso di rimanere in Russia ci sono , per esempio quelle farmaceutiche. Il capo della divisione finanziaria della multinazionale Johnson & Johnson, Joseph Wolk, martedì ha detto: «Se i nostri prodotti smettono di arrivare ai pazienti in Russia che ne hanno bisogno, moriranno o subiranno gravi conseguenze». Altre multinazionali hanno annunciato che non faranno nuovi investimenti nel mercato russo – che comunque è poco redditizio per le multinazionali farmaceutiche occidentali – ma che continueranno a distribuire farmaci essenziali, come quelli antitumorali.L’Università di Yale ha preparato un , molto diffuso e discusso negli ultimi giorni, con l’elenco dettagliato delle società per lo più occidentali ancora attive in Russia, costantemente aggiornato dal professor Jeffrey Sonnenfeld e dal suo team di ricercatori. Quando la lista è stata pubblicata la prima volta c’era soltanto qualche decina di società, ora sono 350.Secondo Sonnenfeld, che ha scritto su questo tema un articolo su , un simile blocco delle attività economiche potrebbe avere un ruolo rilevante nella crisi legata all’Ucraina. L’articolo ricorda una dinamica simile che si verificò in Sudafrica a metà degli anni Ottanta, quando diverse società statunitensi scelsero di chiudere le attività nel paese, accodandosi ai movimenti e alle iniziative per abolire l’apartheid, la segregazione razziale nel paese. In quel caso, l’azione delle sanzioni imposte dagli Stati Uniti unita al blocco delle attività economiche fu efficace sul lungo periodo, scrive Sonnenfeld.Secondo James O’Rourke, docente di management, il costo economico delle società che abbandonano la Russia potrebbe essere in molti casi inferiore rispetto al costo di rimanerci e danneggiare la propria reputazione in Occidente. «Se vuoi continuare a fare affari nel resto del mondo libero, devi fare attenzione a quello che pensa la gente di te» ha detto O’Rourke . «Questo potrebbe essere uno dei momenti della storia in cui disinvestire è l’opzione migliore. […] Se non puoi spostare i tuoi asset dentro e fuori dalla Russia, usando valuta convertibile, qual è il senso di rimanerci?».Per le società che stanno avendo problemi legali a chiudere le attività c’è anche il rischio che i loro patrimoni (asset) vengano nazionalizzati dalla Russia. Questa settimana il procuratore generale russo  che ogni provvedimento di chiusura delle attività economiche riceverà una «valutazione legale», e che ci sarà uno «stretto controllo» sull’osservanza delle leggi sul lavoro, «inclusi i termini dei contratti dei dipendenti e il pagamento dei salari», per «assicurare gli interessi» delle imprese e dei lavoratori, ha detto il procuratore.Inoltre il presidente russo Vladimir Putin giovedì ha  che le società estere che stanno abbandonando la Russia dovrebbero essere date a «coloro che le vogliono far funzionare».",
        "ranked": 11,
        "placed": "Economics",
        "epoch": 1649286006.9997108,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Cingolani dice che l’aumento del prezzo dei carburanti è una «colossale truffa»",
        "date_raw": "March 12, 2022",
        "date": "2022-03-12",
        "url": "https://www.ilpost.it/economia/",
        "news_url": "https://www.ilpost.it/2022/03/12/cingolani-aumento-prezzo-carburanti-colossale-truffa/",
        "subtitle": " Il ministro della Transizione ecologica dice che non ci sono motivazioni tecniche ma solo speculazioni dei mercati\t",
        "content": "In un intervento nel corso della trasmissione  di Sky TG24, il ministro della Transizione ecologica, Roberto Cingolani,  che l’aumento del prezzo dei carburanti è «ingiustificato», frutto di una marcata speculazione sui mercati e privo di concrete «motivazioni tecniche». Cingolani stava commentando gli aumenti dei prezzi negli ultimi giorni, soprattutto per quanto riguarda la benzina, e ha ipotizzato l’adozione di un «tetto ai prezzi».Dallo scorso autunno, si è assistito a un marcato aumento dei prezzi del gas e in misura minore dei carburanti, a causa di numerosi fattori legati anche alla ripresa dopo la fase più acuta della pandemia. L’invasione militare dell’Ucraina da parte della Russia ha portato a ulteriori , con nuovi aumenti e forti oscillazioni dei prezzi sui mercati, anche a causa di alcune attività speculative che si verificano spesso nelle fasi di alta instabilità internazionale.Parlando dei prezzi, Cingolani ha detto:«Il mercato specula ed è lo stesso motivo per cui ci troviamo la benzina a 2,20 euro – l’ho vista ieri passando dal benzinaio e non so perché. […] Da un lato le accise – le tasse – servono a far funzionare lo Stato, dall’altro il nervosismo che raddoppia o quadruplica, quintuplica il prezzo di un carburante, cioè, fa solo arricchire pochi. Io credo che questo vada attaccato per primo.Ora, noi faremo la nostra parte e cercheremo di fare del nostro meglio, però qui siamo in presenza di una colossale truffa che viene dal nervosismo del mercato, che continuo ironicamente a menzionare, che è fatta alle spese delle imprese e dei cittadini».Per quanto riguarda il gas, Cingolani ha nuovamente detto di voler impiegare a pieno i giacimenti già esistenti in Italia, in modo da offrire forniture a prezzo controllato per le aziende che consumano inevitabilmente molta energia per le proprie produzioni: «Negli ultimi giorni abbiamo dato in media quasi un miliardo di euro al giorno per l’acquisto di gas, tutta l’Europa alla Russia, forse più del costo della guerra che Putin sta sostenendo. Ed è la dimostrazione evidente che i mercati seguono logiche proprie. Paghiamo errori storici per non aver diversificato la nostra dipendenza energetica».",
        "ranked": 13,
        "placed": "Economics",
        "epoch": 1649286007.093112,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Molte aziende italiane sono ferme",
        "date_raw": "March 20, 2022",
        "date": "2022-03-20",
        "url": "https://www.ilpost.it/economia/",
        "news_url": "https://www.ilpost.it/2022/03/20/aziende-ferme-prezzi-energia/",
        "subtitle": " A causa della sospensione dell'importazione di materie prime e dell'aumento del prezzo dell'energia, che ha annullato i margini di guadagno in molti settori\t",
        "content": "L’invasione dell’esercito russo in Ucraina sta avendo molte conseguenze sull’economia italiana, in particolare sul prezzo dell’energia e sull’approvvigionamento delle materie prime. Il costo del gas è cresciuto in modo significativo – all’inizio di marzo di quasi otto volte rispetto a un anno fa – e la benzina e il gasolio hanno superato la soglia di due euro al litro. Inoltre la guerra ha bloccato l’importazione di molte materie prime che arrivavano in Europa dall’Ucraina e dalla Russia, soprattutto ghisa, cromo, nichel e argilla.In alcuni casi, vale per il gas, il prezzo  in forte crescita dall’autunno e ha avuto un ulteriore aumento dopo il 24 febbraio, quando il presidente russo Vladimir Putin ha ordinato all’esercito di attaccare l’Ucraina. Per i carburanti, invece, è più complicato stabilire i motivi dei rincari. Ci sono ragioni direttamente riconducibili alla guerra, altre più indirette: il ministro della Transizione ecologica Roberto Cingolani  la colpa a interventi di speculazione sui mercati, al punto da definire gli aumenti «una colossale truffa». A prescindere dalle responsabilità, l’aumento del costo dell’energia e dei carburanti ha avuto effetti piuttosto concreti sul lavoro di molte aziende italiane, costrette a fermare diverse linee di produzione.I settori energivori, cioè che consumano grandi quantità di energia, sono i più esposti all’andamento dei prezzi: i produttori di acciaio e alluminio, le fonderie, i cementifici, chi produce ceramiche, l’industria del vetro, le cartiere, ma anche la chimica e i laboratori degli artigiani. Già alla fine del 2021 le aziende di questi settori avevano ricevuto bollette molto più alte rispetto ai mesi precedenti e avevano chiesto al governo un sostegno economico. Ma la situazione è peggiorata dopo l’invasione russa in Ucraina non tanto per l’atteso aumento dei prezzi, quanto per la loro volatilità, in altre parole per un andamento caratterizzato dall’alternanza tra forti crescite e rapidi cali non preventivabili.La prima mossa di molte aziende è stata limitare la produzione allo stretto necessario, rallentare nei reparti che consumano più energia, chiedere ai dipendenti di lavorare anche nel weekend, quando l’energia costa meno. Quando non è possibile fare tutto questo, le aziende sono state costrette a chiudere temporaneamente intere linee e chiedere la cassa integrazione.Secondo una  fatta dalla Fim, il sindacato dei metalmeccanici della Cisl, in tutta Italia sono 26mila i lavoratori coinvolti nella sospensione della produzione decisa dalle aziende per via dell’aumento dei prezzi. L’elenco è molto variabile perché le chiusure sono spesso temporanee in quanto seguono la crescita e il calo dei prezzi. Tuttavia, sostiene Roberto Benaglia, segretario generale della Fim-Cisl, se il conflitto non si fermerà c’è il rischio che i 26mila lavoratori attualmente coinvolti diventino il triplo o il quadruplo nel giro di poche settimane.La regione in cui sono state segnalate più chiusure è la Lombardia. Secondo una stima dell’assessorato regionale alle Attività produttive, sono 310 le aziende lombarde che hanno fermato la produzione a causa dei costi energetici. Alcune hanno riaperto almeno parzialmente, altre hanno provato a ripartire e negli ultimi giorni si sono fermate di nuovo. L’assessore Guido Guidesi ha chiesto al governo di mettere un tetto al prezzo del gas a livello nazionale e un taglio alle imposte indirette sui carburanti, ricalcando le rivendicazioni delle associazioni che rappresentano gli imprenditori.(Christopher Furlong/Getty Images)Una delle aziende costrette a fermare temporaneamente alcuni stabilimenti è il gruppo Pro-Gest con sede a Treviso, il più importante in Italia per la produzione di carta per ondulato indispensabile per moltissimi usi, principalmente per gli imballaggi.Il processo industriale per la produzione di questo tipo di carta comporta l’utilizzo di una grande quantità di energia, soprattutto di gas. Il prezzo della carta, però, è fisso e viene stabilito ogni mese. Con gli improvvisi aumenti registrati dalla fine di febbraio, i costi di produzione hanno superato i guadagni: per produrre una tonnellata di carta venduta a 680 euro servivano 750 euro di soli costi energetici.Per questo Pro-Gest ha sospeso le attività in sei cartiere, dove viene prodotta carta ondulata e scatole, mentre ha mantenuto attivi gli altri venti stabilimenti. «Dopo circa una settimana di sospensione delle attività delle cartiere siamo progressivamente riusciti a riprendere la produzione», dice Francesco Zago, amministratore delegato di Pro-Gest. Negli ultimi giorni c’è stata una relativa stabilizzazione dei prezzi dell’energia che Zago definisce fragile: «La dipendenza italiana dal gas russo oltre a essere un elemento di debolezza da un punto di vista strategico crea anche importanti problemi di competitività rispetto ad altri paesi europei. Dove gli stati hanno saputo differenziare maggiormente le proprie fonti infatti le aziende stanno subendo meno gli effetti di questa crisi». Secondo i dati della Fim, il settore che ha dovuto chiedere più cassa integrazione è la siderurgia. In Veneto e in Lombardia, la maggior parte delle acciaierie e delle fonderie ha ridotto i turni di lavoro. È successo a grandi realtà industriali come Acciaierie Venete, il gruppo Pittini, fonderie Zanardi, Ferriera Valsider e Nimk. Oltre all’aumento del prezzo del gas, in questo settore pesa la mancanza di materie prime.Il presidente di Confindustria Veneto, Enrico Carraro,  al  che le aziende stavano osservando da tempo i rincari, e in molti casi erano state introdotte contromisure per bilanciare le perdite, ma con l’inizio della guerra in Ucraina c’è stato un deciso peggioramento. «È difficile prevedere l’evoluzione delle prossime settimane, tale è stata la rapidità con cui la situazione è cambiata nell’ultimo mese», ha detto Carraro. «Siamo preoccupati. Veniamo da due anni di emergenza sanitaria, era il momento della ripresa, della fiducia, e questa congiuntura mette a rischio la competitività a medio termine delle nostre imprese».Secondo Loris Scarpa, segretario generale della Fiom di Padova, gli effetti più preoccupanti dovuti alla sospensione delle importazioni non sono ancora visibili: per ora l’impatto negativo è stato subìto dalle aziende che attendevano direttamente le materie prime, ma nelle prossime settimane le conseguenze potrebbero ricadere su un indotto piuttosto vasto. Se non arriva la ghisa, spiega Scarpa con un esempio, le fonderie non riusciranno a produrre componenti indispensabili per i produttori di macchine agricole che devono a loro volta consegnare agli agricoltori. «Moltiplichiamo questo rischio per altri componenti come le schede elettroniche e ci rendiamo conto di quanto la filiera sia fragile», dice. «Per ora molte imprese stanno facendo ricorso alle scorte contenute nei magazzini: vedremo tra qualche mese cosa succederà».Un caso concreto di interruzione della filiera della produzione di automobili è stato raccontato dal giornale locale   che  la presidente di Confindustria Canavese Patrizia Paglia, imprenditrice a capo di Iltar-Italbox, azienda di Bairo, in provincia di Torino, tra le più importanti in Europa per la progettazione e lo stampaggio di elementi e componenti in polipropilene, polietilene, polistirolo espanso soprattutto per le auto. In Ucraina, ha spiegato Paglia, ci sono 40 fabbriche che rappresentano un quinto della fornitura europea di cablaggi. «Senza cablaggi un’auto non può essere costruita e perciò in queste settimane alcuni stabilimenti di Volkswagen, Audi e Bmw si stanno fermando perché per certi modelli di vetture non hanno fonti di approvvigionamento alternative di cablaggi. Il fermo degli stabilimenti porta inevitabilmente al fermo dei fornitori di tutti gli altri componenti».La mancanza dei cablaggi in arrivo dall’Ucraina ha fermato la linea produttiva della Huracàn, una delle auto più note della Lamborghini, azienda di Sant’Agata Bolognese, in provincia di Bologna. Si è fermata anche la Automotive Lighting di Tolmezzo, in provincia di Udine, che produce fanali per auto: la cassa integrazione è stata aperta per 930 dipendenti.L’incertezza della situazione in Ucraina sta portando molte aziende a cercare alternative agli approvvigionamenti nel più breve tempo possibile, anche se non è semplice trovare una soluzione in poco tempo: negli altri paesi europei, le aziende concorrenti hanno lo stesso problema e l’improvvisa crescita della domanda potrebbe mettere sotto pressione gli esportatori di materie prime rimasti, oltre che causare un aumento dei prezzi. Dal punto di vista energetico, invece, l’Italia sta cercando di fare nuovi accordi sull’importazione di gas naturale con l’obiettivo di ridurre la dipendenza energetica dalla Russia e in questo modo cercare di abbassare i costi. L’Italia usa moltissimo il gas per la produzione di energia (per il 42 per cento nel 2020), importandolo quasi tutto (il 95 per cento nel 2021), e in larga parte dalla Russia (il 40 per cento delle importazioni di gas nel 2021).Il governo italiano  di favorire lo sfruttamento di fonti rinnovabili di energia e di aumentare la produzione nazionale di gas. È una strategia che passa anche per l’acquisto da altri paesi di almeno la metà dei 29 miliardi di metri cubi di gas che l’anno scorso furono acquistati dalla Russia. L’obiettivo potrebbe essere raggiunto entro il 2023, anche perché nel breve termine è impossibile fare a meno del gas. Nell’ultimo decreto  dal governo venerdì, sono stati estesi alcuni sostegni economici già previsti alla fine dello scorso anno con un credito di imposta dal 20 al 25 per cento per le imprese energivore e dal 15 al 20 per cento per quelle che consumano molto gas naturale. Le imprese possono inoltre chiedere ai fornitori di energia di rateizzare le bollette per i consumi relativi ai mesi di maggio e giugno, con un massimo di 24 rate mensili.Il decreto non è stato accolto con favore dalle imprese, anzi Confindustria lo ha definito deludente.  l’associazione che rappresenta gli industriali, l’intervento del governo «non risolve, strutturalmente, il problema dei rincari dei prezzi energetici». Tra le altre cose, il taglio delle accise causerà un effetto probabilmente sottovalutato dal governo e denunciato da Assopetroli-Assoenergia: a causa del , da lunedì i carburanti immagazzinati precedentemente in depositi e impianti subiranno una forte svalutazione rispetto al prezzo di carico. L’associazione spiega che «in assenza di correttivi immediati» si rischia un danno economico «enorme al sistema distributivo».",
        "ranked": 9,
        "placed": "Economics",
        "epoch": 1649286007.1077185,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Saudi Aramco aumenterà la produzione di petrolio e gas naturale",
        "date_raw": "March 21, 2022",
        "date": "2022-03-21",
        "url": "https://www.ilpost.it/economia/",
        "news_url": "https://www.ilpost.it/2022/03/21/saudi-aramco-aumento-produzione-petrolio/",
        "subtitle": " ",
        "content": "Saudi Aramco, la compagnia petrolifera statale dell’Arabia Saudita,  l’aumento della produzione di petrolio e gas naturale nei prossimi anni, per andare incontro a una domanda sempre maggiore. L’annuncio è stato fatto domenica, durante la presentazione dei risultati finanziari dell’ultimo anno: Saudi Aramco ha detto che aumenterà la “produzione massima” di petrolio da 12 a 13 milioni di barili al giorno entro il 2027, e quella di gas di oltre il 50 per cento entro il 2030 (la “produzione massima” è la quantità di petrolio o gas che si è in grado di produrre in un giorno).L’annuncio è arrivato in un momento particolarmente delicato per il settore energetico, con il prezzo della benzina che è aumentato in molti paesi a fronte di un aumento della domanda, dopo due anni di rallentamento a causa della pandemia. L’aumento dei prezzi ha a che fare con le ripercussioni dell’invasione russa dell’Ucraina, e più in generale con l’andamento del prezzo del Brent, il petrolio estratto nel Mare del Nord che serve da riferimento per la maggior parte dei prezzi mondiali. Una delle ragioni dell’aumento del prezzo del Brent è stata una decisione dell’Opec+, l’alleanza di 23 paesi produttori di petrolio guidata dall’Arabia Saudita e che include anche la Russia, che  di voler mantenere invariati i piani di incremento della produzione, che prevedono di arrivare a 400mila barili di petrolio al giorno. La decisione era stata presa nonostante la richiesta di un aumento più consistente presentata dagli Stati Uniti nel tentativo di far abbassare i prezzi.",
        "ranked": 8,
        "placed": "Economics",
        "epoch": 1649286007.1188018,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’aumento dei prezzi di grano e fertilizzanti rischia di causare una crisi alimentare globale",
        "date_raw": "March 21, 2022",
        "date": "2022-03-21",
        "url": "https://www.ilpost.it/economia/",
        "news_url": "https://www.ilpost.it/2022/03/21/invasione-ucraina-russia-grano-orzo-fame-mondo/",
        "subtitle": " È una delle conseguenze della guerra in Ucraina, e potrebbe interessare milioni di poveri che già patiscono la fame\t",
        "content": "L’ ha ridotto sensibilmente la disponibilità di grano e orzo, due dei cereali più importanti per l’alimentazione e l’allevamento, con un forte aumento dei prezzi e rischi sempre più concreti di una crisi alimentare globale per i più poveri. L’Ucraina è uno dei più grandi produttori ed esportatori di grano, mentre la Russia produce una quota rilevante di fertilizzanti, che in questa fase non può esportare per le  imposte dall’Occidente.La  si è riflessa sui mercati globali piuttosto velocemente. A distanza di un mese circa dall’avvio dell’invasione, il prezzo dell’orzo è aumentato del 33 per cento, quello del  del 21 per cento e quello di numerosi tipi di  del 40 per cento. La riduzione della produzione, causata dalla guerra, combinata alla minore disponibilità di fertilizzanti, per via delle sanzioni, potrebbero avere un forte impatto a livello globale, peggiorando soprattutto le condizioni di vita dei più poveri e che già prima del conflitto pativano la fame.Negli ultimi cinque anni Ucraina e Russia da sole hanno gestito il 30 per cento delle esportazioni mondiali di grano, il 32 per cento di quelle di orzo e il 75 per cento delle esportazioni di semi di girasole. L’olio derivato da questi ultimi è in molti paesi la base per buona parte degli alimenti prodotti industrialmente o in ambito domestico.Mentre la Russia non può provvedere alle esportazioni a causa delle sanzioni economiche, l’Ucraina non riesce a portare all’estero buona parte dei propri prodotti a causa dei blocchi da parte russa dei suoi principali porti nel Mar Nero. La guerra ha inoltre reso più difficile il  delle materie prime alimentari tramite le ferrovie, rendendo complicate anche le esportazioni via terra verso i paesi che a ovest confinano con l’Ucraina.Le preoccupazioni non sono solamente legate alla possibilità di esportare, ma anche a quella di effettuare i raccolti.In Ucraina è sempre più difficile trovare il carburante, essenziale per far funzionare i macchinari agricoli per il mantenimento dei campi e la raccolta. Buona parte del carburante è stata destinata ai mezzi militari dell’esercito ucraino. Per questo motivo nelle scorse settimane ci sono stati svariati  da parte del governo dell’Ucraina agli altri paesi europei, chiedendo forniture di carburante da impiegare in ambito agricolo nelle aree del paese non ancora interessate direttamente dall’invasione militare russa.Con l’avanzare dell’offensiva della Russia c’è però il rischio che fino a un terzo delle aree coltivate in Ucraina diventi zona di guerra, rendendo impossibile la coltivazione dei cereali e di altre materie prime. Tra i milioni di sfollati che cercano posti più sicuri e protezione, sia all’interno del paese sia negli stati confinanti, ci sono inoltre numerosi agricoltori, che non potranno quindi lavorare ai prossimi raccolti.Le minori esportazioni di grano dall’Ucraina stanno spingendo i compratori a rivolgersi ad altri paesi, che devono fare i conti con una domanda molto più alta del normale e che non può essere pienamente soddisfatta. A queste difficoltà si aggiungono quelle legate agli eventi atmosferici, che condizionano sempre disponibilità e capacità produttiva di alcuni paesi.Lo scorso anno un protratto periodo di alluvioni in parte della Cina ha fatto sì che la produzione di grano nel paese sarà  quest’anno, di conseguenza la Cina dovrà acquistarne maggiori quantità dall’estero. Il governo cinese ha spiegato che non c’è alternativa, dopo avere stimato che le inondazioni abbiano reso inutilizzabili al momento della semina circa un terzo dei campi coltivati a grano nel paese.Una minore disponibilità di fertilizzanti avrà ulteriori ripercussioni sulla produzione a livello globale. Negli ultimi mesi molti produttori europei avevano ridotto le loro attività a causa dell’alto prezzo dell’energia, il cui consumo è elevato nei processi di produzione dei fertilizzanti. In Russia la produzione non aveva subìto particolari flessioni grazie alla maggiore disponibilità di petrolio e gas per la produzione di energia elettrica, ma con le nuove sanzioni i ritmi produttivi sono stati rivisti a causa delle minori opportunità di esportazione e di un  imposto dallo stesso governo russo. Il prezzo dei fertilizzanti è via via aumentato, spingendo gli agricoltori a ridurre il loro impiego e a esporsi a maggiori rischi di una resa minore dei loro campi.Le sanzioni hanno avuto ripercussioni anche sulla Bielorussia, altro importante produttore di alcuni tipi di fertilizzanti a base di potassio usati per molte colture, specialmente mais e soia. Quest’ultima è ampiamente utilizzata per l’allevamento di animali, soprattutto in Cina: un suo aumento comporterà costi più alti per gli allevatori e di conseguenza prezzi in crescita delle carni sui mercati.Il Programma alimentare mondiale delle Nazioni Unite (PAM), che si occupa di assistenza alimentare, ha  che l’invasione militare dell’Ucraina porterà fino a 13 milioni di persone in più a soffrire la fame, peggiorando una situazione resa già molto difficile dagli effetti della pandemia da coronavirus. Prima del 2020, il problema riguardava circa 720 milioni di persone in giro per il mondo, ora si stima che riguardi almeno 811 milioni di individui.Il direttore esecutivo del PAM, David M. Beasley, ha detto che l’invasione dell’Ucraina «ha solo messo una catastrofe sopra un’altra catastrofe. Non ci sono precedenti paragonabili a questo dalla Seconda guerra mondiale». Il Programma si occupa di nutrire circa 125 milioni di persone ogni giorno e negli ultimi mesi ha dovuto affrontare un aumento dei costi di circa 70 milioni di dollari al mese. Queste condizioni rendono necessario un taglio delle forniture alimentari per quasi 4 milioni di persone e una revisione delle priorità.",
        "ranked": 7,
        "placed": "Economics",
        "epoch": 1649286007.1284761,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Trovare un’alternativa all’olio di girasole è complicato",
        "date_raw": "March 25, 2022",
        "date": "2022-03-25",
        "url": "https://www.ilpost.it/economia/",
        "news_url": "https://www.ilpost.it/2022/03/25/olio-girasole-ucraina/",
        "subtitle": " L’industria alimentare italiana sta cercando di rimpiazzare le forniture provenienti dall’Ucraina, il maggior esportatore mondiale\t",
        "content": "I  che all’inizio di marzo annunciavano la possibile carenza di olio di semi di girasole nei supermercati hanno convinto molte persone a farne scorta, per questo da alcuni giorni può essere difficile trovare le caratteristiche bottiglie gialle in plastica sugli scaffali. Ma più che ai consumatori, l’improvvisa mancanza dell’olio di girasole sta causando non poche preoccupazioni all’industria alimentare italiana, che ne utilizza una notevole quantità per la produzione di conserve, salse, maionese, condimenti, e per le fritture.L’invasione russa ha infatti compromesso la coltivazione di girasoli e la produzione di olio in Ucraina, il paese che ne esportava di più in tutto il mondo. Le importazioni sono state sospese e trovare un’alternativa in poco tempo, dicono le aziende del settore, sembra essere complicato e costoso.Secondo  dell’OEC, un osservatorio del commercio mondiale, fino al 2019 l’Ucraina garantiva il 48 per cento dell’olio di girasole prodotto in tutto il mondo. Il secondo maggior produttore era la Russia, responsabile del 22 per cento della fornitura mondiale. A causa della guerra, la coltivazione di enormi distese di girasoli è stata sospesa: si è fermata la raccolta dei fiori, la lavorazione dei semi e la produzione dell’olio, oltre che la semina per la prossima stagione. Dalla fine di febbraio, diverse navi che dovevano dirigersi in Italia, pronte a partire da Odessa e Mariupol, sono rimaste ferme nei porti. Le sanzioni introdotte da molti paesi contro la Russia hanno limitato fortemente un’altra quota non trascurabile di forniture.Il consumo italiano di olio di girasole è di circa 770mila tonnellate all’anno, di cui gran parte utilizzato nell’industria alimentare. Secondo dati elaborati da ASSITOL, l’associazione italiana dell’industria olearia, la quota di import di olio grezzo dall’Ucraina era cresciuta dal 54% del totale del 2015 al 63% del 2021. La crescita di importazioni dall’Ucraina è dovuta anche alla limitata quantità di olio di girasole prodotta in Italia: 250mila tonnellate di olio grezzo, poco più del 30% del fabbisogno totale.Le conseguenze per le aziende sono significative. Oltre alla produzione di salse, alla conservazione del tonno e a diverse produzioni dell’industria dolciaria, il girasole è la base per molte farine usate nell’allevamento e per le cosiddette oleine, miscele utilizzate nell’industria oleochimica ed energetica, per esempio per il biodiesel.Natasha Linhart, fondatrice e amministratrice delegata del gruppo Atlante, che esporta beni alimentari italiani nel Regno unito, negli Stati Uniti e in Asia,  al  che le imprese hanno nei magazzini una scorta molto limitata di olio di girasole, destinata a esaurirsi in breve tempo. «La grande distribuzione è preoccupata di non riuscire ad approvvigionarsi di molti prodotti già dal mese prossimo», ha detto Linhart. «Da quando in Italia c’è stata una forte campagna di opinione pubblica contro l’utilizzo dell’olio di palma, poi, molte aziende si sono buttate sull’olio di girasole».La prima cosa che hanno fatto le aziende è stata cercare fornitori alternativi, in Bulgaria e in Romania, ma anche in Argentina e in Messico. «Non è un’operazione semplice e di certo sarà impossibile reperire per intero i quantitativi necessari a colmare il ‘vuoto’ dell’import ucraino» dice Andrea Carrassi, direttore generale di ASSITOL. Anche la sostituzione dell’olio di girasole con un altro olio è un’operazione complessa. «Si cerca di riformulare i prodotti con altri oli, per esempio con quello di oliva o di sansa per i prodotti salati come pane o sostitutivi del pane o, per tutti gli altri prodotti, con l’olio di palma sostenibile. Va poi ricordato che il settore degli oli vegetali lavora secondo alti standard qualitativi e che le nostre regole prevedono controlli stringenti, inclusa la sostenibilità».Le associazioni che rappresentano le imprese del settore sono riuscite a convincere il ministero dello Sviluppo economico a concedere una deroga all’etichettatura dei prodotti. Siccome realizzare e stampare nuove etichette è un procedimento lungo e costoso, il ministero ha concesso alle aziende di sostituire l’olio di girasole con un olio alternativo, sempre nel rispetto delle norme alimentari, e di correggere le vecchie etichette con un adesivo per indicare quali oli o grassi siano stati impiegati in sostituzione, segnalando l’eventuale presenza di allergeni. Il sistema,  nella nota del ministero, consentirebbe di fornire un’adeguata informazione al consumatore e garantire la tutela della sicurezza alimentare.Un possibile sostituto dell’olio di girasole è l’olio di palma, di cui negli ultimi anni è stato fortemente ridotto l’utilizzo in seguito a molte campagne di sensibilizzazione contro i suoi presunti effetti nocivi sulla salute, oltre che per le ben più fondate preoccupazioni sulla sua sostenibilità ambientale.L’olio di palma, come l’olio di girasole e altri oli vegetali, serve a mantenere la consistenza morbida di torte, merendine e creme spalmabili. Chi prepara una torta in casa di solito utilizza il burro, cioè un grasso saturo che permette di ottenere una migliore consistenza dell’impasto rispetto all’olio di oliva o altri oli vegetali, che sono invece insaturi. Anche se proviene da un vegetale, l’olio di palma ha più cose in comune col burro: è fatto essenzialmente di acidi grassi e in più ha il pregio di essere quasi insapore, quindi in molti casi migliore del burro che modifica il gusto dei preparati in cui viene utilizzato. L’olio di palma è inoltre molto meno costoso e si conserva più facilmente, cosa che lo ha reso il grasso più diffuso per la preparazione dei dolci a livello industriale.Da anni si dibatte sui possibili effetti nocivi dell’olio di palma sulla salute: a oggi non ci sono indicazioni per dire che l’olio di palma faccia male in assoluto. Questo naturalmente non significa che se ne può mangiare in grandi quantità: è un grasso saturo, va consumato con moderazione come già facciamo con il burro.Ma le critiche nei confronti dell’olio di palma riguardano anche gli effetti che la sua produzione ha sull’ambiente. La crescente richiesta da parte dell’industria alimentare ha portato a una espansione delle coltivazioni senza precedenti, con conseguenze notevoli soprattutto nel Sud-Est asiatico dove si trovano le principali piantagioni: il problema riguarda prevalentemente l’Indonesia, dove i coltivatori locali  per creare nuovi campi. Oltre ai problemi che riguardano lo sfruttamento dei lavoratori nelle piantagioni, le monocolture della palma hanno devastato la biodiversità di alcuni territori del Sud-Est asiatico, e compromettono in alcuni casi la possibilità degli abitanti di essere autosufficienti con la coltivazione di altri vegetali.Nel 2015 in Italia un gruppo di aziende e associazioni ha costituito l’Unione Italiana per l’Olio di Palma Sostenibile con diversi obiettivi: rendere sostenibile la produzione dell’olio di palma, che deve essere tracciabile dalla sua origine, prodotto senza ulteriore deforestazione, non più da coltivazioni ottenute da incendi volontari e promuovendo lo sviluppo dei produttori locali e indipendenti. Ma dopo le campagne di sensibilizzazione molte persone non sono più disposte a comprare prodotti con l’olio di palma, e preferiscono quelli che dichiarano fin dalla confezione di non includerlo. Per questo oggi è più complicato e costoso trovarlo sul mercato rispetto al passato.",
        "ranked": 6,
        "placed": "Economics",
        "epoch": 1649286007.1382973,
        "language": "IT",
        "source": "ilPost"
    }
]
