[
    {
        "title": "È morto l’economista francese Jean-Paul Fitoussi, aveva 79 anni",
        "date_raw": "April 15, 2022",
        "date": "2022-04-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/15/e-morto-leconomista-francese-jean-paul-fitoussi-aveva-79-anni/",
        "subtitle": " L’economista Jean-Paul Fitoussi è morto a Parigi: aveva 79 anni e l’annuncio è stato dato all’AFP da Xavier Ragot, presidente dell’OFCE, l’importante istituto di politica economica della facoltà di Sciences Po che lo stesso Fitoussi aveva presieduto per ventidue anni, ",
        "content": "L’economista Jean-Paul Fitoussi  a Parigi: aveva 79 anni e l’annuncio è stato dato all’ da Xavier Ragot, presidente dell’OFCE, l’importante istituto di politica economica della facoltà di Sciences Po che lo stesso Fitoussi aveva presieduto per ventidue anni, dal 1989 al 2010.Economista keynesiano e professore a Sciences Po, Fitoussi era specializzato in teorie dell’inflazione e della disoccupazione, ed era esperto di politiche economiche in condizioni di crisi. Il  scrive che Fitoussi «riteneva che il compito della politica economica fosse quello di sostenere la domanda per assicurare la piena occupazione, ma anche di combattere la povertà e l’esclusione».Fitoussi era stato membro del Consiglio di analisi economica (CAE), organo composto da economisti riconosciuti che fornisce consulenze al primo ministro francese. Tra il 2008 e il 2009, aveva partecipato con ventidue esperti ai lavori della commissione richiesta da Nicolas Sarkozy e presieduta dal Premio Nobel per l’economia, Joseph Stiglitz. Fitoussi aveva lavorato a lungo anche in Italia dove, tra l’altro, aveva insegnato alla Libera Università Internazionale di Studi Sociali (Luiss) a Roma, e aveva fatto parte del consiglio di amministrazione di Telecom Italia dal 2004 al 2017.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1650043806.8510718,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Gli enormi problemi del lockdown a Shanghai",
        "date_raw": "April 12, 2022",
        "date": "2022-04-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/12/shanghai-lockdown-problemi/",
        "subtitle": " La Cina fatica a contenere i contagi in una delle sue città più grandi, dove da settimane milioni di abitanti sono obbligati a rimanere in casa, spesso senza cibo e in condizioni durissime\t",
        "content": "Nonostante il rigido lockdown avviato a fine marzo, a Shanghai i casi positivi al coronavirus rilevati continuano a essere in forte crescita, con aumenti senza precedenti dall’inizio della pandemia. Nella sola giornata di domenica nella città, tra le più popolose in Cina con circa 25 milioni di abitanti, sono stati rilevati oltre 26mila contagi. Milioni di persone sono costrette da settimane a rimanere chiuse in casa, con grandi difficoltà nel reperire cibo, medicinali e altri beni di prima necessità. Lunedì in alcune aree di Shanghai è stato deciso un parziale allentamento delle limitazioni, ma le autorità locali non hanno fornito informazioni su come e quando sarà rimosso il lockdown.L’ondata di contagi di Shanghai è la crisi sanitaria più grande per il governo cinese dai tempi di Wuhan, la città dove furono identificati i primi casi di COVID-19 a inizio 2020.All’epoca la situazione era stata tenuta sotto controllo grazie a un lockdown molto rigido e a una rapida identificazione dei casi positivi, consentendo di sperimentare quella che sarebbe poi diventata nota come strategia “zero COVID” in Cina e in diversi altri paesi orientali. A differenza di allora, oggi le autorità sanitarie si devono però confrontare con omicron, una variante molto più contagiosa delle versioni del coronavirus di inizio pandemia, contro la quale le tecniche di totale isolamento non si stanno rivelando sufficienti.\nShanghai aveva già sperimentato alcune forme di lockdown a inizio marzo, che avevano interessato solo alcuni quartieri della città, la cui superficie complessiva è circa cinque volte quella di Roma. I casi positivi erano però continuati ad aumentare e a fine marzo le autorità locali avevano deciso di chiudere la parte orientale della città per riaprirla dopo alcuni giorni di test, procedendo poi alla chiusura per qualche giorno della parte ovest. I test a tappeto avevano però portato a identificare molti casi positivi, per quanto quasi tutti asintomatici, inducendo l’amministrazione locale a disporre un lockdown di tutta la città e a tempo indeterminato.La decisione era stata annunciata con scarso preavviso, senza consentire alla popolazione di organizzarsi con scorte di cibo e altri beni essenziali. Da inizio aprile la situazione sembra essere via via peggiorata, anche se è molto difficile avere informazioni affidabili da Shanghai, in parte a causa delle forti censure imposte dal governo cinese ai mezzi di comunicazione.Soprattutto su Weibo, il principale social network cinese, sono via via comparsi messaggi e post di persone disperate, impossibilitate a uscire di casa e in grande difficoltà . Il governo ha disposto l’invio di aiuti, con la consegna di razioni per chi è isolato, ma stando alle informazioni che circolano sui social network le consegne avvengono di rado e non ci sono risorse per una città così estesa e con così tanti abitanti.I rifornimenti, per lo più sacchi con verdure e qualche altro alimento, hanno etichette che segnalano l’impegno del governo cinese e delle amministrazioni locali nel distribuire gli aiuti. In una foto circolata sui social network di alcune buste distribuite in una regione diversa da quella di Shanghai è per esempio leggibile un’etichetta propagandistica con scritto: “Il Partito comunista della Cina è buono”.«El Partido Comunista de China es bueno»La propaganda ya la pegan incluso a las bolsas de alimentos básicos que las Autoridades distribuyen a las personas que están confinadas, y pasando hambre en algunos casos.Tendrán que dar gracias y todo. — Zigor Aldama 齐戈 (@zigoraldama) \nNon potendo fare affidamento sui rifornimenti delle autorità, molte persone si sono industriate  gruppi di acquisto, un fenomeno simile a quello che si era verificato a Wuhan a inizio pandemia e in altre città del mondo dove erano stati applicati rigidi lockdown. Gruppi di vicini, a volte interi condomini, si mettono d’accordo su WeChat e altri sistemi di messaggistica, facendo ordini per la consegna di pane, latte e altri alimenti. I negozi con merce ancora disponibile segnalano i loro prodotti sui social network, cercando di coordinare le proprie attività con quelle dei fattorini che effettuano le consegne.I fattorini sono però pochi e molti servizi per le consegne faticano a soddisfare la domanda, nonostante abbiano annunciato un potenziamento dei loro servizi nelle ultime settimane. Anche per questo sono importanti gli ordini collettivi: consentono di ottimizzare le consegne di più materiale, che viene poi smistato tra i partecipanti. Oltre ai social network e alle chat, vengono impiegati fogli di calcolo condivisi per organizzare gli ordini e ridurre gli sprechi.In alcuni casi sono gli stessi fattorini a segnalare i negozi con più rifornimenti, in modo che possano essere organizzate consegne anche al di fuori dei canali ufficiali. Per molti di loro il vero problema è poter riposare qualche ora tra un turno di consegne e un altro.Un fattorino a Shanghai effettua consegne in una zona sottoposta a lockdown – 30 marzo 2022 (AP Photo/Chen Si, File)Entrando in contatto con i clienti, non possono rientrare nelle loro case e non possono nemmeno utilizzare i centri dove sono raccolte le persone positive. Molti fattorini dormono quindi in luoghi riparati all’aperto,  con un sacco a pelo e pochi altri averi. L’alta domanda consente loro di avere buoni ricavi, ma il lavoro è comunque difficile è c’è sempre il rischio di non poter effettuare una consegna, nel caso in cui gli amministratori di un quartiere abbiano adottato regole più rigide.L’entità delle limitazioni è infatti decisa almeno in parte delle autorità responsabili di singole aree di Shanghai.La città è stata  in migliaia di piccole zone a ciascuna delle quali è attribuito un livello di gravità, tra tre disponibili. Lunedì 11 aprile una parziale riduzione delle limitazioni ha per esempio interessato circa 7.500 aree, nelle quali non erano stati rilevati nuovi contagi nelle due settimane precedenti. Nel caso in cui riemerga anche un solo singolo caso positivo, le autorità locali devono reintrodurre le limitazioni più severe e disporre la chiusura della propria area di competenza.\nLe forti limitazioni generalizzate riguardano anche il settore finanziario, uno dei più importanti di Shanghai. Già a inizio marzo, banche di investimenti e aziende di intermediazione finanziaria avevano proposto ai loro dipendenti di vivere in ufficio, così da poter continuare a lavorare senza il rischio di rimanere isolati a casa. Le adesioni, su base volontaria, hanno riguardato numerose persone che ormai da settimane vivono accampate nei loro uffici in modo da garantire per lo meno i servizi minimi ai clienti.Alcuni di loro hanno  al  che nei primi giorni potevano tornare a casa per recuperare abiti puliti e lavarsi, ma che dopo l’introduzione del lockdown vero e proprio sono dovuti rimanere sempre in ufficio. C’è chi si è organizzato con sacchi a pelo e tende, altri ricavandosi qualche spazio nelle aree comuni, e utilizzando la caffetteria per prepararsi i pasti.Un improvvisato accampamento per gli operai dello stabilimento SAIC a Lingang, Shanghai, Cina (dal canale WeChat di SAIC Motor Corp)Negli impianti industriali è successo qualcosa di , con l’organizzazione di “bolle” di operai isolati dal resto della popolazione, in modo da ridurre il rischio di contagi e proseguire con la produzione. Il modo in cui sono organizzati i distretti industriali in Cina, con dormitori adiacenti alle fabbriche e negozi per gli impiegati, ha favorito la gestione di queste bolle, anche se non sono mancati i disagi. Negli stabilimenti meno organizzati gli operai hanno dovuto dormire per terra, con sacchi a pelo e tende, oppure in alberghi vicini agli impianti.Al porto di Shanghai, tra i più importanti della Cina, è stato applicato lo stesso sistema delle bolle, ma c’è stato comunque un rallentamento delle attività. A causa dei blocchi stradali, i camion che trasportano i container da e verso il porto non possono sempre raggiungere le aree di carico e scarico, rendendo impossibile il trasferimento delle merci. Il problema, iniziato su scala locale,  come era avvenuto in altre fasi della pandemia. La Cina è uno dei principali esportatori al mondo e molti paesi, compresi quelli occidentali, dipendono dalle sue fabbriche per la produzione di innumerevoli prodotti.\nIl prolungarsi del lockdown a Shanghai, senza prospettive certe sulla sua fine, ha portato ad alcune proteste e segni di esasperazione da parte degli abitanti della città. In un video condiviso sui social network si vedono persone raccolte in un centro per positivi che chiedono di poter tornare a casa e condurre l’isolamento per conto proprio.¡Queremos ir a nuestras casas!Los ataques de ansiedad se multiplican entre quienes son enviados a los campos de cuarentena de Shanghái, China, que son contagiados pero asintomáticos. — Zigor Aldama 齐戈 (@zigoraldama) I test a tappeto condotti nei giorni scorsi hanno fatto sì che emergessero migliaia di casi positivi, nella quasi totalità asintomatici. Le regole, che possono variare a seconda delle zone della città, prevedono che i positivi siano ospitati in appositi centri fino al momento in cui superano l’infezione virale. In molti quartieri i centri per ospitare i positivi non erano però preparati a un afflusso così alto di persone, costrette a dormire in terra o in mezzo ai cantieri approntati per aumentare la capacità degli stessi centri.Un altro video circolato molto online mostra una signora su una barella, che dopo avere ricevuto le prime cure è stata sostanzialmente abbandonata a sé stessa ed essendo positiva non può tornare a casa.El confinamiento de Shanghái está dejando imágenes difíciles de creer en la capital económica de China. Aquí un hombre y una paciente que, tras recibir tratamiento, están desesperados porque no pueden volver a su casa. \"No es nuestro problema\", les dicen.— Zigor Aldama 齐戈 (@zigoraldama) Il governo cinese  in alcune zone di Shanghai per tenere sotto controllo la situazione, e soprattutto assicurarsi che le persone positive rispettino l’isolamento nei centri dedicati a questo scopo. Le forze dell’ordine usano particolari bastoni simili a forconi per fermare le persone che non rispettano le regole, anche nel caso in cui  all’aperto nelle aree comuni dei loro complessi abitativi, dove possono scendere per ricevere le consegne o buttare la spazzatura.Molti proprietari di cani hanno  di non poterli portare all’aperto e di conseguenza si sono industriati per farli muovere e provvedere ai loro bisogni. La possibilità di poter uscire per qualche minuto con il proprio cane dipende molto dalle regole applicate dai responsabili delle singole aree in cui è stata divisa la città. Chi ha scelto di far rispettare alla lettera le limitazioni impedisce qualsiasi attività all’esterno, comprese quelle per gli animali domestici. I proprietari di cani e gatti hanno inoltre segnalato di non trovare facilmente il cibo per i loro animali, sempre a causa delle difficoltà nel reperire i beni di prima necessità.\nVari analisti ritengono che le numerose inefficienze nella gestione della crisi sanitaria a Shanghai possano avere ripercussioni sulla popolarità del presidente cinese, Xi Jinping. Per quasi due anni il governo cinese aveva sostenuto che la strategia “zero COVID” fosse l’unica soluzione possibile per tenere sotto controllo i contagi ed evitare decessi causati dal coronavirus.I lockdown molto rigidi hanno in effetti permesso alla Cina di registrare 4.638 morti dall’inizio della pandemia, con due soli decessi nell’ultimo anno. In molti hanno però sollevato dubbi sull’affidabilità dei dati, che dipende non solo dai criteri con cui sono raccolte le informazioni da medici e ospedali, ma anche dal modo in cui sono classificate le cause di morte.Shanghai, Cina – 5 aprile 2022 (Chinatopix Via AP)La variante omicron, più contagiosa delle precedenti, ha evidentemente reso più difficile il contenimento dei contagi con i metodi “zero COVID”. Il governo cinese ne ha ripensati alcuni nelle ultime settimane, ma con risultati al di sotto delle aspettative. Con le inefficienze è aumentato lo scontento tra la popolazione, un segnale preoccupante per Xi, che tra pochi mesi cercherà di ottenere un terzo mandato da presidente. Salvo un netto miglioramento della situazione, Xi non potrà usare parte della propaganda sulla superiorità del modello cinese per contrastare la pandemia rispetto a quello occidentale.I lockdown hanno inoltre interessato altre aree della Cina e i loro abitanti potrebbero essere ispirati dalle notizie da Shanghai, per quanto fortemente censurate, per organizzare a loro volta proteste e ribellioni. È improbabile che avvengano manifestazioni di massa, ma una lenta e costante protesta potrebbe nuocere alla leadership di Xi nel breve-medio periodo. La propaganda sta intanto cercando di arginare il problema, con articoli sui giornali controllati dal governo che parlano del  delle politiche contro il coronavirus volute da Xi Jinping.Nelle prossime settimane, il governo potrebbe decidere di allentare alcune delle limitazioni più rigide finora applicate per provare a ridurre la circolazione del coronavirus. Non ci sono comunque notizie circa un ridimensionamento della strategia “zero COVID”, per quanto parzialmente rivista, che implicherebbe riconoscere errori compiuti negli ultimi mesi nella gestione della pandemia.",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1650043812.6166162,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "C’è stato un attacco armato nella metropolitana di New York",
        "date_raw": "April 12, 2022",
        "date": "2022-04-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/12/metro-new-york-brooklyn-attacco/",
        "subtitle": " È stato compiuto in una stazione di Brooklyn: sono state ferite almeno 23 persone, di cui 10 per colpi da arma da fuoco\t",
        "content": "Martedì alle 8.30 locali (le 14.30 italiane)  nella stazione della metropolitana della 36esima strada a Brooklyn, uno dei distretti di New York. Le autorità cittadine hanno detto che sono state ferite almeno 23 persone, di cui 10 con un’arma da fuoco, e cinque sono in gravi condizioni, anche se non sembrano essere a rischio di vita. Non si sa chi abbia compiuto l’attacco e sono in corso da ore ricerche da parte della polizia locale: la governatrice dello stato di New York Kathy Hochul ha comunque fatto sapere che al momento le autorità locali non stanno trattando l’attacco come un caso di terrorismo.Very dramatic video from the incident as the subway arrived at 36th St Sunset Park in Brooklyn.    — Kristoffer Kumm (@Kristofferkumm) Secondo le ricostruzioni attuali, un uomo sarebbe entrato in un vagone della metropolitana con un giubbotto da operaio – di quelli che si usano nei cantieri edili – e una maschera antigas: avrebbe poi riempito il vagone di fumo con una bombola e sparato. All’inizio i vigili del fuoco avevano detto di aver trovato nella stazione “dispositivi inesplosi”, mentre successivamente un funzionario di polizia ha detto che è stato trovato solo un fumogeno non acceso.Il sindaco di New York, Eric Adams, ha detto che la ricerca del responsabile è stata ostacolata anche da un malfunzionamento nelle telecamere di sicurezza della stazione della metropolitana in cui è avvenuto l’attacco.BROOKLYN SUBWAY SHOOTING: A sweeping law enforcement investigation is underway and people are being asked to avoid the area — NBC New York (@NBCNewYork) ",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1650043812.7378688,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Cosa sappiamo sull’attacco nella metropolitana di New York",
        "date_raw": "April 13, 2022",
        "date": "2022-04-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/13/metropolitana-new-york-attacco/",
        "subtitle": " I feriti sono 23 e al momento la polizia ha un unico ricercato, un uomo afroamericano di 62 anni\t",
        "content": "Martedì mattina intorno alle 8.30 locali (le 14.30 italiane) c’è stato un  a New York, nella stazione della metropolitana della 36esima strada nel distretto di Brooklyn. Al momento i feriti sono 23, di cui cinque in gravi condizioni. La polizia sta cercando di ricostruire la dinamica dell’attacco e nella notte fra martedì e mercoledì ha fatto sapere di stare cercando una persona, un uomo afroamericano di 62 anni, in relazione all’attacco, ma non è ancora chiaro se l’uomo ne sia considerato il responsabile. Non è l’unico punto poco chiaro di questa storia.Secondo le ricostruzioni attuali, l’attacco sarebbe avvenuto sull’affollato treno N, diretto a Manhattan. Alle 8.24, mentre il treno si avvicinava alla stazione del quartiere di Sunset Park, a Brooklyn, un uomo con un giubbotto e un elmetto da operaio – di quelli che si usano nei cantieri edili – avrebbe indossato una maschera antigas, gettato a terra due granate fumogene riempiendo il vagone di fumo, e avrebbe poi sparato 33 colpi con una pistola. L’uomo sarebbe poi fuggito dal treno, nel frattempo arrivato in stazione, lasciando dietro di sé varie persone a terra e sanguinanti.Very dramatic video from the incident as the subway arrived at 36th St Sunset Park in Brooklyn.    — Kristoffer Kumm (@Kristofferkumm) Nelle ore immediatamente successive all’attacco, i vigili del fuoco avevano detto di aver trovato nella stazione “dispositivi inesplosi”, ma successivamente un funzionario di polizia ha fatto sapere che è stato trovato solo un fumogeno non acceso. Sempre martedì, la governatrice dello stato di New York Kathy Hochul aveva fatto sapere che per il momento le autorità non stavano trattando l’attacco come un caso di terrorismo.Un ulteriore sviluppo c’è stato martedì sera, quando la polizia di New York ha fatto sapere di stare cercando, in relazione all’attacco, un uomo afroamericano di 62 anni chiamato Frank R. James: l’uomo non è ufficialmente sospettato, ma la polizia ritiene che ci siano ragionevoli elementi per ritenerlo coinvolto nell’attacco.La polizia, in particolare, avrebbe trovato le chiavi di un furgone da lui noleggiato tra alcuni oggetti recuperati dal vagone del treno e probabilmente appartenuti allo sparatore: tra questi, una pistola Glock, tre caricatori di munizioni, un’accetta, alcuni fuochi d’artificio e un liquido che si ritiene sia benzina. Il furgone, che la polizia  essere stato noleggiato da James a Philadelphia, dove c’è anche un indirizzo associato a suo nome, è stato trovato poco distante dal luogo dell’attacco e perquisito, ma la polizia non ha ancora reso noto cosa sia stato trovato al suo interno.Un’altra ragione per ritenere plausibile un coinvolgimento di James sarebbero i  di YouTube da lui condivisi, dice la polizia, nei giorni precedenti all’attacco: sarebbero video piuttosto sconclusionati, pieni di bestemmie e commenti violenti, spesso rivolti a persone nere e soprattutto al sindaco di New York Eric Adams. I video, scrive , menzionerebbero anche le stazioni della metropolitana di New York, per esempio in relazione alle  di Adams di renderle posti più sicuri. In un altro video si diceva che l’invasione russa dell’Ucraina sarebbe la prova dei «» attuati dalle persone bianche; in un altro, condiviso l’11 aprile, si denunciavano alcuni crimini commessi contro le persone nere e si diceva che era necessaria «un’azione drastica» per cambiare le cose.James Essig, il capo del reparto investigativo della polizia di New York, ha detto che al momento non è stato chiarito se James sia effettivamente il responsabile dell’attacco: ad oggi rimane comunque l’unico sospettato. A complicare le ricerche, ha detto il sindaco Adams, è stato anche il  di alcune telecamere di sorveglianza sul luogo dell’attacco.",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1650043813.2851605,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Boris Johnson e Rishi Sunak, primo ministro e ministro dell’Economia del Regno Unito, verranno multati per le feste organizzate durante i lockdown",
        "date_raw": "April 12, 2022",
        "date": "2022-04-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/12/boris-johnson-rishi-sunak-multe-feste-covid/",
        "subtitle": " ",
        "content": "Martedì il governo britannico  che il primo ministro Boris Johnson e il ministro dell’Economia Rishi Sunak verranno multati per aver partecipato alle feste organizzate durante la pandemia al numero 10 di Downing Street, la residenza di Johnson, in violazione delle restrizioni allora in vigore. Le multe, di cui non si conosce l’importo, sono state notificate dalla polizia di Londra, che sta indagando su 12 incontri avvenuti tra il 15 maggio 2020 e il 16 aprile 2021 durante il primo lockdown.Ad oggi, la polizia ha già emesso più di 50 multe. Non si sa chi siano le altre persone multate: i nomi di Johnson e Sunak sono stati fatti perché il governo aveva promesso di far sapere se tra i multati ci fossero stati anche loro.Lo scandalo delle feste organizzate da Johnson durante il primo lockdown era stato per settimane il tema politico più dibattuto del Regno Unito: tra le altre cose, aveva portato diversi membri del partito Conservatore a smettere di appoggiare Johnson, e ipotizzare una sua sostituzione (proprio Sunak era  che circolavano di più). Poi, con l’inizio della guerra in Ucraina, lo scandalo era sembrato rientrare e la possibilità della sostituzione di Johnson farsi molto più remota. ",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1650043813.365103,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le disastrose alluvioni nel Sudafrica orientale",
        "date_raw": "April 13, 2022",
        "date": "2022-04-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/13/sudafrica-durban-inondazioni/",
        "subtitle": " I morti accertati sono 250, e le autorità locali ne hanno parlato come di uno dei peggiori disastri della storia del paese\t",
        "content": "Almeno 250 persone sono morte e altre decine risultano disperse a causa delle intense alluvioni che in questi giorni si sono verificate nell’area di Durban, nel Sudafrica orientale. Il governo della provincia di KwaZulu-Natal, dove si trova la città, ha parlato di «una delle tempeste peggiori della storia del paese»: le piogge torrenziali di questi giorni hanno provocato frane e inondazioni che hanno danneggiato il porto della città, ponti e strade, ma anche numerosi edifici e mezzi di trasporto in tutta la provincia.Le autorità locali  che molte persone sono state trascinate via dalle inondazioni, mentre altre che erano rimaste bloccate nelle proprie case sono state soccorse. Si prevede che la situazione continuerà a essere critica almeno per alcuni giorni: alcuni gruppi di volontari sono al lavoro per cercare di liberare i corsi d’acqua dai detriti; martedì nell’area metropolitana di Durban è stato mobilitato l’esercito per agevolare le operazioni di soccorso.Varie parti della città restano ancora inaccessibili a causa dei danni alle vie di collegamento, mentre l’inondazione al porto ha fatto spostare decine di container, che si sono accumulati uno sopra l’altro. Ci sono stati allagamenti anche in alcune centrali elettriche, che hanno provocato l’interruzione del servizio in varie parti della zona.There is a concern of alleged looting in parts of KwaZulu-Natal following floods that ravaged the area. Property, vehicles, and other infrastructure have been severely damaged by floods in Durban and other parts of KwaZulu-Natal. 's  has more from the sky. — eNCA (@eNCA) Mercoledì le autorità locali hanno accompagnato il presidente del Sudafrica Cyril Ramaphosa in una visita nelle aree più colpite. In un  diffuso su Facebook, il presidente della provincia di KwaZulu-Natal, Sihle Zikalala, ha stimato che i danni provocati dalle inondazioni ammontino a diversi miliardi di rand, l’equivalente di alcune centinaia di milioni di euro.Un ponte distrutto dalle inondazioni poco fuori Durban, Sudafrica, 12 aprile (AP Photo)",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1650043813.4710352,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le aziende che non vogliono più avere la Z nei loro loghi",
        "date_raw": "April 13, 2022",
        "date": "2022-04-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/13/aziende-cambiano-logo-z-russia/",
        "subtitle": " Sono diverse in tutto il mondo: stanno cambiando immagine per non essere associate all'invasione russa in Ucraina\t",
        "content": "Con la guerra in Ucraina, la lettera Z è diventata un simbolo di aperto sostegno all’invasione russa. Inizialmente era apparsa sui carri armati russi per indicare “, “”, poi nelle ultime settimane era finita sugli adesivi da attaccare ai parabrezza delle automobili, sui social network, stampata sulle magliette e proiettata sugli schermi pubblicitari. Il risultato è stato che le aziende che avevano nei loro loghi la lettera Z si sono trovate costrette a cambiare la propria immagine per evitare di essere associate al regime di Vladimir Putin, e accusate di appoggiare l’invasione.Uno dei casi più raccontati è stato quello della compagnia assicurativa svizzera , il cui logo è una grossa Z bianca su sfondo blu: a fine marzo, dopo aver interrotto parte delle proprie attività commerciali in Russia, l’azienda aveva deciso di rimuovere il proprio logo dai social network, sostituendolo col nome per intero, “Zurich”. L’azienda aveva comunicato di voler prendere le distanze dall’invasione russa dell’Ucraina, e aveva detto di non escludere misure più drastiche, nel caso in cui lo avesse ritenuto necessario.Un edificio di Zurich Insurance a Zurigo (EPA/ENNIO LEANZA via ANSA)Qualche giorno prima, per la stessa ragione, l’azienda britannica Ocado aveva deciso di  del servizio di spesa veloce online Zoom, presentato solo la settimana precedente. Il logo consisteva in una Z bianca su sfondo fucsia: aveva attirato alcune critiche, che si erano aggiunte a quelle già rivolte a Ocado per la sua partnership col supermercato britannico Marks & Spencer, le cui 48 sedi russe erano rimaste aperte e operative anche dopo la decisione di sospendere i rifornimenti.Come Zurich, Ocabo ha modificato il logo passando al , “Zoom”, sostenendo di non voler essere associata alle azioni del governo russo. L’azienda aveva poi annunciato una donazione di 150mila sterline a un’associazione di beneficenza britannica che raccoglieva aiuti per l’Ucraina.Ocado to redesign Zoom logo after it draws ‘Zwastika’ comparisons — The Guardian (@guardian) La decisione di modificare il logo è stata presa anche da aziende che operano nel settore della cultura. Activision Blizzard, una delle società di videogiochi più grandi e di maggior successo al mondo, ha per esempio modificato il costume di uno dei personaggi del videogioco . Nella versione aggiornata, presentata qualche giorno fa, è stata rimossa la lettera Z dal corpetto del costume invernale di Zarya, abbreviazione di Aleksandra Zaryanova, la forzuta eroina di origini russe che nel videogioco, ambientato in un futuro dominato dalla robotica e dall’intelligenza artificiale, ha un ruolo del tutto positivo, di difesa del genere umano e lotta per la pace.Activision Blizzard non ha dato spiegazioni né pubblicizzato la modifica,  il sito specializzato  motivata dal voler prendere le distanze dalla Russia. Secondo la decisione sarebbe anche coerente con altre scelte fatte in passato sulla rappresentazione dei personaggi di orientate al rispetto dei diritti umani e civili.Un altro caso è quello di , società di media danese fondata nel 2012, con sede a Copenaghen, che nel concreto è un sito d’informazione che pubblica articoli d’approfondimento e podcast accessibili agli abbonati (oggi circa 28mila). Anche in questo caso, l’azienda aveva come logo una lettera Z, iniziale del suo nome, molto visibile, colorata su sfondo bianco: con una piccola modifica, l’azienda ha sostanzialmente cambiato la forma della lettera e interrotto la stanghetta diagonale della Z, rendendola meno evidente.Il nuovo logo di Zetland (Credits: Zetland)Mikkel Bøgild Jacobsen, che si occupa della grafica dell’azienda, ha raccontato che la modifica del logo è stata decisa e attuata nel giro di 10 giorni, una volta diventato chiaro che la lettera Z era diventata un simbolo per chi sosteneva l’aggressione russa dell’Ucraina.L’occasione è stata l’ dell’annessione della Crimea dello scorso 18 marzo, quella fatta allo stadio Luzhniki di Mosca e in cui era intervenuto lo stesso Putin: «Sapevamo dell’esistenza dei simboli usati dalle forze russe in Ucraina, ma all’inizio nessuno sapeva bene cosa significassero, né sembravano avere un qualche valore ufficiale. Poi, il 18 di marzo, alla celebrazione per l’ottavo anniversario dell’annessione della Crimea, un intero stadio si è riempito di striscioni, bandiere e spille con sopra la lettera Z: a quel punto abbiamo discusso seriamente sulla posizione che volevamo prendere», ha detto Jacobsen.L’azienda, tra l’altro, aveva già pianificato un rifacimento del proprio logo: «dovevamo decidere se procedere col logo già progettato o farne uno nuovo, e due giorni dopo quella cerimonia abbiamo deciso di farne uno nuovo». Jacobsen dice che l’azienda, più che sulla base di lamentele esterne, ha deciso di modificare il logo una volta capito che la Z non era più un simbolo neutro. Per fare pressione sulle aziende che contengono la Z nei propri loghi affinché li modifichino, un’agenzia creativa ucraina (Nebo) ha anche avviato una campagna chiamata : contiene un manifesto che associa la lettera Z alle violenze compiute dall’esercito russo in Ucraina e alle bugie diffuse dal governo, oltre ad alcune proposte concrete per modificare i nomi di note aziende che hanno la Z nei propri loghi e nei propri nomi. La lista include società come Amazon, Zara, così come il giornale russo Meduza e la rivista di moda Harper’s Bazaar.La campagna propone di sostituire le “Z” con un numero 3 giallo su sfondo blu, cioè i colori della bandiera ucraina (non vengono date spiegazioni sulla scelta del numero 3, che per l’appunto è uguale alla lettera Z in cirillico), e contiene anche il link a una  per scaricare il logo in vari formati. Ad oggi sembra che nessuna di queste aziende abbia accolto la proposta. ",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1650043813.5961835,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La Germania ci sta ripensando, sull’Ucraina",
        "date_raw": "April 13, 2022",
        "date": "2022-04-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/13/germania-ucraina-russia/",
        "subtitle": " Dopo i celebrati annunci di investimenti nella difesa e il progressivo distanziamento dalla Russia, sembra che il governo tedesco stia silenziosamente facendo dei passi indietro\t",
        "content": "Nei giorni appena successivi all’inizio dell’invasione russa dell’Ucraina, il cancelliere tedesco Olaf Scholz, in carica da pochi mesi, tenne un importante discorso per annunciare che il suo governo avrebbe creato un fondo da 100 miliardi di euro da investire della difesa e superato l’obiettivo minimo di impiegare il 2 per cento del proprio PIL nelle spese militari, ribaltando la tradizionale e dimessa prudenza con cui la Germania aveva gestito fino a quel momento la propria politica estera e di difesa. Scholz ottenne estesissime lodi in tutto l’Occidente, e in molti  di una nuova era per la Germania: ora però qualcosa sembra essersi inceppato.«Sembrava che la Germania avesse finalmente deciso di accettare un ruolo da protagonista nella politica della sicurezza europea», : «Sei settimane dopo, però, quell’entusiasmo è del tutto evaporato».In effetti, negli ultimi tempi, il governo di Scholz sembra aver quantomeno rallentato nel suo slancio verso quella che il   «una inversione a U nella propria politica estera». Oggi diversi governi e alcune istituzioni europee si dicono insoddisfatte e frustrate nei confronti del governo tedesco e di Scholz, perché il cambiamento annunciato sembra non essersi davvero mai realizzato.Nelle ultime settimane Scholz si è opposto, in sede di Consiglio Europeo, a una riduzione delle forniture di petrolio e gas naturale dalla Russia: cioè quello che è considerato l’unico strumento a disposizione dei paesi europei per danneggiare efficacemente l’economia russa. Pochi giorni dopo   che Scholz aveva di fatto sospeso l’invio di un centinaio di carri armati all’Ucraina ordinato dalla sua ministra degli Esteri Annalena Baerbock, per ragioni non ancora chiarissime. Nel frattempo i funzionari tedeschi nelle sedi europee hanno continuato a frenare sulla concessione all’Ucraina dello status di candidato a entrare nell’Unione Europea, chiesta esplicitamente sia dal governo ucraino sia da gran parte dei paesi dell’Europa orientale.Diversi paesi europei temono che l’annuncio di fine febbraio di Scholz sia avvenuto sull’onda emotiva dei primi giorni della guerra, e che la Germania stia silenziosamente tornando sui suoi passi: adottando quindi una tradizionale prudenza nella politica estera, specialmente nei confronti dei suoi rapporti con la Russia.La settimana scorsa il viceministro degli Esteri polacco Szymon Szynkowski vel Sęk ha tenuto una conferenza stampa improvvisata davanti al ministero degli Esteri a Berlino e ha accusato apertamente la Germania di avere adottato cautele ed esitazioni eccessive nei confronti della Russia, sia negli ultimi anni sia durante la guerra in corso. «Le immagini che arrivano da Bucha sono la dimostrazione di tutto questo», ha detto Szynkowski vel Sęk riferendosi al  compiuto dalla Russia nelle prime settimane della guerra.Ma l’incidente diplomatico più rilevante è avvenuto questa settimana, quando il governo ucraino ha fatto sapere al presidente tedesco Frank-Walter Steinmeier, storico leader politico dei Socialdemocratici, che una sua eventuale visita a Kiev  per via dei suoi noti legami con politici e imprenditori russi e per il suo coinvolgimento nelle trattative sui cosiddetti accordi di Minsk fra Ucraina e Russia del 2014, che secondo l’Ucraina portò a un accordo finale eccessivamente sbilanciato a favore della Russia.Una certa cautela ed esitazione da parte della Germania nei confronti della Russia arriva da lontano e non si riscontra solo nella sua classe politica. I legami fra Russia e Germania si estendono a tutti i livelli della società, complice il fatto che per decenni un pezzo della Germania fu sostanzialmente un paese satellite dell’Unione Sovietica, ma anche per via di «un certo senso di colpa», come  il  per il fatto che durante la Seconda guerra mondiale milioni di russi furono uccisi dai nazisti.Da un punto di vista commerciale, poi, dopo la Seconda guerra mondiale la Russia si trovò nelle condizioni di poter fornire energia a basso prezzo, nella forma di gas naturale, petrolio e carbone, per la fiorente industria tedesca. Nel 1973 il gas naturale russo iniziò ad arrivare sia nella Germania Ovest sia nella Germania Est, e da allora non ha più smesso di farlo.   che in tutta la Germania le importazioni di gas russo passarono dal miliardo di metri cubi del 1973 ai 25,7 miliardi di metri cubi del 1993. Nel 2020 le importazioni di gas naturale dalla Russia  i 42,6 miliardi di metri cubi all’anno.Tutto questo ha fatto sì che l’intero establishment politico ed economico tedesco abbia appoggiato a lungo la strategia della cancelliera Angela Merkel, il cui approccio  e condiviso: costruire legami commerciali con la Russia avrebbe portato benefici all’economia tedesca e tenuto agganciata politicamente la Russia al resto d’Europa. I politici tedeschi erano fra i più scettici d’Europa, per esempio, sull’opportunità di aumentare le spese militari per fare fronte alla crescente aggressività della Russia nella propria politica estera: ritenevano infatti che i radicati legami commerciali fra Russia ed Europa avrebbero frenato eventuali escalation militari da parte della Russia.La guerra ha cambiato le cose, ma forse non nella misura in cui si auguravano gli alleati europei della Germania. «Circola un certo scetticismo sul fatto che la classe politica tedesca sia pronta per rompere del tutto i legami con Mosca, o che gli elettori tedeschi saranno felici di pagare un prezzo molto più alto per l’energia nel breve termine», ha sintetizzato di recente il .In effetti un sondaggio realizzato negli ultimi giorni per conto della   che il 68 per cento degli intervistati teme che l’aumento dei prezzi dell’energia impatterà molto o moltissimo sulle proprie spese. L’articolo che presenta i risultati del sondaggio è titolato «i tedeschi non vogliono rimanere al freddo per la libertà», intesa come quella degli ucraini.Questo atteggiamento è stato criticato soprattutto sul piano morale da un dibattuto articolo dell’economista Paul Krugman . Nell’articolo Krugman accusa la Germania di complicità nelle violenze di Putin, per non aver compreso per tempo con chi stava costruendo rapporti e affari, ma soprattutto di «ipocrisia»: «mentre la Germania si dimostrò disponibile a imporre una catastrofe economica e sociale nei confronti di quei paesi che a suo dire si erano indebitati in eccesso», come ad esempio la Grecia dei primi anni Duemila, «oggi non ritiene di dovere imporre a sé stessa un prezzo assai minore, nonostante la sua innegabile responsabilità» nell’avere costruito per anni rapporti economici con la Russia di Putin.Non sembra che le cose possano cambiare, almeno nel breve periodo: nelle prossime settimane i timori sui rincari per i prezzi dell’energia metteranno ulteriore pressione al governo, cosa che a sua volta potrebbe esacerbare i rapporti fra quelli che chiedono una maggiore fermezza, come Baerbock, e i più attendisti, come Scholz e i suoi collaboratori.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1650043813.8232343,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Entrare nella NATO è una possibilità sempre più concreta per Finlandia e Svezia",
        "date_raw": "April 13, 2022",
        "date": "2022-04-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/13/finlandia-svezia-nato/",
        "subtitle": " Lo hanno confermato le prime ministre dei due paesi, dopo giorni di indiscrezioni\t",
        "content": "Mercoledì mattina le due prime ministre di Finlandia e Svezia, Sanna Marin e Magdalena Andersson, hanno tenuto una conferenza stampa congiunta per confermare che i propri governi stanno discutendo e valutando di entrare nella NATO, l’alleanza militare occidentale, in seguito all’invasione russa dell’Ucraina. Nei giorni scorsi c’erano state diverse indiscrezioni a riguardo, ma è la prima volta che Marin e Andersson parlano in maniera così esplicita di questa possibilità.Finlandia e Svezia fanno parte dell’Unione Europea, ma finora non avevano chiesto di entrare nella NATO per paura di ritorsioni da parte della Russia, il loro vicino più ingombrante dal punto di vista della sicurezza.La Finlandia condivide un lunghissimo confine di terra con la Russia e nel 1939 aveva già subito un’invasione russa che  a quella in corso in Ucraina. La Svezia non condivide invece confini di terra con il territorio russo, ma la sua capitale Stoccolma dista circa 600 chilometri in linea d’aria da San Pietroburgo, e diversi suoi territori nel Mar Baltico come l’ sono da tempo minacciati dalle manovre militari della Russia.Il governo russo ha spiegato più volte che riterrebbe una minaccia alla propria sicurezza l’eventuale ingresso di Svezia e Finlandia nella NATO.Marin e Andersson sono state molto chiare sul fatto che la decisione se aderire o meno alla NATO verrà discussa in varie sedi istituzionali nelle prossime settimane. Per oggi, fra l’altro, è prevista la diffusione di un rapporto messo insieme dal governo finlandese sui pro e i contro di una eventuale adesione alla NATO che sarà la base su cui si svilupperà il dibattito parlamentare. Diversi osservatori ritengono che Svezia e Finlandia possano raggiungere una decisione in tempo per la riunione della NATO prevista per fine giugno a Madrid, in Spagna.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1650043813.8466334,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Nicolas Sarkozy si è schierato con Macron",
        "date_raw": "April 13, 2022",
        "date": "2022-04-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/13/nicolas-sarkozy-si-e-schierato-con-macron/",
        "subtitle": " La posizione dell'ex presidente sta creando scompiglio dentro i Repubblicani, il suo partito, e potrebbe farlo anche nella politica francese\t",
        "content": "Martedì Nicolas Sarkozy ha preso posizione nella campagna per le presidenziali francesi: «Finalmente», hanno commentato alcuni giornali, visto che l’ex presidente della Repubblica non aveva mai parlato a favore di Valérie Pécresse, la candidata del partito che lui stesso aveva fondato, Les Républicains (LR, di destra). Sarkozy ha ora  sui suoi account Twitter e Facebook un testo in cui, contro la posizione ufficiale presa sul ballottaggio dalla sua famiglia politica, ha annunciato che al secondo turno del 24 aprile voterà per Emmanuel Macron e contro Marine Le Pen. La decisione di Sarkozy sta creando diversi problemi interni a LR, che già deve fare i conti con il risultato disastroso del primo turno e .Sarkozy, dopo aver tenuto un profilo decisamente basso e non aver sostenuto pubblicamente Pécresse, ha pubblicato una lunga dichiarazione in cui chiede di votare Macron. Sarkozy  della «necessaria esperienza del capo dello Stato di fronte a una grave crisi internazionale più complessa che mai», del progetto economico di Macron che dà priorità «al lavoro» e del suo impegno europeo che è «chiaro e senza ambiguità».Ma Sarkozy è andato oltre. Ha infatti invitato a rispondere all’appello fatto da Macron dopo i risultati del primo turno per creare un «grande movimento politico di unità e azione», per «inventare qualcosa di nuovo per riunire convinzioni e sensibilità diverse», e per ridare dunque forza a un “fronte repubblicano” compatto contro l’estrema destra.Sostenendo e rilanciando la proposta del presidente uscente, Sarkozy ha di fatto aperto alla possibilità futura di una più ampia ricomposizione dello spazio politico e che preveda un patto tra destra e macronisti: «Sta arrivando una nuova era», ha scritto ancora Sarkozy: «Richiederà profondi cambiamenti. Sarà necessario uscire da abitudini e riflessi partigiani». E ha aggiunto: «La fedeltà ai valori della destra repubblicana e alla nostra cultura di governo deve portarci a rispondere all’appello di Emmanuel Macron per un raduno in vista delle elezioni presidenziali. Allo stato attuale delle cose, è l’unico in grado di agire. L’interesse della Francia deve essere la nostra unica guida». Facendo queste dichiarazioni, Sarkozy ha di fatto riattivato le divisioni all’interno del suo stesso partito.LR, all’indomani della storica sconfitta del primo turno, aveva deciso di manifestare la propria unità e la propria posizione mediana, chiedendo di non votare Le Pen ma senza dire di votare Macron: scegliendo, dunque, di riaffermare la propria indipendenza rispetto al presidente uscente e considerando tale indipendenza come una condizione politica fondamentale per la propria sopravvivenza politica.Dopo la riunione di LR da cui è uscita la posizione ufficiale del partito sul secondo turno, un gruppo di dirigenti non ha nascosto la propria frustrazione per le decisioni prese. Il deputato Guillaume Larrivé, che aspira a un accordo di coalizione con Macron, si è espresso esplicitamente contro la mozione votata. Il sindaco di Meaux, Jean-François Copé, ha a sua volta difeso l’idea di «un nuovo patto di governo».La maggioranza degli eletti di LR ha invece ribadito il principio di indipendenza del partito, parlando della necessità di restare all’opposizione in caso di un nuovo possibile mandato di Macron. «Non ci uniremo a Macron nel momento della fine del macronismo», ha detto ad esempio il sindaco di Troyes, François Baroin. «Per continuare ad esistere, dobbiamo essere indipendenti» ha aggiunto la numero due di LR, Annie Genevard: «Macron vuole condurci verso un partito unico, è pericoloso per il sistema democratico». E il deputato Julien Aubert: «Il problema non è tanto che Sarkozy chieda di votare Macron, è che risponda alla sua chiamata e proponga la fine di LR. È Kronos che mangia i suoi figli». Infine, Bruno Retailleau, presidente di LR al Senato, ha minimizzato dicendo che la posizione di Nicolas Sarkozy è «personale»: «Non ricostruiremo la destra diluendoci nel macronismo. Ci ricostruiremo sulla fedeltà alle nostre convinzioni». Diversi osservatori si chiedono se la presa di posizione di Sarkozy sul ballottaggio segnerà una rottura con la sua famiglia politica o se, invece, saranno in molti all’interno del partito a seguire le sue indicazioni.Alcuni giornali fanno comunque intendere che l’uscita di Sarkozy sia stata concordata con lo stesso Macron. Secondo quanto  da  Macron ha ricevuto dieci giorni fa Nicolas Sarkozy proprio per discutere di queste «grandi manovre». I due negli ultimi cinque anni hanno comunque consolidato la loro relazione: «Si è instaurato tra loro un rapporto speciale, fatto di reciproca ammirazione e rivalità (…) Telefonate regolari, consultazioni sui grandi temi, inviti a pranzo all’Eliseo»,  sempre .Emmanuel Macron, nel 2017, aveva evitato qualsiasi definizione, diceva di non essere «né di destra né di sinistra» mettendo in crisi, soprattutto, parte della sinistra moderata di cui aveva raccolto i voti. Una volta diventato presidente, la politica di Macron si era spostata decisamente a destra: da tempo, infatti, dicono gli osservatori, il presidente uscente ha intuito che le sue possibilità di rielezione dipendono dalla capacità di sedurre la destra. Ha quindi fatto di Sarkozy il suo miglior alleato per indebolire Les Républicains (LR) e ostacolare la ricostruzione del partito. «Mi dice che non può essere rieletto senza di noi, mi ha chiesto di aiutarlo», ripete da due anni Sarkozy, che immagina per il futuro un accordo di coalizione tra La République En Marche e la destra, in cui LR trovi ampio spazio di rappresentanza e incarichi politici.Nelle ultime settimane, Macron ha moltiplicato i segnali di attenzione verso il suo predecessore. Lo ha invitato a pranzo all’Eliseo il 28 gennaio, giorno del suo compleanno, più di recente lo ha citato in un’intervista su  dicendo di «ritrovarsi» in ciò che il «presidente Sarkozy» aveva «difeso» in tema di «lavoro e merito», e da quando è entrato in campagna elettorale ha anche ripreso alcune sue frasi celebri. «I gesti del presidente Macron nei confronti del presidente Sarkozy sono stati fatti», ha osservato poco prima del primo turno uno stratega di Macron citato da : «Il primo ha sempre pensato che il secondo dovesse prendere una posizione in suo favore. Sarkozy, da solo, muove un milione di voti».Macron, da parte sua, ha accolto con favore la dichiarazione di Sarkozy: «Lo ringrazio per la fiducia e l’appoggio. È molto importante», ha detto, ridimensionando solo qualche ora dopo il suo entusiasmo. Le dichiarazioni di Sarkozy, infatti, potrebbero rivelarsi controproducenti per Macron che al primo turno ha già guadagnato i voti della destra e che ora, per vincere al ballottaggio, ha bisogno soprattutto di recuperare quelli della sinistra.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1650043813.8603373,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Più di 100 persone sono state uccise in una serie di attacchi armati nel nord-est della Nigeria",
        "date_raw": "April 13, 2022",
        "date": "2022-04-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/13/nigeria-kanam-attacchi-armati/",
        "subtitle": " ",
        "content": "Più di 100 persone sono state uccise in una serie di attacchi armati nello stato del Plateau, nella parte nord-orientale della Nigeria, circa 250 chilometri a est della capitale Abuja. La polizia locale ha fatto sapere che domenica un gruppo di uomini armati ha attaccato quattro villaggi nella zona di Kanam, nella parte orientale dello stato, saccheggiandoli e sparando agli abitanti. Al momento non si sa chi abbia compiuto gli attacchi. Secondo alcuni testimoni che  i morti potrebbero essere più di 130; molte altre persone sono state ferite o sono rimaste senza casa.Attacchi di questo tipo sono   nel nord e nel nord-est della Nigeria, un’area in cui da tempo ci sono tensioni tra gruppi di etnie diverse. A fine marzo un treno che era partito da Abuja ed era diretto a Kaduna, nel nord del paese, era stato  che avevano fatto esplodere i binari ed erano saliti sui vagoni sparando contro i passeggeri: 8 persone erano state uccise e più di 150 erano risultate disperse.",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1650043814.156492,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Ali Harbi Ali è stato condannato all’ergastolo per l’omicidio del deputato britannico David Amess",
        "date_raw": "April 13, 2022",
        "date": "2022-04-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/13/ali-harbi-ali-condanna-ergastolo-omicidio-david-amess/",
        "subtitle": " ",
        "content": "Il 26enne britannico di origini somale Ali Harbi Ali è stato condannato all’ergastolo per l’omicidio di David Amess, il deputato conservatore britannico accoltellato e ucciso lo scorso 15 ottobre durante un incontro coi propri elettori. Lunedì il tribunale penale di Londra  Ali colpevole di aver ucciso Amess, che aveva voluto punire perché si era detto favorevole all’intervento militare del Regno Unito nella guerra in Siria; secondo i giudici, Ali aveva anche pianificato l’aggressione di altri parlamentari britannici.Durante la sua deposizione Harbi Ali aveva detto che in passato avrebbe voluto unirsi allo Stato Islamico, ma che siccome era troppo difficile aveva deciso di «aiutare i musulmani» restando nel Regno Unito, dove si era radicalizzato soprattutto a partire dal 2014. Nella lettura della sentenza, il giudice Nigel Sweeney  che Ali non ha mostrato alcun rimorso per aver ucciso Amess, e ha descritto il suo omicidio come una perdita «per tutta la nazione».David Amess murderer Ali Harbi Ali branded 'beyond evil' as he receives life sentence — MSN Arabia – English (@MSNArabia_EN)  ",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1650043814.2855878,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Santiago del Cile si prepara a razionare l’acqua",
        "date_raw": "April 13, 2022",
        "date": "2022-04-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/13/santiago-cile-razionamento-acqua-siccita-cambiamento-climatico/",
        "subtitle": " Con un piano senza precedenti per affrontare la grave siccità estiva che va avanti dal 2010, legata al cambiamento climatico\t",
        "content": "Nell’area metropolitana di Santiago, la capitale del Cile, saranno introdotte misure straordinarie per il razionamento dell’acqua a causa della grave siccità estiva che colpisce varie aree del paese da ormai più di 12 anni. È la prima volta nella storia della città di quasi 6 milioni di abitanti che si ricorre a restrizioni così severe per risolvere un problema ormai noto e gravoso: ricordando che la siccità è strettamente legata al cambiamento climatico, il governatore della regione metropolitana della città, Claudio Orrego, ha detto che bisogna prepararsi «al fatto che potrebbe non esserci abbastanza acqua per tutti».Le misure sono state annunciate sabato durante una conferenza stampa e si incentrano su un sistema di allerta basato sul livello delle acque dei fiumi Maipo e Mapocho, da cui proviene gran parte delle risorse idriche della città.Il piano di razionamento prevede  di allerta indicati da quattro colori che vanno dal verde al rosso. Il protocollo dice che qualora il livello dell’acqua nei due fiumi scenda sotto a certi valori dovrà essere ridotta la pressione dell’acqua in varie aree della città. Dice inoltre che nei casi di emergenza (indicati dal colore rosso) il servizio idrico dovrà essere sospeso a rotazione in alcune zone ogni 12, 6 o 4 giorni, per un periodo massimo di 24 ore alla volta.Si prevede che la sospensione del servizio idrico prevista dal livello di allerta “rosso” riguarderà circa 1,7 milioni di persone, più di un terzo dei residenti della città.(Governo di Santiago del Cile)In Cile periodi di siccità anche prolungata sono piuttosto frequenti, ma negli ultimi 12 anni nella parte centrale e settentrionale del paese la situazione è stata particolarmente grave e si teme che entro il 2060 tutte le le riserve idriche della zona saranno a rischio.Per esempio, lo scorso agosto a Santiago  78 millimetri di pioggia dall’inizio dell’anno contro i 180 millimetri registrati nello stesso periodo dell’anno precedente. La grave siccità che dal 2010 colpisce ogni estate l’area attorno a Santiago sta creando grossi problemi all’agricoltura e sta peraltro decimando la popolazione di api da miele, come era stato denunciato da un gruppo di apicoltori che a inizio gennaio aveva organizzato una  davanti al palazzo presidenziale della città.«Siamo in una situazione inedita per i 491 anni di storia di Santiago»,  Orrego durante la conferenza stampa di sabato: «per la prima volta nella sua storia Santiago ha introdotto un piano di razionamento dell’acqua a causa della gravità del ». Orrego ha detto che il governo sta intervenendo per evitare che si arrivi a una situazione estrema e che i residenti di Santiago devono «prepararsi al fatto che possa non esserci abbastanza acqua per tutte le persone che ci vivono»; ha anche aggiunto che «è importante che i cittadini capiscano che il cambiamento climatico è qui per rimanere» e non ha conseguenze «solo globali», ma anche «locali». ",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1650043814.334438,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La crisi in Sri Lanka è sempre più grave",
        "date_raw": "April 14, 2022",
        "date": "2022-04-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/14/sri-lanka-crisi-economica-politica/",
        "subtitle": " Il governo ha dichiarato il default dopo aver perso la maggioranza, la crisi economica è gravissima e le proteste non si fermano\t",
        "content": "Martedì la banca centrale dello Sri Lanka  e ha annunciato la sospensione del pagamento di parte del proprio debito ai creditori internazionali – un debito enorme, pari a 50 miliardi di dollari,  del PIL annuale del paese – nel tentativo di gestire la gravissima crisi economica in corso. Questa crisi, che in Sri Lanka è considerata  e ha portato a gravi carenze di cibo, carburante e medicine, ha provocato nelle ultime settimane grosse proteste contro il governo, considerato corrotto e incapace di gestirla: non si sono fermate neanche con l’imposizione del coprifuoco e dello stato di emergenza.Lo Sri Lanka è un paese a sud dell’India da circa 22 milioni di abitanti, indipendente dal Regno Unito dal 1948. La sua crisi economica ha varie cause: la pandemia, l’aumento dei prezzi di energia e materie prime e ora, come conseguenza della guerra in Ucraina, anche l’interruzione delle catene di approvvigionamento (lo Sri Lanka è ).Ad aggravare la crisi, secondo vari , avevano contribuito le politiche fallimentari del governo, guidato dal presidente Gotabaya Rajapaksa, e da suo fratello, il primo ministro Mahinda Rajapaksa: i due fanno parte di una delle dinastie politiche più potenti dello Sri Lanka, che conta sette fratelli che hanno tutti avuto importanti ruoli politici o amministrativi, e sono stati accusati in varie occasioni di corruzione e nepotismo.I debiti esteri di cui il governo dello Sri Lanka ha deciso di sospendere i pagamenti sono  soprattutto da titoli di stato, e i due principali creditori sono Cina e Giappone. In tutto i debiti che lo stato non potrà ripagare ammontano all’equivalente di oltre : di questi, più di 6 avrebbero dovuto essere ripagati quest’anno.La sospensione dei pagamenti,  il ministro dell’Economia, servirà a trovare un accordo per , cioè per modificare le condizioni per la sua restituzione ed eventualmente ridurne l’importo. Dell’operazione si occuperà il Fondo Monetario Internazionale, che ha dichiarato il debito del paese «». Il governo, nel frattempo, ha anche  a India e Cina di inviare al paese aiuti economici, cibo e carburante.Il governo  ai manifestanti che protestano da settimane chiedendo le dimissioni del presidente Gotabaya Rajapaksa, offrendosi di incontrare i loro rappresentanti.Nei giorni scorsi, nella capitale Colombo, le proteste erano arrivate a scontri anche violenti: tra le altre cose, i manifestanti avevano dato fuoco a due autobus parcheggiati di fronte alla casa del presidente e lanciato mattoni contro le forze dell’ordine, che erano intervenute con gas lacrimogeni e cannoni ad acqua. Il governo aveva allora imposto , col blocco di social network e app di messaggistica come Facebook, Twitter e WhatsApp per impedire l’organizzazione di altre manifestazioni. Non era servito a molto, e migliaia di persone avevano violato il coprifuoco per continuare a protestare. Le manifestazioni si erano allargate anche oltre Colombo, raggiungendo altre città. Le proteste erano state tali da portare infine alle  di tutti e 26 i ministri del governo – ma non del primo ministro, Mahinda Rajapaksa, che era rimasto al suo posto – e al ritiro di 40 parlamentari dalla coalizione di governo, rimasto senza maggioranza. Ora il presidente dovrà quindi nominare un nuovo governo. Tre partiti che si sono ritirati dalla coalizione di governo hanno proposto di formare un  guidato da un nuovo primo ministro, sostituendo quindi Mahinda Rajapaksa. Ma parte dell’opposizione – che però è divisa – si è rifiutata di sostenerli,  di sostituire non solo il primo ministro ma anche il presidente.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650043814.3729355,
        "language": "IT",
        "source": "ilPost"
    }
]
