[
    {
        "title": "Marine Le Pen è tornata",
        "date_raw": "April 22, 2022",
        "date": "2022-04-22",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/22/marine-le-pen-e-tornata/",
        "subtitle": " In un comizio molto raccontato, la candidata di estrema destra ha ripreso temi e toni del passato, più radicali, e ha attaccato con violenza il presidente Emmanuel Macron ",
        "content": "Giovedì 21 aprile, ventiquattro ore dopo aver partecipato al  contro Emmanuel Macron, Marine Le Pen ha tenuto il suo ultimo comizio ed è sembrato a molti di essere tornati alla campagna elettorale del 2017. Dopo aver scelto di dare di sé un’immagine solida, credibile e presidenziale, il discorso della candidata dell’estrema destra ha ritrovato toni e atteggiamenti di un tempo. I giornali francesi hanno definito il suo intervento come violento, populista, aggressivo, a tratti minaccioso e vendicativo. Le Pen ha attaccato senza riserve il presidente uscente, di cui ha denunciato il «disprezzo» e «l’arroganza», presentandosi allo stesso tempo come la candidata del «rispetto del popolo francese».All’interno del grande centro congressi di Arras, una città di 40 mila abitanti nel dipartimento di Pas-de-Calais, a nord, erano state allineate centinaia di sedie rosse in file da venticinque. Su ciascuna era stata posizionata una bandiera tricolore. Le casse trasmettevano vecchi successi degli anni Ottanta e circa 3 mila persone erano in attesa dell’ultimo incontro elettorale di Marine Le Pen prima del ballottaggio di domenica 24 aprile, e del primo davanti a sostenitori e sostenitrici dopo il confronto in tv con Emmanuel Macron. Erano le 18.50 quando la candidata dell’estrema destra è arrivata. È partita una musica trionfale, dal fondo Le Pen ha percorso tutta la sala verso la prima fila facendosi spazio tra la folla. Ha abbracciato persone, ha posato per i selfie, è salita sul palco, e ha iniziato a parlare con voce rabbiosa,  .Dopo aver elencato i «fallimenti» del mandato di Macron e i suoi risultati «catastrofici» sul fronte economico, Le Pen ha concentrato il suo intervento sulla personalità del presidente uscente: «Ieri si è tenuto un importante incontro di questa campagna presidenziale (il confronto in tv, ). Voglio tornare sull’atteggiamento mostrato da questo presidente-candidato: disinvolto, condiscendente, di un’arroganza senza limiti. Un presidente non dovrebbe comportarsi così. Ma siamo davvero sorpresi?», ha esordito Le Pen. «Il suo disprezzo» ha proseguito «è quello con cui ha trattato i francesi per cinque anni. Non è degno della carica presidenziale. Ne ho abbastanza come voi di questa permanente mancanza di rispetto. Sarò la candidata del rispetto per i francesi».Le Pen ha impostato tutto il suo discorso contrapponendo la descrizione di un uomo arrogante che appartiene all’élite alla donna del popolo trattata con disprezzo, identificando se stessa, come da migliore tradizione populista, con il popolo stesso. Ha accusato Macron di auto-rappresentarsi come «il detentore di una verità rivelata» che nessuno può «contestare senza essere deriso».Le Pen, dopo aver concentrato la sua campagna elettorale sulla questione del potere di acquisto dei francesi, è tornata a parlare dei suoi temi preferiti: «Possiamo affidare altri cinque anni a un presidente che alza le spalle quando gli viene raccontata l’immigrazione massiccia e anarchica che ha portato nel paese? Quando si parla della ferocia della nostra società?»Sostenitori e sostenitrici di Marine Le Pen ad Arras, 21 aprile 2022 (AP Photo/Michel Euler)Mentre Le Pen parlava del disprezzo mostrato secondo lei da Macron, qualcuno tra la folla ha gridato “Macron appeso!”. La candidata ha insistito nel dire che la «violenza» da lei subita da parte del presidente fosse in realtà destinata a tutti i suoi sostenitori e sostenitrici: «Tutti, ieri sera, hanno capito che a Emmanuel Macron non piacciono i francesi».Le Pen ha poi accusato Macron di utilizzare come unica arma contro di lei la paura, citando i «venditori ambulanti di calunnie» e le «manipolazioni brutali» messe in campo dai suoi oppositori. Ha criticato chi si è espresso a favore di Macron, come gli ex presidenti della Repubblica Nicolas Sarkozy e François Hollande, e ha prefigurato la Francia che verrà se il presidente uscente dovesse essere confermato: «un mondo nomade e liquido», governato dalla «legge della giungla», fatto di «disprezzo sociale, mancanza di empatia e brutalità». Le Pen si è infine posta come «l’unica alternativa al sistema», assumendo toni quasi rivoluzionari, rivolgendosi sul finale al popolo di Francia e invitandolo ad alzarsi: «È giunto il momento che tu vada a chiedere conto a tutti coloro che ti hanno disprezzato e a dire loro in faccia: ci hai ingannato, ci hai abbandonato, ci hai rovinato», parlando come se lei e i suoi sostenitori fossero una cosa sola.Il comizio di Le Pen è stato molto commentato sui giornali francesi, non solo perché ha segnato un decisivo cambio di passo rispetto alle posizioni e ai toni mantenuti per tutta la campagna elettorale, ma anche perché è stato una sorta di recupero rispetto all’immagine di debolezza con cui la candidata era uscita dal dibattito televisivo.Con l’avvicinarsi del ballottaggio, il divario tra Emmanuel Macron e Marine Le Pen si è notevolmente ridotto. I due sono ora «testa a testa in termini di intenzioni di voto»,  . Si tratta quindi di uno scenario radicalmente diverso da quello del secondo turno del 2017 quando Emmanuel Macron aveva invece un vantaggio molto ampio. A tre giorni dal voto, ci sono sondaggi che affermano che sono solo otto i punti che separano la candidata dell’estrema destra dal presidente uscente.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1650632406.5046093,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Shanghai introdurrà un sistema “a bolla” per i lavoratori",
        "date_raw": "April 19, 2022",
        "date": "2022-04-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/19/shanghai-cina-lockdown-bolla-lavoratori/",
        "subtitle": " Obbligherà molte persone a vivere sul posto di lavoro, come succede già in alcune aziende, con l'obiettivo di non fermare la produzione\t",
        "content": "Una delle principali preoccupazioni legate al rigido lockdown in corso da fine marzo a Shanghai è quella di agevolare la ripresa economica il più in fretta possibile per evitare gravi conseguenze sui commerci mondiali e ulteriori  per la popolazione. Le autorità della città, che ha circa 26 milioni di abitanti, hanno fatto sapere che per far ripartire l’economia e per contenere al tempo stesso la diffusione del coronavirus sarà introdotto un sistema “a bolla” per i lavoratori: molti potrebbero dover continuare a vivere sul proprio posto di lavoro anche dopo l’allentamento delle restrizioni.È dall’inizio del lockdown che a Shanghai molte persone si fermano sul posto di lavoro anche di notte, dormendo su brande o giacigli improvvisati.Sta accadendo per esempio in , per non fermare la produzione e limitare i danni alla catena di approvvigionamento, ma anche in alcuni  e in aziende che si occupano di finanza. Nel fine settimana l’amministrazione cittadina ha detto alle aziende del territorio che dovranno iniziare a pianificare la ripresa delle proprie attività dopo la fine del lockdown e predisporre un sistema di gestione “a bolla”, in cui i lavoratori vivranno sul posto di lavoro e saranno testati regolarmente per il coronavirus. Sono misure che ricordano i  introdotti alle Olimpiadi invernali di Pechino.Al momento non ci sono indicazioni su quando le restrizioni saranno allentate e non si sa quando è previsto l’avvio del nuovo sistema o per quali tipo di imprese.Un’azienda che sembra essersi già attivata per allinearsi a questo sistema “a bolla” è la società statunitense di automobili elettriche Tesla. Secondo una comunicazione interna , Tesla – che non ha commentato – fornirà un materasso, un sacco a pelo, tre pasti al giorno e un’indennità di alcune decine di dollari (in base al ruolo) a tutti i dipendenti dello stabilimento di Shanghai che dovranno restare a dormire nello stabilimento locale.While the rest of the world is learning to work from home, Shanghai’s finance workers are learning to live at work. That means: sleeping on cots by their desk, and doing laundry in office restrooms. — Liza Lin (@lizalinwsj)  ",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1650632406.568912,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Gli scontri a Gerusalemme stanno mettendo in difficoltà il governo israeliano",
        "date_raw": "April 18, 2022",
        "date": "2022-04-18",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/18/scontri-moschea-al-aqsa-gerusalemme-crisi-governo-israeliano/",
        "subtitle": " Dopo le tensioni del fine settimana un piccolo partito arabo sta pensando di uscire dalla coalizione di governo, rischiando di farlo cadere\t",
        "content": "I violenti scontri degli ultimi giorni tra palestinesi e la polizia israeliana vicino alla moschea di al Aqsa, a Gerusalemme, stanno mettendo in difficoltà il governo israeliano del primo ministro Naftali Bennett, che da alcune settimane stava già attraversando una grossa crisi politica. Per via delle recenti tensioni, un gruppo parlamentare arabo ha minacciato di uscire dalla coalizione che sostiene il già debole governo, che ora rischia di cadere.I  alla moschea di al Aqsa – il terzo luogo più sacro per l’Islam dopo Medina e la Mecca – si erano verificati venerdì, quando la polizia israeliana era entrata nel complesso dove erano riuniti molti palestinesi a pregare sostenendo di intervenire in risposta a un lancio di pietre e di altri oggetti. Gli scontri si sono ripetuti , quando gli agenti delle forze dell’ordine hanno fatto irruzione nel complesso per disperdere alcuni manifestanti palestinesi che secondo le loro ricostruzioni avevano cominciato ad accumulare pietre poco prima dell’arrivo dei visitatori ebrei (che hanno diritto di visita all’adiacente “Spianata delle moschee”, ma non sono autorizzati a fermarvisi per pregare). In totale negli scontri sono state ferite almeno 150 persone palestinesi e ne sono state arrestate più di 300.Le tensioni di questi giorni hanno portato la Lista Araba Unita (Ra’am) a decidere di sospendere la propria partecipazione alla coalizione di governo, che è sostenuto da una maggioranza eterogenea che va dai partiti di sinistra alla destra nazionalista ed è da tempo considerato molto fragile. Ra’am è il primo partito arabo indipendente a far parte di un governo israeliano e visto che le sedute in Parlamento saranno sospese fino al prossimo 8 maggio  la sua decisione non avrà alcun effetto sulla maggioranza. Se però Ra’am confermerà la sua decisione di uscire dalla coalizione, l’opposizione avrà una maggioranza di 64 seggi su 120, e potrà provocare facilmente la caduta del governo.A inizio aprile, ancora prima dell’annuncio di Ra’am, la stabilità del governo era già stata messa in crisi dalla decisione di un’importante deputata dello stesso partito di Bennett, Idit Silman, di : Silman, della destra nazionalista israeliana, aveva citato divergenze irrisolvibili con il resto della maggioranza, culminate in una vicenda che riguardava il cibo che si può consumare negli ospedali pubblici durante il periodo pasquale. Adesso sembra piuttosto difficile che la coalizione di Bennett riesca a riottenere la maggioranza nella Knesset – il Parlamento israeliano – e al contempo non sembrano esserci numeri per formare una coalizione alternativa.La crisi politica del governo provocata dalla decisione di Silman e dagli scontri del fine settimana è stata amplificata da una nuova  che negli ultimi tempi hanno colpito il paese con maggior frequenza.A Gerusalemme, a complicare ulteriormente le cose c’è una coincidenza piuttosto significativa: per la prima volta dal 1991 i giorni della Pasqua cristiana – il cosiddetto triduo pasquale – vengono celebrati all’interno della stessa settimana della Pasqua ebraica, che quest’anno si festeggia a sua volta durante il mese sacro per i musulmani, il Ramadan.Questa ricorrenza è notevole e unica al mondo per Gerusalemme, città sacra per tutte e tre le religioni: il rabbino Barnea Selavan, , sostiene che la ricorrenza di questi tre eventi simboleggi le molte culture di Gerusalemme e che in questo momento la città sia una «sinfonia di persone che si rivolgono a Dio». Al tempo stesso, però, l’accavallarsi delle festività religiose rischia di alimentare i numerosi conflitti presenti da decenni in città, come si è visto negli scontri di questi giorni. ",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1650632406.5771387,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La battaglia per il Donbass è iniziata, dice Zelensky",
        "date_raw": "April 19, 2022",
        "date": "2022-04-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/19/donbass-battaglia-ucraina-zelensky-combattimenti/",
        "subtitle": " La Russia ha attaccato numerose città nell'est dell'Ucraina, come ci si aspettava da giorni; intanto Mariupol sta resistendo\t",
        "content": "Lunedì notte il presidente ucraino Volodymyr Zelensky ha detto che la battaglia per il Donbass – cioè  – è iniziata. «Possiamo già dire che le truppe russe hanno cominciato la battaglia per il Donbass, per la quale si erano preparate per settimane. Una grossa parte dell’esercito russo è ora concentrata su quest’offensiva», ha detto Zelensky. «Non importa quanti soldati arriveranno: ci difenderemo. Combatteremo».Da settimane – da quando la Russia si è ritirata dalle regioni a nord, attorno a Kiev – ci si aspettava una grossa offensiva delle forze russe da est, dove la Russia ha ammassato e mobilitato personale e mezzi. L’esercito russo non ha fatto annunci ufficiali sull’inizio dell’offensiva, ed è piuttosto improbabile che ne farà, ma in effetti tra domenica e lunedì moltissime località lungo il fronte est sono state attaccate. Ci sono stati bombardamenti violenti contro molte cittadine nelle regioni di Donetsk e Luhansk, ma anche movimenti di terra: le forze russe hanno tra le altre cose conquistato la cittadina di Kreminna, poco a ovest della città di Luhansk, dopo giorni di bombardamenti intensi.Nel frattempo, le poche forze ucraine ancora asserragliate nella città di Mariupol continuano a difendersi, nonostante siano circondate e a corto di mezzi. Benché la città sia considerata ormai persa, il fatto che ingenti forze russe vi siano ancora impegnate toglie personale e mezzi all’offensiva principale nel Donbass, e costituisce un problema notevole per l’esercito russo.",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1650632407.1258304,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Negli Stati Uniti non è più obbligatoria la mascherina su aerei e mezzi pubblici",
        "date_raw": "April 19, 2022",
        "date": "2022-04-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/19/stati-uniti-obbligo-mascherine-mezzi-pubblici/",
        "subtitle": " Lo ha stabilito una giudice federale della Florida: d'ora in poi saranno le singole aziende di trasporti a decidere le misure da adottare\t",
        "content": "Una giudice federale della Florida  l’obbligo generale di indossare la mascherina per proteggersi dal coronavirus a bordo di aerei, treni e altri mezzi pubblici, stabilendo che sia ciascuna compagnia aerea o azienda di trasporti locale a indicare le norme che ritiene più appropriate. L’introduzione della mascherina obbligatoria sui mezzi di trasporto era stata una delle principali restrizioni adottate negli Stati Uniti per limitare la diffusione dei contagi, ed era rimasta in vigore anche dopo che l’obbligo era stato tolto per esempio in molte scuole e in altri luoghi al chiuso. Adesso, a meno di ulteriori ricorsi, su molti voli interni e mezzi pubblici non è più obbligatorio indossarla.La settimana scorsa i Centers for Disease Control and Prevention (CDC), una delle principali autorità sanitarie degli Stati Uniti, avevano esteso l’obbligo di indossare la mascherina sui voli commerciali e sugli altri mezzi di trasporto come traghetti e metropolitane almeno fino al prossimo 3 maggio. La decisione era stata presa per via della grande circolazione della , responsabile di una quantità crescente di contagi e predominante nel paese dalla fine di marzo: l’obbligo comunque era contestato da tempo, in particolare negli stati a maggioranza Repubblicana.Lunedì la giudice federale Kathryn Kimball Mizelle, nominata dall’ex presidente Donald Trump, ha dato ragione a un’associazione non profit chiamata Health Freedom Defense Fund che aveva  contro l’obbligo di indossare la mascherina su aerei e mezzi pubblici, sostenendo che fosse incostituzionale e privasse le persone delle proprie libertà di movimento. Nella decisione, la giudice ha detto che in base a una legge sulla Sanità del 1944 i CDC non avevano l’autorità per imporre questo obbligo, annullandolo; ha poi indicato che sia ciascuna società di trasporti nazionale o locale a stabilire eventuali misure da rispettare.In seguito alla decisione di lunedì, la Transportation Security Administration, l’agenzia governativa statunitense che si occupa dei controlli di sicurezza sui mezzi di trasporto, ha smesso di verificare che le mascherine siano indossate a bordo, e tutte le principali compagnie aeree statunitensi – tra cui United, Delta, Southwest e American Airlines – hanno eliminato l’obbligo di indossarle sui voli interni. Alcune aziende di trasporti locali, come la Metropolitan Transportation Authority di New York, hanno deciso di mantenere l’obbligo; altre, come quella di Philadelphia, hanno invece fatto sapere che il loro uso è facoltativo.La portavoce della Casa Bianca Jen Psaki  che questa «è ovviamente una decisione deludente» e ha aggiunto che sia i CDC che l’amministrazione del presidente Joe Biden continuano a raccomandare di indossare la mascherina sui mezzi pubblici anche se l’obbligo non è più in vigore. Psaki ha anche detto che il dipartimento per la Sicurezza Nazionale sta valutando se fare o meno ricorso. ",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1650632407.1732588,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I timori per la vicina centrale nucleare slovena",
        "date_raw": "April 19, 2022",
        "date": "2022-04-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/19/timori-centrale-krsko-slovenia/",
        "subtitle": " Si trova a Krško, a 100 km dal confine con l’Italia, e secondo molte associazioni ambientaliste dovrebbe essere smantellata ",
        "content": "Il 28 e il 29 dicembre 2020 due terremoti di magnitudo 5.2 e 6.3 registrati nella regione di Sisak, nella Croazia centrale,  l’arresto automatico del reattore della centrale nucleare di Krško, in Slovenia, a 80 chilometri dall’epicentro del sisma e a poco più di 100 chilometri dal confine italiano. Il 31 dicembre la centrale nucleare fu riavviata: non furono riportate anomalie e dopo i controlli di sicurezza l’impianto venne dichiarato sotto controllo.Il rischio sismico è la principale preoccupazione che ha spinto associazioni ambientaliste, attivisti e tecnici friulani a chiedere al governo italiano di dare parere contrario alla richiesta slovena di prolungare di vent’anni, dal 2023 al 2043, l’attività della centrale nucleare. Finora non ci sono state risposte ufficiali né dal governo, né dal ministero della Transizione ecologica.In Italia si discute della centrale di Krško già da molti anni perché è una delle più vicine al confine italiano, a una distanza che in caso di incidente comporterebbe misure di sicurezza notevoli – soprattutto il riparo al chiuso e l’intervento di iodoprofilassi – anche nelle regioni del Nord Italia, come  dal piano nazionale per il rischio nucleare da poco aggiornato dall’ISIN, l’Ispettorato nazionale per la sicurezza nucleare e la radioprotezione.L’impianto di Krško venne costruito tra il 1975 e il 1981, in soli sei anni, ed entrò in funzione nel 1983, quasi quarant’anni fa. È gestito dalla società NEK, Nuklearna elektrarna Krško, controllata al 50 per cento dalla compagnia energetica pubblica slovena Gen Energija e per il restante 50 per cento dall’azienda pubblica croata Hrvatska elektroprivreda (HEP). Con il suo unico reattore da 700 megawatt, la centrale di Krško garantisce poco più di un terzo del fabbisogno di energia elettrica della Slovenia e un quinto di quello croato.Quando fu costruita, il ciclo di vita previsto per la centrale era di 40 anni, con scadenza nel 2023. Nel 2015 la NEK chiese al governo sloveno di prolungare l’attività di altri 20 anni con una serie di interventi per rendere l’impianto più moderno e sicuro.L’autorizzazione non è stata ancora concessa. Tra le procedure richieste per ottenere il prolungamento dell’attività della centrale, e quindi impedire l’imminente dismissione, c’è anche una VIA transfrontaliera, cioè una valutazione di impatto ambientale che oltre alla Slovenia coinvolge anche gli stati confinanti o vicini: Italia, Austria, Croazia, Bosnia, Ungheria. La fase di consultazione aperta agli enti locali, alle associazioni e a chiunque volesse presentare osservazioni si è chiusa il 14 aprile.Oltre a iniziare il percorso per ottenere la proroga dell’apertura fino al 2043, l’anno scorso Gen Energija ha chiesto e ottenuto dal ministero delle Infrastrutture sloveno l’autorizzazione per iniziare a progettare un nuovo reattore nucleare, chiamato JEK2, da 1100 megawatt. L’obiettivo è produrre ogni anno poco meno di 9.000 gigawattora.  il ministero, il nuovo reattore avrà un ciclo vitale di 60 anni e l’operazione sarà economicamente vantaggiosa nonostante un investimento stimato tra 5 e 6 miliardi di euro.Nelle ultime settimane Legambiente e alcuni tecnici, sismologi e geologi hanno presentato osservazioni al ministero della Transizione ecologica per chiedere al governo italiano di schierarsi ufficialmente contro il prolungamento del ciclo di vita della centrale nella procedura di VIA transfrontaliera. Legambiente ha collaborato con associazioni ambientaliste austriache e slovene per studiare in modo approfondito lo stato della centrale che definiscono «una struttura ormai vecchia e obsoleta, costruita in una zona sismica, priva di un deposito per smaltire i rifiuti radioattivi».Secondo i sismologi consultati da Legambiente, la centrale nucleare di Krško è stata costruita in prossimità di tre faglie attive, Orlica, Libna e Artiče, in grado di produrre nel peggiore dei casi terremoti di magnitudo fino a 7. Uno dei sismologi italiani che più si sono occupati della centrale di Krško è Livio Sirovich, che in passato ha lavorato per l’Istituto nazionale di oceanografia e di geofisica sperimentale di Trieste ed è stato consulente del primo governo sloveno intenzionato a chiudere la centrale.Secondo Sirovich, tra tutte le centrali nucleari europee Krško è quella con la più alta sismicità e il più elevato grado di rischio sismico. «Quando la centrale fu progettata, non furono fatti studi probabilistici sul rischio sismico»,  Sirovich. «Non fu neppure fatto uno studio del terremoto del 1917». Diversi studi stimano che nel 1917 ci fu un terremoto di magnitudo 5.7 con epicentro proprio a Krško. Nel 1880, sempre secondo le stime, un altro terremoto di magnitudo tra 6.3 e 6.5 avvenne a 60 chilometri da Krško, provocando gravi danni a Zagabria, la capitale croata.Sirovich sostiene inoltre che in caso di terremoto, la centrale nucleare potrebbe subire una “peak ground acceleration” (PGA), l’accelerazione del suolo indotta da un sisma, superiore a quella considerata quando fu progettato l’impianto.La centrale, dice il sismologo, fu costruita per sostenere un’accelerazione massima di 0,3 g (cioè 0,3 volte l’accelerazione di gravità), mentre gli stress test condotti negli ultimi anni su indicazione dell’Unione Europea hanno indicato tra 0,8 e 0,9 g il limite oltre il quale la struttura si potrebbe danneggiare con fuoriuscita di materiale radioattivo: secondo lui questa soglia potrebbe essere superata in caso di terremoti con magnitudo elevata.Durante la conferenza stampa organizzata dalle associazioni ambientaliste per presentare le osservazioni depositate al ministero della Transizione ecologica, Reinhard Uhrig, attivista di Global 2000, un’associazione austriaca per la tutela dell’ambiente,  che i documenti forniti dalla società che gestisce la centrale di Krško hanno dati molto vecchi e non citano i risultati degli ultimi stress test.«Questa rappresentazione riduttiva trasmette un’immagine abbellita del reattore, che ha oltre 40 anni di età», ha detto Uhrig. «Allo stesso tempo, le alternative quali il risparmio energetico o le energie rinnovabili vengono presentate come non idonee e non competitive a causa di premesse chiaramente sfavorevoli. Prima di prendere una decisione sull’estensione del ciclo di vita di Krško per altri 20 anni si devono eseguire studi internazionali aggiornati sull’invecchiamento del reattore e sul rischio sismico».Un altro problema segnalato dalle associazioni riguarda la mancanza di un deposito definitivo per le scorie ad alta intensità, che finora la centrale ha stoccato in una vasca all’interno di un edificio all’interno dell’impianto.Il presidente nazionale di Legambiente, Stefano Ciafani,  al governo italiano di opporsi al prolungamento dell’attività e al raddoppio della centrale di Krško, una posizione che sarebbe in linea con i mandati dei referendum del 1987 e del 2011 che chiusero l’industria nucleare italiana. Secondo Ciafani, il nucleare «è una tecnologia superata dalla storia, surclassata da tecnologie più mature e competitive», e soprattutto insicura a causa del «rischio di incidenti, soprattutto in area sismica e con sistemi di sicurezza inadeguati rispetto alla potenza dei terremoti prevedibili in quell’area».Finora l’unica posizione ufficiale contro l’estensione del ciclo di vita della centrale è stata presa dal Consiglio regionale del Friuli Venezia Giulia che lo scorso anno, a fine luglio,  una mozione presentata dal gruppo Patto per l’Autonomia che chiedeva alla Giunta regionale di opporsi.Come dimostrano le dichiarazioni di Ciafani, la posizione delle associazioni ambientaliste sulla centrale di Krško è influenzata dalla generale contrarietà al nucleare, di cui si è tornati a discutere molto nelle ultime settimane per via della crisi energetica causata dall’invasione russa in Ucraina. Come avvenuto in passato, anche oggi il dibattito è molto vivace e decisamente polarizzato tra chi sostiene che sia indispensabile ripensare la contrarietà al nucleare e chi invece considera le centrali antieconomiche e contrarie alla transizione energetica.In Slovenia, soprattutto grazie all’energia garantita dalla centrale di Krško, questa contrapposizione è meno evidente.Nel 2021, presentando il progetto che secondo i piani del governo porterà alla costruzione del nuovo reattore, il ministro sloveno delle Infrastrutture Jernej Vrtovec  che nei prossimi anni il fabbisogno energetico della Slovenia crescerà e che le fonti rinnovabili, su cui il paese sta comunque puntando, «sono ancora insufficienti, quindi servono alternative aggiuntive e stabili». Secondo il ministero, grazie all’energia garantita dal nuovo reattore la Slovenia riuscirà a raggiungere l’obiettivo “emissioni zero” entro il 2050.Anche in merito alla sicurezza della centrale, in Slovenia le preoccupazioni sembrano essere marginali. Tecnici dell’impianto contattati dall’ANSA  che la centrale «si trova in un’area con un’intensità sismica attesa di otto sulla scala EMS, ma è progettata e costruita per operare in maniera sicura anche durante terremoti di intensità molto più forte».Nell’ottobre del 2021 l’impianto  a un’ispezione da parte dell’OSART, il team di revisione della sicurezza operativa dell’AIEA, l’Agenzia Internazionale per l’Energia Atomica. Tra il 4 e il 14 ottobre, dieci tecnici provenienti da Belgio, Ungheria, Pakistan, Spagna, Svizzera, Regno Unito e tre membri dell’AIEA hanno esaminato i piani di sicurezza e l’organizzazione della centrale. L’OSART ha certificato che la gestione operativa si può considerare corretta e completa, senza criticità e con misure di sicurezza adeguate.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1650632407.2489374,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Israele ha bombardato la Striscia di Gaza in risposta al lancio di un razzo verso Tel Aviv",
        "date_raw": "April 19, 2022",
        "date": "2022-04-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/19/razzo-palestinesi-israele/",
        "subtitle": " ",
        "content": "Martedì mattina Israele  la Striscia di Gaza in risposta al lancio di un razzo proveniente da Gaza. L’attacco, ha detto l’esercito israeliano, ha colpito un sito di produzione di armi usato dal gruppo radicale palestinese Hamas: sembra che non abbia provocato morti, così come il razzo lanciato da Gaza, sembra in risposta ai  tra palestinesi e polizia israeliana avvenuti negli ultimi giorni nel complesso della moschea di al Aqsa, a Gerusalemme. Gli scontri a Gerusalemme avevano provocato decine di feriti e avevano fatto temere l’inizio di un nuovo conflitto, anche perché successivi a una  compiuti da palestinesi in Israele. ",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1650632407.2921822,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Perché Mariupol è così importante per la Russia",
        "date_raw": "April 20, 2022",
        "date": "2022-04-20",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/20/mariupol-conquista-fondamentale/",
        "subtitle": " La città ucraina assediata da settimane è il primo obiettivo russo, per ragioni simboliche e per necessità militari\t",
        "content": "Mercoledì mattina l’esercito russo ha dato un nuovo ultimatum alle forze ucraine asserragliate nell’acciaieria Azovstal di Mariupol, città assediata e bombardata da settimane ma non ancora conquistata. Finora sia i soldati dell’esercito ucraino che i combattenti del controverso battaglione Azov (milizia incorporata nell’esercito ucraino con posizioni neonaziste) hanno ignorato tutti gli ultimatum e non si sono arresi. La conquista russa di Mariupol sembra però ormai questione di ore, anche perché la Russia ne ha fatto il suo principale obiettivo militare nel breve periodo.La presa di Mariupol è infatti fondamentale per i piani russi, sia perché sarebbe la prima grande vittoria militare che potrebbe vantare il presidente russo Vladimir Putin dall’inizio della guerra, sia per ragioni più strettamente militari, che hanno a che fare con l’offensiva russa nel Donbass (regione di cui Mariupol fa parte), .Con l’ultimatum di mercoledì, la Russia  ai soldati ucraini fino alle 13 italiane di oggi per arrendersi, prevedendo un cessate il fuoco per permettere l’evacuazione dei civili. Il cessate il fuoco è stato infine accettato (ma non la resa), anche se non tutti pensano che la Russia sia davvero disposta a rispettarlo, visto che nel corso della guerra le  sono state numerose.Nello stabilimento Azovstal, che ha una rete di gallerie e rifugi sotterranei, si stima siano attualmente rifugiati circa mille civili, 120 dei quali,  il ministero della Difesa russo, si sarebbero già consegnati ai russi. Il consigliere presidenziale ucraino Mikhailo Podolyak ha detto che i russi starebbero usando le cosiddette bombe “bunker-buster”, un tipo di bomba potentissima progettata tra le altre cose per colpire obiettivi sottoterra, come i bunker militari.La situazione è assai critica, come ha fatto capire con un messaggio su Facebook Serhiy Volyna, comandante della 36ª brigata della Marina ucraina: «Potrebbe essere la mia ultima dichiarazione, perché ci restano solo pochi giorni, o addirittura ore»,  Volyna, chiedendo che un paese terzo intervenga per evacuare i soldati e i civili che sono ancora in città prima che i russi la conquistino. Mariupol è poco più piccola di Milano, e prima di venire distrutta era un importante centro industriale e portuale. Per la Russia, in questo momento, conquistarla è fondamentale.Anzitutto perché, prendendone il controllo, la Russia potrebbe collegare la Crimea, la penisola ucraina invasa e annessa dalla Russia nel 2014, con le due repubbliche separatiste di Donetsk e Luhansk: ciò permetterebbe alle forze russe di controllare questi territori senza interruzioni e di togliere all’Ucraina la maggior parte del suo accesso al mare. Come si vede in questa mappa, infatti, Mariupol è fisicamente un ostacolo al pieno controllo russo del sud-est ucraino.Conquistare Mariupol permetterebbe inoltre alle forze russe di impiegare altrove i soldati attualmente impegnati ad assediare la città e a combattere la resistenza ucraina. Secondo un funzionario del ministero della Difesa americano ascoltato dal , si parla di circa una dozzina di unità, ognuna composta da circa 700-900 soldati: in totale, quindi, si parlerebbe di circa 8-10mila uomini.Liberare forze permetterebbe all’esercito russo di inviarle su altri fronti per tentare la conquista del Donbass, dove però stanno continuando le controffensive ucraine. L’impressione di diversi analisti è che, finché Mariupol non sarà conquistata, per i russi sarà molto difficile ottenere vittorie significative altrove.Infine prendere il controllo di Mariupol potrebbe avere una grande importanza simbolica per il governo russo, perché sarebbe la prima vittoria militare di una certa rilevanza dall’inizio della guerra (l’unica capitale provinciale conquistata finora dai russi è stata Kherson, comunque più piccola e meno importante di Mariupol). Per questo attorno a Mariupol il governo russo ha già inviato  , pronti a dare alla vittoria sulla città una grande risonanza mediatica.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1650632407.3074973,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Almeno quattro persone sono state uccise in un attacco a una scuola di Kabul, in Afghanistan",
        "date_raw": "April 19, 2022",
        "date": "2022-04-19",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/19/kabul-afghanistan-attacco-scuola/",
        "subtitle": " ",
        "content": "Martedì, a Kabul, capitale dell’Afghanistan, ci sono state due esplosioni all’esterno di una scuola in cui almeno 4 persone sono state uccise e 19 ferite, ma ci si aspetta che in entrambi i casi i numeri aumentino. La scuola attaccata martedì è una scuola superiore, la Abdul Rahim Shahid, e pare che a provocare le due esplosioni siano stati due attacchi suicidi.Per ora l’attacco non è stato rivendicato, ma ci sono ragionevoli elementi per sospettare che sia stato compiuto dall’ISIS: l’attacco è infatti avvenuto nel quartiere di Dasht-e-Barchi, alla periferia ovest di Kabul, abitato soprattutto dalla minoranza di etnia hazara, di orientamento sciita e a lungo perseguitata dai gruppi radicali sunniti come l’ISIS, che in passato in quella zona aveva già compiuto frequenti attacchi. Gli attacchi alla minoranza hazara, tra l’altro, sono uno dei modi con cui l’ISIS sta tentando di mettere in difficoltà il governo dei talebani, di cui è , da quando gli americani si sono ritirati dal paese. ",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1650632407.3224754,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il francobollo che celebra la resistenza ucraina sta andando a ruba a Kiev",
        "date_raw": "April 20, 2022",
        "date": "2022-04-20",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/20/francobollo-isola-serpenti-ucraina/",
        "subtitle": " Mostra un soldato ucraino che fa il dito medio all'incrociatore russo “Moskva\", ricordando un episodio avvenuto il 24 febbraio\t",
        "content": "In Ucraina è iniziata la vendita al pubblico di un francobollo realizzato per commemorare la difesa da parte dell’esercito ucraino dell’isola dei Serpenti, nel mar Nero, un episodio avvenuto il 24 febbraio, all’inizio dell’invasione russa, e che è stato commentato da molti come un simbolo della resistenza ucraina.Quel giorno l’incrociatore “Moskva”, lo stesso  probabilmente da due missili ucraini, intimò la resa a 13 soldati ucraini che stavano difendendo l’isola dei Serpenti. Uno dei soldati  alla richiesta di resa con un «vaffanculo». La registrazione di quell’episodio, realizzata da un militare ucraino, venne diffusa dal governo di Kiev e nel giro di poche ore venne ripresa dai giornali di tutto il mondo. L’isola venne conquistata dai russi poco dopo, ma senza che i soldati ucraini si fossero arresi.Il francobollo è stato messo in vendita il 12 aprile, ma negli ultimi giorni la richiesta da parte degli ucraini è aumentata molto e a Kiev si sono viste file assai lunghe agli uffici postali per cercare di comprarne uno. È diventato ricercatissimo dopo l’affondamento dell’incrociatore, un episodio che ha evidenziato le grandi difficoltà militari che sta incontrando la Russia nella guerra in Ucraina. Il francobollo è stato disegnato dall’artista ucraino Boris Groh, che aveva vinto un concorso indetto a metà marzo dalle poste nazionali ucraine per celebrare quello che il governo aveva definito un atto d’eroismo dell’esercito. Nel francobollo c’è un soldato ucraino sull’isola dei Serpenti che mostra il dito medio all’incrociatore russo “Moskva”.Переможець конкурсу на ескіз для поштової марки «Русский военный корабль, иди на#уй!»Художник —    — Укрпошта (@ukrposhta) Il fatto che l’incrociatore russo sia affondato due giorni dopo la messa in vendita del francobollo ne ha fatto aumentare enormemente la richiesta.   per le spedizioni estere, al costo 44 grivnie (circa 1 euro e 40 centesimi).A causa della grande richiesta il servizio postale ucraino ha dovuto limitare l’acquisto dei francobolli a 16 per persona, per evitare speculazioni (su eBay se ne trovano già in vendita a centinaia di euro l’uno). Migliaia di persone hanno quindi atteso in fila il proprio turno per poterne acquistare uno. Il direttore delle Poste ucraine ha detto che, nonostante il successo, il francobollo non verrà ristampato una volta esaurito, e che è in progetto di realizzarne altri due nuovi per incoraggiare il popolo ucraino a resistere contro i russi: uno in cui la polizia ucraina trascina il presidente russo Vladimir Putin, con stampata la frase “Criminale di guerra arrestato”, e un altro in cui si vede il Cremlino in fiamme. ",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1650632407.3314736,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Per l’Algeria aumentare le esportazioni di gas non sarà semplice",
        "date_raw": "April 21, 2022",
        "date": "2022-04-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/21/algeria-forniture-gas-europa/",
        "subtitle": " Lo vorrebbe per esempio l'Europa per ridurre la sua dipendenza dalla Russia, ma gli ostacoli sono sia burocratici che tecnici\t",
        "content": "In seguito all’, l’Europa ha avviato piani per ridurre la propria dipendenza energetica dalla Russia e nelle ultime settimane ha mostrato un crescente interesse verso l’Algeria. I paesi europei sono soprattutto interessati al gas, ma secondo vari analisti l’Algeria faticherà a soddisfare in tempi rapidi l’accresciuta domanda di gas e petrolio a causa di problemi tecnici e burocratici, che derivano in buona parte dal poco lavoro svolto dal paese per fare le riforme e potenziare le reti di distribuzione.In Italia si era parlato molto di Algeria la scorsa settimana, in seguito a un importante  stretto tra il governo italiano e quello algerino per aumentare le forniture di gas. Entro il 2024, l’Italia riceverà circa 9 miliardi di metri cubi di gas algerino in più all’anno, rispetto ai 22,6 miliardi di metri cubi importati nel 2021.Per l’accordo, che coinvolge ENI e la società algerina Sonatrach, inizialmente il governo italiano aveva provato a ottenere maggiori forniture in tempi più rapidi, ma il piano si era rivelato irrealizzabile proprio a causa di alcuni problemi tecnici e burocratici. Fattori simili potrebbero condizionare nei prossimi mesi eventuali accordi tra il governo algerino e altri paesi europei.L’Algeria è il terzo fornitore di gas naturale per l’Europa, con una quota di mercato intorno all’8 per cento. Il primo fornitore, con quasi il 40 per cento, è la Russia, seguito dalla Norvegia con poco meno del 20 per cento. La forte dipendenza dal gas russo è stata oggetto in queste settimane di numerosi confronti nell’Unione Europea, con proposte di  in modo da rendere ancora più dure le sanzioni economiche in vigore. Questa strada si è però rivelata difficile da praticare in tempi rapidi, proprio perché il gas russo serve ai paesi europei per i riscaldamenti, le attività industriali e per la produzione di una quota importante dell’energia elettrica.La possibilità di avere maggiori quantità di gas da altri paesi nel breve periodo potrebbe attenuare il problema, ma come hanno  alcuni analisti al  al momento l’Algeria non sembra essere nelle condizioni di potenziare la propria offerta più di tanto. Per il paese potrebbe essere una grande opportunità economica, dopo anni in cui il basso prezzo del petrolio ha inciso negativamente sui bilanci.Maggiori forniture di gas algerino non saranno possibili in tempi brevi a causa di vari fattori. Negli ultimi decenni, le grandi aziende petrolifere estere, come ENI e Total, non hanno portato avanti molti investimenti in Algeria a causa della difficile situazione politica e della difficoltà nel fare affari, dovuta soprattutto alla presenza di molti vincoli burocratici e alla mancanza di riforme per superarli.I gasdotti collegano l’Algeria con il Portogallo, la Spagna e l’Italia, ma le infrastrutture hanno una portata limitata e solo nell’ultimo periodo erano state avviate alcune attività di ammodernamento. Le maggiori forniture concordate con l’Italia, per esempio, saranno effettuate tramite Transmed, il gasdotto che mette in collegamento l’Algeria con l’Italia passando per la Tunisia.Il gasdotto Transmed (ENI-Sonatrach)Consapevole degli attuali limiti, il governo algerino ha da poco  un Consiglio nazionale per l’energia, sotto il controllo del presidente Abdelmadjid Tebboune, che dovrebbe consentire un migliore coordinamento delle attività legate all’esportazione del gas e del petrolio. Il Consiglio dovrebbe essere focalizzato sullo studio di strategie nel medio-lungo periodo, in modo da offrire alle aziende estere piani coerenti e affidabili sui quali valutare i propri investimenti. La forte instabilità politica degli ultimi anni aveva infatti contribuito ad allontanare numerosi investitori.La difficile situazione economica dell’Algeria causata dal basso prezzo del petrolio, l’alto livello di corruzione e le forti limitazioni alle libertà personali avevano portato nel 2019 a grandi manifestazioni contro l’allora presidente Abdelaziz Bouteflika, il predecessore di Tebboune, che avevano poi portato alle sue . La nuova presidenza era poi riuscita a tenere la situazione sotto controllo, sia reprimendo le proteste sia sfruttando la necessità di imporre limitazioni a causa della pandemia da coronavirus.Da quando è presidente, Tebboune ha avviato alcune riforme per stimolare la crescita del settore privato, per quanto timidamente, e incentivare gli investimenti dall’estero. Non ha però ancora abbandonato completamente le politiche dei suoi predecessori, basate sulla distribuzione di sussidi alla popolazione derivanti dalla vendita degli idrocarburi, una importante macchina di consenso, esposta però alle forti oscillazioni dei prezzi del petrolio degli ultimi anni.I ricavi per l’Algeria derivanti dalla vendita di petrolio e gas nel 2021 sono stati di 35 miliardi di dollari, 15 miliardi in più rispetto all’anno precedente. Il governo ha sfruttato una parte importante dei nuovi ricavi per non aumentare le imposte e per introdurre un nuovo sussidio di disoccupazione, rivolto in particolare ai più giovani.L’interesse nel gas algerino potrebbe favorire un’accelerazione delle riforme e rivelarsi una importante opportunità di sviluppo per l’Algeria, ma i tempi saranno comunque più lunghi rispetto a quanto vorrebbero i paesi europei per ottenere maggiori forniture e abbandonare il gas russo.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1650632407.345076,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Fra Israele e Gaza si teme una nuova escalation di violenze",
        "date_raw": "April 21, 2022",
        "date": "2022-04-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/21/israele-palestina-escalation/",
        "subtitle": " Tra mercoledì e giovedì ci sono stati nuovi bombardamenti e lanci di razzi, come non succedeva dalla guerra dell'anno scorso\t",
        "content": "Tra mercoledì sera e giovedì mattina ci sono stati nuovi attacchi tra la Striscia di Gaza e Israele, con lanci di razzi da parte di gruppi armati palestinesi e bombardamenti dell’esercito israeliano, in quella che è stata definita «» dalla guerra combattuta dalle due parti nel maggio del 2021. In Israele e nei territori palestinesi la tensione è molto alta da giorni a causa di  e dalla concomitanza della Pasqua ebraica col Ramadan, il mese sacro per i musulmani, cioè periodi in cui spesso emergono rivendicazioni territoriali e identitarie. Gli ultimi bombardamenti di Israele sono avvenuti nelle prime ore giovedì mattina, in risposta ad almeno quattro razzi lanciati dai palestinesi nella notte tra mercoledì e giovedì. I razzi, a loro volta, erano stati lanciati in risposta a un altro bombardamento israeliano, deciso dopo il lancio di un razzo palestinese poi atterrato a Sderot, città israeliana vicinissima al confine con la Striscia di Gaza. Non ci sono, per ora, notizie di morti.L’esercito israeliano ha fatto sapere che i bombardamenti di giovedì hanno colpito una postazione militare palestinese e un complesso di tunnel contenente «prodotti chimici utilizzati per fabbricare i motori dei razzi» di Hamas, il gruppo politico-terrorista che governa la Striscia di Gaza. Diversi attivisti palestinesi hanno accusato Israele di avere compiuto i bombardamenti in aree civili.A video documenting the Israeli airstrikes targeting a site in the centre of Gaza Strip tonight. — TIMES OF GAZA (@Timesofgaza) Il razzo palestinese di mercoledì sera, quello che ha innescato la catena di attacchi, era stato lanciato con tutta probabilità in risposta a una provocatoria marcia di  di ultra-nazionalisti israeliani nelle aree palestinesi di Gerusalemme: la marcia si era tenuta nel tardo pomeriggio di mercoledì, con sventolamenti di bandiere e canti di slogan, nonostante fosse stata vietata dalle autorità israeliane.Sia gli attacchi che la marcia vanno contestualizzati nelle crescenti tensioni degli ultimi giorni, sfociate la settimana scorsa in violenti  a Gerusalemme che avevano provocato decine di feriti. Da settimane gli esperti di sicurezza nella regione temevano nuove tensioni, dato che  i giorni della Pasqua cristiana hanno coinciso con la settimana della Pasqua ebraica, che quest’anno si celebra durante il mese sacro per i musulmani, cioè il Ramadan.Dall’ultima guerra combattuta a maggio fra Israele e i gruppi armati della Striscia di Gaza non sono stati fatti significativi passi in avanti nei rapporti fra le due parti, nonostante nel frattempo si sia insediato un governo israeliano teoricamente più conciliante nei confronti dei palestinesi come quello guidato da .Le celebrazioni per la fine del Ramadan si terranno fra una decina di giorni: solo allora si capirà se i timori di una ulteriore escalation di violenze sono fondati.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1650632407.3618844,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Com’è andato il dibattito tra Macron e Le Pen",
        "date_raw": "April 21, 2022",
        "date": "2022-04-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/21/dibattito-macron-le-pen/",
        "subtitle": " È stato più disciplinato di quello di cinque anni fa e Macron, che era già favorito nei sondaggi, ne è uscito rafforzato\t",
        "content": "Mercoledì sera, in vista del ballottaggio del 24 aprile, in Francia c’è stato l’unico dibattito televisivo previsto tra i due candidati che hanno superato il primo turno delle elezioni presidenziali: Emmanuel Macron, il presidente uscente, e Marine Le Pen, del partito di estrema destra Rassemblement National. La maggior parte dei giornali francesi ha scritto che il candidato più forte per tutta la durata del dibattito è stato Macron:  lo  «un » e ha scritto che Le Pen «non è riuscita a riprendere il controllo per quasi tre ore di discussione».Rispetto all’, che risale al 2017 e che era stato piuttosto aggressivo, con continue interruzioni, sorrisetti, insinuazioni, questa volta i toni sono stati più controllati, in parte a causa di un cambiamento nell’approccio di Le Pen, che sta cercando di proporsi come una leader più moderata sia nei toni che nelle proposte politiche. Il dibattito è stato comunque vivace e ha toccato temi come l’energia, i rapporti con la Russia, la transizione ecologica, l’appartenenza all’Unione Europea, il potere d’acquisto dei cittadini, le tasse e le pensioni.È cominciato alle 21 ed è stato trasmesso su  e : è durato quasi tre ore, più di quanto previsto. Le domande ai due candidati sono state poste dai giornalisti Léa Salamé e Gilles Bouleau. L’ultimo sondaggio, pubblicato prima dell’inizio del dibattito, dava Macron come vincitore col 55 per cento e Le Pen col 45.Il dibattito è cominciato con quella che i giornali hanno definito una «falsa partenza» di Marine Le Pen, che ha iniziato a parlare prima che finisse la musica di apertura della trasmissione, e che secondo alcuni osservatori non sarebbe poi riuscita a recuperare il ritmo per tutto il resto della serata. Dal canto suo, Macron si è mostrato spesso con le braccia incrociate, il mento sulla mano e con un atteggiamento che è stato descritto da alcuni come altezzoso e arrogante, corrispondente all’idea di lui che hanno molti francesi.Il primo tema estratto a sorte è stato quello del potere d’acquisto, su cui Marine Le Pen ha centrato tutta la sua campagna elettorale. Le Pen ha ribadito di voler abbassare l’IVA su alcuni prodotti e voler alzare gli stipendi. Ha insistito molto anche sull’età della pensione, che nei piani di Macron dovrebbe essere alzata a 65 anni, ma che secondo Le Pen sarebbe «un’insopportabile ingiustizia» e dovrebbe essere mantenuta nella fascia 60-62.Quando Macron ha fatto notare che mancano i soldi per applicare queste misure, Le Pen gli ha ricordato il debito da 600 miliardi di euro contratto negli ultimi anni. Macron ha difeso i suoi provvedimenti economici durante la pandemia chiedendo più volte a Le Pen cosa avrebbe fatto al suo posto senza ottenere una vera risposta.Riguardo alla guerra in corso, Le Pen ha espresso il suo sostegno all’Ucraina e si è detta d’accordo sul mandare aiuti e imporre sanzioni alla Russia, ma contraria al blocco dell’importazione di gas e petrolio russi. Macron ha ricordato che nel 2014 Le Pen fu tra i primi leader europei a riconoscere l’annessione della Crimea e che il partito dell’avversaria ottenne un prestito da più di 9 milioni da una banca russa vicina al potere di Putin, per la campagna presidenziale del 2017. Macron ha sostenuto che per questo non sarebbe in grado di fare gli interessi dei francesi, ma Le Pen ha risposto di aver chiesto il prestito in Russia perché la Francia non glielo aveva concesso, e di essere una «donna completamente libera».Rispetto al 2017, quando sosteneva la necessità di una parziale uscita dall’euro, Le Pen ha cambiato il proprio atteggiamento nei confronti dell’Unione Europea, da cui ha detto più volte di non voler uscire, ma di voler riformare. Quando Macron l’ha accusata di avere un piano diverso da quello che sostiene pubblicamente, lei ha definito la sua posizione complottista. «Quindi l’80 per cento del programma è cambiato, è una buona notizia rispetto a cinque anni fa» ha commentato Macron.Sul tema della transizione ecologica, Macron ha dato a Le Pen della «climatoscettica» e lei ha risposto dandogli del «climatoipocrita». Il piano di Macron per l’investimento in fonti di energia rinnovabili è stato molto criticato dall’avversaria, che ha parlato di «ecologia punitiva» e ha invece insistito su un approccio più orientato al nucleare.Il dibattito si è concluso con un confronto sul tema della laicità dello stato e in particolare sulla proposta sostenuta da Le Pen di vietare alle donne islamiche di coprirsi il capo con il velo nei luoghi pubblici. Nel suo discorso Le Pen ha provato a difendere il proprio punto di vista sostenendo di non essere contraria alla religione islamica, ma all’«ideologia dell’Islam»: ha detto che «tutte queste donne devono essere liberate». Macron si è detto contrario, facendo notare come questa misura sarebbe in contraddizione con i principi francesi di tolleranza e che scatenerebbe una guerra civile. Ha concluso dicendo: «mi cadono le braccia».",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1650632407.3780181,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il premio Nobel per la Pace José Ramos-Horta ha vinto le elezioni presidenziali a Timor Est ",
        "date_raw": "April 21, 2022",
        "date": "2022-04-21",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/21/timor-est-elezioni-presidenziali/",
        "subtitle": " ",
        "content": "Il premio Nobel per la pace José Ramos-Horta  le elezioni presidenziali a Timor Est, piccolo stato che si trova nell’Oceano Pacifico: secondo i risultati preliminari, Ramos-Horta ha preso il 62,09 per cento dei voti, contro il 37,91 preso dal presidente in carica Francisco Guterres. Ramos-Horta ha vinto al ballottaggio: il primo turno di votazioni era stato il 19 marzo, e lui aveva ottenuto il 46 per cento dei voti, contro il 22 per cento preso da Guterres.Ramos-Horta, che è portoghese da parte di padre, era già stato presidente di Timor Est dal 2007 al 2012: durante il suo mandato sopravvisse a un  compiuto da alcuni ribelli in un fallito colpo di stato. Tra il 2006 e il 2007, Ramos-Horta era stato anche primo ministro del paese. Nel 1996 aveva vinto il premio Nobel per la pace per il suo impegno pacifico nella lotta per l’indipendenza del suo paese, che nel 1970 gli costò anche un esilio in Mozambico, allora colonia portoghese.Ramos-Horta si insedierà il 20 maggio, giorno del ventesimo anniversario dell’indipendenza del paese dall’Indonesia. ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650632407.3908165,
        "language": "IT",
        "source": "ilPost"
    }
]
