[
    {
        "title": "È morto l’economista francese Jean-Paul Fitoussi, aveva 79 anni",
        "date_raw": "April 15, 2022",
        "date": "2022-04-15",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/15/e-morto-leconomista-francese-jean-paul-fitoussi-aveva-79-anni/",
        "subtitle": " L’economista Jean-Paul Fitoussi è morto a Parigi: aveva 79 anni e l’annuncio è stato dato all’AFP da Xavier Ragot, presidente dell’OFCE, l’importante istituto di politica economica della facoltà di Sciences-Po che lo stesso Fitoussi aveva presieduto per ventidue anni, dal ",
        "content": "L’economista Jean-Paul Fitoussi  a Parigi: aveva 79 anni e l’annuncio è stato dato all’ da Xavier Ragot, presidente dell’OFCE, l’importante istituto di politica economica della facoltà di Sciences-Po che lo stesso Fitoussi aveva presieduto per ventidue anni, dal 1989 al 2010.Economista keynesiano e professore a Sciences-Po, Fitoussi era specializzato in teorie dell’inflazione e della disoccupazione, ed era esperto di politiche economiche in condizioni di crisi. Il  scrive che Fitoussi «riteneva che il compito della politica economica fosse quello di sostenere la domanda per assicurare la piena occupazione, ma anche di combattere la povertà e l’esclusione».Fitoussi era stato membro del Consiglio di analisi economica (CAE), organo composto da economisti riconosciuti che fornisce consulenze al primo ministro francese. Tra il 2008 e il 2009, aveva partecipato con ventidue esperti ai lavori della commissione richiesta da Nicolas Sarkozy e presieduta dal Premio Nobel per l’economia, Joseph Stiglitz. Fitoussi aveva lavorato a lungo anche in Italia dove, tra l’altro, aveva insegnato alla Libera Università Internazionale di Studi Sociali (Luiss) a Roma, e aveva fatto parte del consiglio di amministrazione di Telecom Italia dal 2004 al 2017.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1650038411.9307575,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Ali Harbi Ali è stato condannato all’ergastolo per l’omicidio del deputato britannico David Amess",
        "date_raw": "April 13, 2022",
        "date": "2022-04-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/13/ali-harbi-ali-condanna-ergastolo-omicidio-david-amess/",
        "subtitle": " ",
        "content": "Il 26enne britannico di origini somale Ali Harbi Ali è stato condannato all’ergastolo per l’omicidio di David Amess, il deputato conservatore britannico accoltellato e ucciso lo scorso 15 ottobre durante un incontro coi propri elettori. Lunedì il tribunale penale di Londra  Ali colpevole di aver ucciso Amess, che aveva voluto punire perché si era detto favorevole all’intervento militare del Regno Unito nella guerra in Siria; secondo i giudici, Ali aveva anche pianificato l’aggressione di altri parlamentari britannici.Durante la sua deposizione Harbi Ali aveva detto che in passato avrebbe voluto unirsi allo Stato Islamico, ma che siccome era troppo difficile aveva deciso di «aiutare i musulmani» restando nel Regno Unito, dove si era radicalizzato soprattutto a partire dal 2014. Nella lettura della sentenza, il giudice Nigel Sweeney  che Ali non ha mostrato alcun rimorso per aver ucciso Amess, e ha descritto il suo omicidio come una perdita «per tutta la nazione».David Amess murderer Ali Harbi Ali branded 'beyond evil' as he receives life sentence — MSN Arabia – English (@MSNArabia_EN)  ",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1650038412.0337214,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’uomo sospettato della sparatoria nella metropolitana di New York è stato arrestato a Manhattan",
        "date_raw": "April 13, 2022",
        "date": "2022-04-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/13/sospetto-arrestato-sparatoria-metropolitana-new-york-brooklyn/",
        "subtitle": " ",
        "content": "Frank R. James, l’uomo sospettato della sparatoria di martedì mattina nella metropolitana di New York,  a Manhattan. La notizia è stata data dalla polizia di New York, che martedì sera aveva fatto sapere di essere alla ricerca di un uomo afroamericano di 62 anni: James era poi diventato ufficialmente sospettato in quanto possessore della pistola recuperata in metropolitana insieme ad altri oggetti a lui riconducibili.La sparatoria era avvenuta martedì alle 8.24 locali a bordo di un treno diretto a Manhattan. Mentre il treno si avvicinava alla stazione di Sunset Park, a Brooklyn, un uomo con un giubbotto e un elmetto da operaio edile avrebbe indossato una maschera antigas, gettato a terra due granate fumogene e sparato 33 colpi di pistola sulla folla. L’uomo sarebbe poi fuggito dal treno, lasciando dietro di sé 23 feriti — di cui cinque in gravi condizioni — ma anche una pistola, tre caricatori, una carta di credito a nome Frank R. James e una chiave di un furgone a noleggio, ritrovato il giorno stesso poco distante dal luogo dell’attacco.James è stato arrestato nell’East Village di Manhattan con l’accusa di atto terroristico su un sistema di trasporto di massa. Il  riferisce che sarebbe stato trovato tra St. Marks e la First Avenue — uno degli incroci più trafficati dell’East Village — grazie a una segnalazione arrivata da un McDonald’s della zona. Secondo il procuratore del distretto orientale di New York, James potrebbe essere condannato all’ergastolo se ritenuto colpevole.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1650038412.067209,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Gli scandali del ministro dell’Economia britannico",
        "date_raw": "April 14, 2022",
        "date": "2022-04-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/14/rishi-sunak-regno-unito-scandali/",
        "subtitle": " Rishi Sunak era lanciatissimo e ritenuto probabile successore di Johnson, poi è arrivato un caso di elusione fiscale, tra le altre cose\t",
        "content": "Martedì la polizia britannica  che Rishi Sunak, il cancelliere dello Scacchiere britannico (cioè il ministro dell’Economia e delle Finanze), verrà multato assieme al primo ministro Boris Johnson per aver partecipato alle feste organizzate nella sua residenza durante il primo lockdown, in violazione delle restrizioni allora in vigore. Negli ultimi mesi, Sunak è stato uno dei politici più popolari, apprezzati e in rapida ascesa nel suo partito, al punto da essere considerato il più probabile sostituto di Johnson, che a causa della questione delle feste . Ma di recente Sunak si è trovato in grave difficoltà: la multa si è aggiunta a un altro grosso scandalo di elusione fiscale riguardante sua moglie, e i due scandali, assieme, rischiano di diventare un grave intralcio alla sua promettente carriera.Sunak è cancelliere dello Scacchiere del governo di Boris Johnson dal 2020. Figlio di immigrati indiani, laureato all’università di Oxford e con studi anche a Stanford, negli Stati Uniti, Sunak aveva lavorato per l’importante banca d’affari Goldman Sachs ed era entrato in politica nel 2014 con il Partito conservatore, quello guidato da Johnson. Un po’ per la sua storia di figlio di immigrati diventato ricco uomo di successo, un po’ per come era riuscito ad apparire  nella gestione della pandemia, Sunak aveva acquisito negli ultimi tempi una grande popolarità.Si era visto soprattutto durante il cosiddetto , lo scandalo delle feste organizzate durante la pandemia, su cui ha indagato prima lo stesso governo e poi la  di Londra: a causa dello scandalo, il sostegno del partito Conservatore a Boris Johnson era calato notevolmente. Vari membri del partito avevano iniziato a prepararsi a rimpiazzarlo – nel Regno Unito lo si fa raccogliendo  – e la possibilità che perdesse il posto era sembrata davvero concreta. In quel periodo, Sunak era stato molto abile a distanziarsi da Johnson senza però mai arrivare a scontri diretti.I guai di Johnson, in altre parole, sembravano favorire Sunak: alla fine, il suo nome era  tra i possibili sostituti di Johnson alla guida del partito (e quindi del paese, perché avrebbe significato che Sunak avrebbe goduto della maggioranza dei voti in parlamento).Nel corso di poche settimane, però, le cose si sono sostanzialmente ribaltate: quello considerato «», formula usata durante lo scandalo soprattutto nei confronti di Boris Johnson, è diventato Sunak, mentre Johnson si concentrava in vistosi sforzi diplomatici sulla crisi in Ucraina, che sono serviti tra le altre cose ad accreditarlo, ha scritto , tra i «leader della risposta occidentale» alla guerra ucraina. Johnson si è mostrato  sull’imposizione delle sanzioni alla Russia, e pochi giorni fa è andato in Ucraina per incontrare personalmente il presidente ucraino Volodymyr Zelensky, facendosi anche fotografare assieme a lui per le strade di Kiev.A mettere nei guai Sunak, più che la multa per le feste, è stato soprattutto uno scandalo legato a questioni fiscali riguardanti sua moglie, la ricca designer di moda Akshata Murty.Rishi Sunak e sua moglie Akshata Murty (YouTube)Murty è figlia del miliardario indiano Narayana Murthy, fondatore e capo della multinazionale informatica Infosys, di cui la figlia possiede una parte delle quote. A inizio aprile, forse a causa di una  da qualcuno interno al governo, si è saputo che la moglie di Murthy risultava “non domiciliata” nel Regno Unito, status che le permetteva, pur vivendo stabilmente nel paese, di non pagare nel paese le tasse relative ai suoi guadagni esteri (enormi, tenendo conto di quelli derivanti dalla società fondata del padre): questa condizione le aveva permesso di non pagare nel Regno Unito milioni di sterline di tasse.Si tratta di un’operazione perfettamente legale, dato che paga le tasse in India; tuttavia, la notizia che Murthy di fatto abbia evitato di versare milioni di sterline nel paese in cui vive stabilmente (e in cui il marito serve come ministro dell’Economia) ha creato notevole malcontento.Sunak ha cercato di contenere lo scandalo: sua moglie  di pagare le tasse relative ai suoi guadagni esteri nel Regno Unito; lui ha  che la sua personale situazione fiscale diventasse oggetto d’indagine – anticipando l’opposizione, che con tutta probabilità avrebbe chiesto un’indagine poco dopo, e secondo  sapendo che non sarebbero emerse altre irregolarità –, mostrandosi così sollecito e pronto a collaborare con le istituzioni.Almeno per ora, però, non sembra che queste mosse siano servite a molto. Anche perché lo scandalo relativo alle tasse della moglie non è stato l’unico problema di Sunak nelle ultime settimane.Nel frattempo, infatti, si era anche saputo che lui aveva mantenuto la propria  – quella che gli permetteva di vivere e lavorare negli Stati Uniti, in cui aveva studiato e conosciuto sua moglie – per 19 mesi dopo essere diventato ministro nel Regno Unito (non poteva farlo). E secondo vari osservatori la sua popolarità era  anche a seguito dell’aumento del costo della vita nel Regno Unito, che ha colpito duramente varie famiglie e a cui lui, in quanto ministro dell’Economia, è stato inevitabilmente associato.Del suo declino ha ovviamente beneficiato l’opposizione. Keir Starmer, il leader dei Laburisti, ha accusato Sunak di essere un «ipocrita», e ha chiesto le sue dimissioni, così come quelle di Johnson, a cui aveva già dato dell’«». Gli scandali di Sunak, inoltre, hanno preoccupato anche i membri del Partito conservatore,  delle elezioni locali del prossimo 5 maggio. A indebolire il partito, inoltre, stanno contribuendo i crescenti attriti tra Sunak e Johnson, risentito contro di lui per lo scarso sostegno datogli durante lo scandalo per le feste.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1650038412.1392155,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Si è dimesso il primo ministro della Costa d’Avorio",
        "date_raw": "April 14, 2022",
        "date": "2022-04-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/14/costa-d-avorio-primo-ministro-patrick-achi-dimissioni/",
        "subtitle": " ",
        "content": "Il primo ministro della Costa d’Avorio, Patrick Achi, . Achi ha 66 anni, era stato nominato nel marzo del 2021 ed è stato il terzo primo ministro del paese nel giro di tre anni: entrambi i suoi predecessori,  e , erano morti nel giro di pochi mesi, tra il luglio del 2020 e il marzo successivo.Achi ha fatto sapere di aver dato le proprie dimissioni in seguito alla decisione del presidente Alassane Ouattara di riorganizzare il governo, riducendo il numero dei ministri dagli attuali 41 a 30 per migliorare la loro operatività. Ci si aspetta che il nuovo primo ministro e il governo siano nominati la settimana prossima.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1650038412.2554991,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Santiago del Cile si prepara a razionare l’acqua",
        "date_raw": "April 13, 2022",
        "date": "2022-04-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/13/santiago-cile-razionamento-acqua-siccita-cambiamento-climatico/",
        "subtitle": " Con un piano senza precedenti per affrontare la grave siccità estiva che va avanti dal 2010, legata al cambiamento climatico\t",
        "content": "Nell’area metropolitana di Santiago, la capitale del Cile, saranno introdotte misure straordinarie per il razionamento dell’acqua a causa della grave siccità estiva che colpisce varie aree del paese da ormai più di 12 anni. È la prima volta nella storia della città di quasi 6 milioni di abitanti che si ricorre a restrizioni così severe per risolvere un problema ormai noto e gravoso: ricordando che la siccità è strettamente legata al cambiamento climatico, il governatore della regione metropolitana della città, Claudio Orrego, ha detto che bisogna prepararsi «al fatto che potrebbe non esserci abbastanza acqua per tutti».Le misure sono state annunciate sabato durante una conferenza stampa e si incentrano su un sistema di allerta basato sul livello delle acque dei fiumi Maipo e Mapocho, da cui proviene gran parte delle risorse idriche della città.Il piano di razionamento prevede  di allerta indicati da quattro colori che vanno dal verde al rosso. Il protocollo dice che qualora il livello dell’acqua nei due fiumi scenda sotto a certi valori dovrà essere ridotta la pressione dell’acqua in varie aree della città. Dice inoltre che nei casi di emergenza (indicati dal colore rosso) il servizio idrico dovrà essere sospeso a rotazione in alcune zone ogni 12, 6 o 4 giorni, per un periodo massimo di 24 ore alla volta.Si prevede che la sospensione del servizio idrico prevista dal livello di allerta “rosso” riguarderà circa 1,7 milioni di persone, più di un terzo dei residenti della città.(Governo di Santiago del Cile)In Cile periodi di siccità anche prolungata sono piuttosto frequenti, ma negli ultimi 12 anni nella parte centrale e settentrionale del paese la situazione è stata particolarmente grave e si teme che entro il 2060 tutte le le riserve idriche della zona saranno a rischio.Per esempio, lo scorso agosto a Santiago  78 millimetri di pioggia dall’inizio dell’anno contro i 180 millimetri registrati nello stesso periodo dell’anno precedente. La grave siccità che dal 2010 colpisce ogni estate l’area attorno a Santiago sta creando grossi problemi all’agricoltura e sta peraltro decimando la popolazione di api da miele, come era stato denunciato da un gruppo di apicoltori che a inizio gennaio aveva organizzato una  davanti al palazzo presidenziale della città.«Siamo in una situazione inedita per i 491 anni di storia di Santiago»,  Orrego durante la conferenza stampa di sabato: «per la prima volta nella sua storia Santiago ha introdotto un piano di razionamento dell’acqua a causa della gravità del ». Orrego ha detto che il governo sta intervenendo per evitare che si arrivi a una situazione estrema e che i residenti di Santiago devono «prepararsi al fatto che possa non esserci abbastanza acqua per tutte le persone che ci vivono»; ha anche aggiunto che «è importante che i cittadini capiscano che il cambiamento climatico è qui per rimanere» e non ha conseguenze «solo globali», ma anche «locali». ",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1650038412.2969687,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La procura di Istanbul vuole sciogliere il più importante movimento femminista turco",
        "date_raw": "April 14, 2022",
        "date": "2022-04-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/14/la-procura-di-istanbul-vuole-sciogliere-il-piu-importante-movimento-femminista-turco/",
        "subtitle": " Agirebbe «contro la legge e la moralità», dicono i pubblici ministeri: accuse che le femministe hanno definito illegittime e intimidatorie\t",
        "content": "La procura di Istanbul  del più grande movimento femminista della Turchia accusandolo formalmente di «agire contro la legge e la moralità». I pubblici ministeri hanno sostenuto, per ora in modo piuttosto vago, che il gruppo avrebbe agito con l’obiettivo di «disintegrare la struttura familiare» con il «pretesto di difendere i diritti delle donne». Le femministe hanno invece parlato di guerra alle donne, di accuse illegittime e infondate, e di un attacco intimidatorio che rientra nella strategia politica di repressione del dissenso portata avanti dal presidente Recep Tayyip Erdoğan in vista delle presidenziali che si terranno nel 2023.Il movimento femminista preso di mira dalla procura si chiama Kadin Cinayetlerini Durduracagiz Platformu (KCDP), “Piattaforma Noi Fermeremo il Femminicidio”, spesso citato fuori dalla Turchia come We Will Stop Femicide Platform (WWSF). Ha circa 750 membri attivi ed è nato nel 2010 in risposta al femminicidio di una studentessa di 17 anni.Manifestazione femminista a Istanbul, 25 novembre 2019 (Burak Kara/Getty Images)Nel tempo si è strutturato su tutto il territorio con assemblee e gruppi di azione fornendo appoggio legale alle donne vittime di violenza domestica, prendendo parte attiva ai processi nei tribunali, organizzando manifestazioni (il loro colore distintivo è il viola) e raccogliendo i dati sui femminicidi del paese.Il KCDP – che ha connessioni con i movimenti femministi di tutto il mondo – è stato protagonista, nel 2021 e , delle grandi  organizzate in Turchia contro la decisione di Erdoğan di  del Consiglio d’Europa sulla prevenzione e la lotta contro la violenza nei confronti delle donne e la violenza domestica, nota come Convenzione di Istanbul, proprio perché fu ratificata nella città turca e perché la Turchia fu la prima a firmarla, quando Erdoğan era già presidente. Secondo Fidan Ataselim, di KCDP e che da tempo si oppone al regime autoritario di Erdoğan, dopo il ritiro dalla Turchia dalla Convenzione di Istanbul la società turca «ha reagito in modo molto forte». Per questo i pubblici ministeri ora starebbero cercando «di polarizzare la società stessa, di emarginare il nostro movimento, ma non saranno in grado di farlo, perché siamo un’organizzazione che trae forza dalla società». In una nota il movimento ha poi aggiunto che «questa denuncia non è un attacco solo alla nostra lotta, è un attacco all’intero sistema democratico» e «un attacco a tutte le donne della Turchia».Diverse politiche dell’opposizione, alcune intellettuali turche e molti altri movimenti femministi fuori dal paese si sono schierati a loro volta a  del KCDP.Secondo alcune attiviste turche, l’azione della procura rientrerebbe nella strategia politica ed elettorale di Erdoğan per emarginare le attiviste e dividerle dalle donne più conservatrici, considerate solidali con il governo. Il prossimo anno si terranno le elezioni presidenziali e l’attuale presidente, già in difficoltà per la grave crisi economica del paese, vorrebbe ridurre la crescente opposizione alle sue politiche.«In definitiva» ha detto Emma Sinclair-Webb, responsabile di Human Rights Watch Turchia, «questo è un atto di divisione inteso a mettere le donne l’una contro l’altra. Erdoğan sta contrapponendo donne ad altre donne nel tentativo di ottenere il sostegno delle donne religiose, pie e conservatrici. Sta cercando di trasformare la questione in una guerra culturale».Manifestazione contro la violenza maschile sulle donne a Istanbul, 5 marzo 2021 (AP Photo/Emrah Gurel)Il KCDP ha calcolato che lo scorso anno, nel paese, sono state uccise 280 donne, la maggior parte delle quali a casa propria, dai mariti: nel  si dice che il numero effettivo potrebbe però essere molto più alto, con almeno altri 217 casi non confermati dalle autorità.Da gennaio a marzo 2022 le donne uccise sono state 72. Nel frattempo, lo scorso marzo, il partito del presidente Erdoğan ha inviato al parlamento un disegno di legge contro la violenza di genere, molto criticato dai movimenti femministi perché giudicato insufficiente e inefficace: tra le altre cose, non contiene nemmeno la definizione di che cosa sia la violenza contro le donne.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1650038412.347675,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La crisi in Sri Lanka è sempre più grave",
        "date_raw": "April 14, 2022",
        "date": "2022-04-14",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/14/sri-lanka-crisi-economica-politica/",
        "subtitle": " Il governo ha dichiarato il default dopo aver perso la maggioranza, la crisi economica è gravissima e le proteste non si fermano\t",
        "content": "Martedì la banca centrale dello Sri Lanka  e ha annunciato la sospensione del pagamento di parte del proprio debito ai creditori internazionali – un debito enorme, pari a 50 miliardi di dollari,  del PIL annuale del paese – nel tentativo di gestire la gravissima crisi economica in corso. Questa crisi, che in Sri Lanka è considerata  e ha portato a gravi carenze di cibo, carburante e medicine, ha provocato nelle ultime settimane grosse proteste contro il governo, considerato corrotto e incapace di gestirla: non si sono fermate neanche con l’imposizione del coprifuoco e dello stato di emergenza.Lo Sri Lanka è un paese a sud dell’India da circa 22 milioni di abitanti, indipendente dal Regno Unito dal 1948. La sua crisi economica ha varie cause: la pandemia, l’aumento dei prezzi di energia e materie prime e ora, come conseguenza della guerra in Ucraina, anche l’interruzione delle catene di approvvigionamento (lo Sri Lanka è ).Ad aggravare la crisi, secondo vari , avevano contribuito le politiche fallimentari del governo, guidato dal presidente Gotabaya Rajapaksa, e da suo fratello, il primo ministro Mahinda Rajapaksa: i due fanno parte di una delle dinastie politiche più potenti dello Sri Lanka, che conta sette fratelli che hanno tutti avuto importanti ruoli politici o amministrativi, e sono stati accusati in varie occasioni di corruzione e nepotismo.I debiti esteri di cui il governo dello Sri Lanka ha deciso di sospendere i pagamenti sono  soprattutto da titoli di stato, e i due principali creditori sono Cina e Giappone. In tutto i debiti che lo stato non potrà ripagare ammontano all’equivalente di oltre : di questi, più di 6 avrebbero dovuto essere ripagati quest’anno.La sospensione dei pagamenti,  il ministro dell’Economia, servirà a trovare un accordo per , cioè per modificare le condizioni per la sua restituzione ed eventualmente ridurne l’importo. Dell’operazione si occuperà il Fondo Monetario Internazionale, che ha dichiarato il debito del paese «». Il governo, nel frattempo, ha anche  a India e Cina di inviare al paese aiuti economici, cibo e carburante.Il governo  ai manifestanti che protestano da settimane chiedendo le dimissioni del presidente Gotabaya Rajapaksa, offrendosi di incontrare i loro rappresentanti.Nei giorni scorsi, nella capitale Colombo, le proteste erano arrivate a scontri anche violenti: tra le altre cose, i manifestanti avevano dato fuoco a due autobus parcheggiati di fronte alla casa del presidente e lanciato mattoni contro le forze dell’ordine, che erano intervenute con gas lacrimogeni e cannoni ad acqua. Il governo aveva allora imposto , col blocco di social network e app di messaggistica come Facebook, Twitter e WhatsApp per impedire l’organizzazione di altre manifestazioni. Non era servito a molto, e migliaia di persone avevano violato il coprifuoco per continuare a protestare. Le manifestazioni si erano allargate anche oltre Colombo, raggiungendo altre città. Le proteste erano state tali da portare infine alle  di tutti e 26 i ministri del governo – ma non del primo ministro, Mahinda Rajapaksa, che era rimasto al suo posto – e al ritiro di 40 parlamentari dalla coalizione di governo, rimasto senza maggioranza. Ora il presidente dovrà quindi nominare un nuovo governo. Tre partiti che si sono ritirati dalla coalizione di governo hanno proposto di formare un  guidato da un nuovo primo ministro, sostituendo quindi Mahinda Rajapaksa. Ma parte dell’opposizione – che però è divisa – si è rifiutata di sostenerli,  di sostituire non solo il primo ministro ma anche il presidente.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1650038412.3626406,
        "language": "IT",
        "source": "ilPost"
    }
]
