[
    {
        "title": "Più di 100 persone sono state uccise in una serie di attacchi armati nel nord-est della Nigeria",
        "date_raw": "April 13, 2022",
        "date": "2022-04-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/13/nigeria-kanam-attacchi-armati/",
        "subtitle": " Più di 100 persone sono state uccise in una serie di attacchi armati nello stato del Plateau, nella parte nord-orientale della Nigeria, circa 250 chilometri a est della capitale Abuja. La polizia locale ha fatto sapere che domenica un gruppo ",
        "content": "Più di 100 persone sono state uccise in una serie di attacchi armati nello stato del Plateau, nella parte nord-orientale della Nigeria, circa 250 chilometri a est della capitale Abuja. La polizia locale ha fatto sapere che domenica un gruppo di uomini armati ha attaccato quattro villaggi nella zona di Kanam, nella parte orientale dello stato, saccheggiandoli e sparando agli abitanti. Al momento non si sa chi abbia compiuto gli attacchi. Secondo alcuni testimoni che  i morti potrebbero essere più di 130; molte altre persone sono state ferite o sono rimaste senza casa.Attacchi di questo tipo sono   nel nord e nel nord-est della Nigeria, un’area in cui da tempo ci sono tensioni tra gruppi di etnie diverse. A fine marzo un treno che era partito da Abuja ed era diretto a Kaduna, nel nord del paese, era stato  che avevano fatto esplodere i binari ed erano saliti sui vagoni sparando contro i passeggeri: 8 persone erano state uccise e più di 150 erano risultate disperse.",
        "ranked": 0,
        "placed": "Abroad",
        "epoch": 1649838606.7742088,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Due turisti che erano scomparsi durante un’immersione nel sud della Malesia sono stati ritrovati dopo quattro giorni a 100 chilometri di distanza",
        "date_raw": "April 09, 2022",
        "date": "2022-04-09",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/09/indonesia-malesia-immersione-persone-soccorse/",
        "subtitle": " ",
        "content": "Due turisti che mercoledì erano scomparsi durante un’immersione nel sud della Malesia  dopo quattro giorni in acque indonesiane, a circa 100 chilometri di distanza dal punto in cui si trovavano. Assieme a loro c’era anche un ragazzo olandese di 14 anni che si presume sia morto: il suo corpo non è stato ritrovato.Le due persone, una ragazza francese e un uomo britannico, stavano seguendo un corso assieme a una guida per ottenere il brevetto da sommozzatori e sono state soccorse a circa 30 chilometri a nord dell’isola indonesiana di Bintan. La guida, una donna norvegese di 35 anni, era stata trovata e soccorsa giovedì.",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1649838606.7871714,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "I russi non hanno usato proprio tutte le prudenze necessarie, a Chernobyl",
        "date_raw": "April 09, 2022",
        "date": "2022-04-09",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/09/russia-guerra-ucraina-chernobyl/",
        "subtitle": " A pochi giorni dal loro ritiro stanno emergendo foto e testimonianze di comportamenti piuttosto sconsiderati nell'ex centrale nucleare in Ucraina\t",
        "content": "Tra i momenti più complicati e temuti dell’invasione dell’Ucraina da parte della Russia, soprattutto nei primi giorni, c’è stata l’occupazione dell’ex centrale nucleare di Chernobyl, gravemente danneggiata nel noto disastro del 1986 e da allora gestita dall’Ucraina. A fine marzo le truppe russe  della ex centrale, che è tornata nuovamente sotto il controllo delle forze ucraine: in questi giorni però stanno emergendo sempre più prove del fatto che i russi abbiano usato molta poca cautela mentre si trovavano in uno dei posti più insicuri e pericolosi al mondo.Come ha sintetizzato in maniera efficace Valeriy Simyonov, responsabile della sicurezza del sito di Chernobyl, i russi «sono arrivati e hanno fatto quello che hanno voluto». «Abbiamo cercato di avvertirli che era pericoloso, ma ci hanno ignorato»,  Simyonov in un’intervista data al .La ex centrale di Chernobyl si trova un centinaio di chilometri a nord di Kiev, nel nord dell’Ucraina, vicino al confine con la Bielorussia. All’inizio dell’invasione alcune truppe russe avevano occupato la cosiddetta zona di alienazione della centrale, ovvero l’area che si trova nel raggio di circa 30 chilometri dall’impianto e che fu istituita in seguito al disastro del 1986. Nelle settimane successive avevano continuato a intensificare la loro presenza nella zona, apparentemente senza dedicare grandi attenzioni alla sicurezza propria e delle persone che vivono nell’area.In base ai  del personale ucraino del sito, i soldati russi si spostavano nella zona con bulldozer o carri armati, spesso senza indossare protezioni e rischiando di sollevare polvere radioattiva nella cosiddetta “Foresta rossa”, un’area circostante al sito con livelli altissimi di radioattività. Alcune foto e immagini satellitari mostrano inoltre che i russi avevano scavato trincee e bunker, e soprattutto si erano esposti a dosi elevatissime di sostanze radioattive altamente pericolose, avendo stabilito i propri accampamenti nella foresta attorno alla centrale.\"When I arrived here, I was shocked.\" – Ukraine Interior Minister Denys Monastyrskyy describes what he found at the Chernobyl nuclear power plant to , who was among the first to tour the infamous plant after the Russian army withdrew. — CNN (@CNN) Energoatom, la società statale dell’Ucraina che gestisce le centrali nucleari del paese, ha condiviso sul proprio canale Telegram alcune immagini che mostrano gli accampamenti e altri materiali abbandonati dai russi in un’area molto vicina al sito di Chernobyl.A fine marzo la vice prima ministra ucraina Iryna Vereshchuk aveva detto che l’occupazione dell’area da parte della Russia era un gesto «irresponsabile» e che avrebbe potuto avere conseguenze molto gravi in tutta Europa. In un  condiviso sul suo canale Telegram, Vereshchuk aveva scritto che l’esercito russo trasportava «ogni giorno tonnellate di razzi, granate e munizioni» che venivano depositate nella vicina città di Pripyat, ignorando il fatto che una fortuita esplosione durante il trasporto avrebbe potuto danneggiare le strutture costruite per assicurare l’isolamento della centrale e provocare la fuoriuscita di sostanze radioattive che avrebbero potuto contaminare non solo l’Ucraina ma anche altri paesi europei.Durante il ritiro le truppe russe hanno invece fatto saltare in aria un ponte all’interno dell’area di alienazione, disponendo nella zona attorno alla ex centrale filo spinato, trappole e mine antiuomo, due delle quali sono state pestate da soldati ucraini.Soldati ucraini sul ponte distrutto dall’esercito russo tra Chernobyl e Dytiatky, 5 aprile (AP Photo/ Oleksandr Ratushniak)Simyonov ha raccontato anche che a un certo punto un soldato russo ha maneggiato senza guanti un oggetto che conteneva  – un materiale estremamente pericoloso – che era custodito in un deposito: nel giro di pochi secondi il contatore Geiger, lo strumento che misura la radioattività, aveva segnalato livelli altissimi. Non si hanno informazioni sulle condizioni di salute del soldato.Per ora non sono stati confermati ufficialmente casi di disturbi o malattie riconducibili all’esposizione a radiazioni e l’Agenzia Internazionale per l’Energia Atomica  di verificare in maniera autonoma alcune testimonianze fornite in merito. Già a fine marzo comunque Energoatom aveva detto che alcuni soldati russi avevano mostrato sintomi riconducibili all’assorbimento di sostanze radioattive dopo aver passato del tempo in una zona vicina alla centrale in cui le radiazioni erano particolarmente alte. ",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1649838606.7974572,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il referendum per confermare il presidente del Messico",
        "date_raw": "April 10, 2022",
        "date": "2022-04-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/10/referendum-messico-obrador-rielezione/",
        "subtitle": " Lo ha indetto lo stesso presidente populista Andrés Manuel López Obrador, che lo userà come un modo per rafforzare il suo potere\t",
        "content": "Domenica, in Messico, ci sarà un referendum per decidere se il presidente Andrés Manuel López Obrador, populista di sinistra eletto nel 2018, potrà continuare a governare fino alla fine del suo mandato, prevista per il 2024. A indire il referendum è stato lo stesso López Obrador, a seguito di una promessa fatta in campagna elettorale. Non ci si aspettano grandi sorprese e anzi è probabile che López Obrador userà una vittoria quasi certa e molto ampia per rafforzare il suo potere sul paese.López Obrador aveva cominciato a parlare di un referendum per consentire ai messicani di giudicare il suo governo già in campagna elettorale. Lo aveva formalmente annunciato nel 2019, e più di recente lo aveva presentato come un modo per rafforzare la democrazia del paese e per «». Per organizzarlo erano state raccolte 2,7 milioni di firme, equivalenti a più del 2 per cento dei 129 milioni di abitanti – requisito necessario secondo la  messicana per organizzare un referendum – e il referendum era stato poi approvato da Camera e Senato. Per organizzarlo, si erano rese necessarie anche alcune  alla Costituzione.L’opposizione aveva criticato fin dall’inizio il referendum come uno spreco di denaro pubblico, sostenendo che quei soldi andassero usati in politiche sociali, del lavoro e per risollevare l’economia del paese, molto colpita dalla pandemia. Membri del partito conservatore Partito Azione Nazionale (PAN) avevano definito il referendum un «». C’erano stati anche scontri con l’Istituto nazionale elettorale (INE), l’agenzia di stato che si occupa delle elezioni, che sosteneva di non riuscire a reperire i fondi necessari per organizzare il voto.Ci si aspetta, comunque, che López Obrador completi il suo mandato da presidente. Perché il voto sia vincolante, la partecipazione deve essere almeno del , e sondaggi  da  a inizio aprile prevedono un’affluenza del 18-27 per cento, quindi insufficiente. Secondo alcuni sondaggisti la scarsa partecipazione al voto è dovuta anche al fatto che l’opposizione, sostenendo che il referendum fosse inutile, ha invitato i propri sostenitori a ignorarlo. È probabile, in sostanza, che a votare vadano in pochi, e soprattutto i sostenitori di López Obrador, cosa che alla fine gli farà ottenere un risultato molto positivo.Il presidente resta piuttosto popolare: l’opposizione è divisa e non è riuscita ad approfittare delle gravi difficoltà in cui si è trovato il governo di López Obrador in questi primi anni di mandato. Tra le altre cose, il presidente aveva promesso di far crescere l’economia messicana del 4 per cento l’anno e di ridurre la violenza dovuta alla criminalità organizzata. L’economia messicana è tuttavia stagnante e i livelli di violenza non sono stati calati. Recentemente, Obrador  che riguarda suo figlio, che avrebbe vissuto in una casa di lusso a spese del dirigente di una società che ha ottenuto appalti pubblici.Più di recente, vari analisti  López Obrador per il suo stile di governo accentratore e poco rispettoso delle norme democratiche: il presidente negli ultimi anni ha indebolito varie istituzioni statali, criticato i giornalisti d’opposizione e la libertà d’espressione e inaugurato una politica economica sempre più concentrata nelle mani dello stato.",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1649838606.9187179,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Le elezioni presidenziali francesi, in breve",
        "date_raw": "April 09, 2022",
        "date": "2022-04-09",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/09/guida-presidenziali-francesi-macron-le-pen/",
        "subtitle": " Si vota oggi: cosa dicono i sondaggi, chi sono i candidati e le candidate principali e che aria tira\t",
        "content": "Domenica 10 aprile si vota per il primo turno delle presidenziali francesi. Tra i dodici candidati, solamente tre superano nei sondaggi il 15 per cento delle intenzioni di voto e a poche ore dall’apertura dei seggi si preannuncia dunque una riedizione delle precedenti elezioni, quando al ballottaggio finirono l’attuale presidente Emmanuel Macron e la candidata dell’estrema destra Marine Le Pen. Nel 2017 Macron prese il doppio dei voti dell’avversaria, mentre oggi, stando ai sondaggi, lo scarto fra i due è .\nIl primo turno delle presidenziali sarà il 10 aprile e se nessuno o nessuna raggiungerà la maggioranza assoluta dei voti, il prossimo 24 aprile si terrà il ballottaggio tra i due candidati più votati. In alcuni dipartimenti e comunità d’oltremare la votazione sarà invece anticipata di un giorno, dunque il 9 ed eventualmente il 23 aprile, per tener conto della differenza di fuso orario.Un uomo con un manifesto elettorale di Emmanuel Macron, Sucé-sur-Erdre, nel dipartimento della Loira Atlantica, 22 marzo 2022 (AP Photo/Jeremias Gonzalez)I risultati provvisori saranno comunicati in serata, a partire dalle 20 quando chiuderà l’ultimo seggio. L’insediamento del nuovo presidente dovrà poi avvenire entro e non oltre l’ultimo giorno del mandato del presidente uscente, ovvero il 13 maggio.\nI candidati e le candidate alle presidenziali francesi sono dodici in totale. Quattro di loro sono di estrema sinistra (Jean-Luc Mélenchon, Nathalie Arthaud, Fabien Roussel e Philippe Poutou) e tre sono di estrema destra (Marine Le Pen, Éric Zemmour e Nicolas Dupont-Aignan).La sinistra più tradizionale ha invece faticato molto ad arrivare alle elezioni: un decennio fa controllava la presidenza, entrambe le camere del parlamento e la maggior parte delle regioni e delle grandi città, ma oggi è in . Il Partito Socialista, uno dei principali partiti della tradizione politica francese, ha candidato Anne Hidalgo, attuale sindaca di Parigi molto rispettata a livello internazionale che è però bassissima nei sondaggi: al di sotto anche della soglia minima per ottenere il rimborso delle spese per la campagna elettorale da parte dello stato.Valérie Pécresse è la candidata dell’altro partito che per lungo tempo è stato al centro della politica del paese, Les Républicains, di destra: dopo aver vinto le primarie interne contro Éric Ciotti, esponente dell’ala più vicina all’estrema destra, Pécresse si è buttata a sua volta sempre più a destra spiazzando così gran parte del suo elettorato. I Verdi, attraverso le primarie, hanno candidato Yannick Jadot. Jean Lassalle, dopo aver lasciato il movimento centrista MoDem, si presenterà con il suo nuovo partito, Résistons. Infine c’è il presidente uscente Emmanuel Macron de La République en Marche.I candidati principali, cioè più alti nei sondaggi, sono comunque tre: Macron, Le Pen e Mélenchon.\nEmmanuel Macron è al primo posto, ma il suo margine di vantaggio si è via via ridotto. È aumentato invece il consenso per la candidata di Rassemblement National, Marine Le Pen, che nelle ultime settimane ha raccolto il sostegno di elettori ed elettrici che prima avevano dichiarato di voler votare per .Sondaggio dell’Istituto Ifop. Agli ultimi posti ci sono Nicolas Dupont-Aignan con il 2 per cento, Philippe Poutou con lo 0,5 per cento e Nathalie Arthaud sempre allo 0,5 per cento.Un altro dato che da giorni gli osservatori stanno commentando è quello dell’affluenza. Tradizionalmente, quella per le presidenziali francesi è piuttosto significativa: nel 2017, al primo turno, andò ad esempio a votare circa il 78 per cento degli elettori e delle elettrici. Il record di astensione al primo turno di un’elezione presidenziale fu nel 2002 quando andò a votare poco più del 71 per cento della popolazione che ne aveva diritto. Fu anche quando per la prima volta l’estrema destra – rappresentata al tempo dal padre di Marine Le Pen, Jean-Marie Le Pen – andò al ballottaggio (ma poi vinse Jacques Chirac).Sebbene le ricerche più recenti dicano che l’interesse per la campagna elettorale in sé non sia inferiore rispetto al passato, quest’anno il record negativo di affluenza alle urne del 2002 potrebbe essere battuto.Sondaggio IfopI sondaggi dicono infine che Macron vincerebbe al ballottaggio in qualsiasi caso. Il margine più basso ce l’avrebbe proprio con la candidata che ha più possibilità di passare al secondo turno, ossia Le Pen.Tuttavia, in molti dicono che potrebbe essere prematuro dare per scontata la vittoria di Macron.I sostenitori di Jean-Luc Mélenchon hanno dichiarato di essere molto incerti sul voto del secondo turno se, come sembra probabile, il loro candidato ne sarà escluso. E va tenuta presente la consolidata mobilitazione dei conservatori e dell’estrema destra, oltre che dell’alto tasso di astensione che potrebbero contribuire alla possibilità di un esito differente da quel che ci si aspetta.Sondaggio EURACTIV France del 4 aprile 2022\nMacron ha voluto fare della sua ricandidatura ufficiale alle presidenziali «un non-evento». L’ha annunciata con una lettera pubblicata sui giornali lo scorso 3 marzo in cui ha subito chiarito che non avrebbe potuto condurre la campagna elettorale come avrebbe voluto «a causa del contesto», a causa cioè dell’invasione russa dell’Ucraina.Così è stato, tanto che i giornali francesi hanno parlato di una «campagna fantasma», nella quale Macron ha comunque occupato una posizione unica: è il principale candidato, è il favorito, è il presidente della Repubblica francese e la Francia è anche il paese che ha assunto la presidenza di turno del Consiglio dell’Unione Europea, cosa che attribuisce allo stesso Macron ulteriori responsabilità e possibilità di visibilità e azione.Macron si è dunque inserito nella campagna per le presidenziali con un grande vantaggio: quello di non aver dovuto rendere centrale, nella discussione, il bilancio del suo precedente mandato e quello di aver potuto trasformare in un criterio fondamentale per la futura scelta di elettori ed elettrici la sua capacità e la sua possibilità in quanto presidente di affrontare la grave crisi in corso.Se questa condizione in un primo momento l’ha avvantaggiato (aveva superato la soglia del 30 per cento nei sondaggi, con l’inizio della guerra in Ucraina), via via ha invece perso consensi.Emmanuel Macron tra Boris Johnson e Joe Biden, Bruxelles, 24 marzo 2022 (Brendan SMIALOWSKI / POOL / AFP)«C’è qualcosa che Macron non ha fatto abbastanza: una vera campagna elettorale», ha  ad esempio . È stato anzi accusato di aver usato la guerra in Ucraina per evitare il confronto con gli altri candidati e candidate , ha partecipato a un numero molto limitato di eventi pubblici, e del suo programma si è detto principalmente che è stato assemblato prendendo un po’ di proposte dai partiti di sinistra e parecchie altre da quelli di destra (Valérie Pécresse l’ha recentemente rimproverato di aver usato la «fotocopiatrice»).Nel 2011, quando era un giovane dirigente della Rothschild & Cie Banque, una banca d’affari del gruppo Rothschild, Emmanuel Macron  un lungo testo dedicato a ciò che ci si poteva e doveva aspettare dalle presidenziali dell’anno successivo. Parlò della necessità di «restituire all’ideologia» un posto nel dibattito pubblico, disse che «il discorso della politica» non poteva «essere solo un discorso tecnico», ma «una visione della società e della sua trasformazione» e che la sua finalità era «proporre un altro mondo»: «Ci aspettiamo che i politici raccontino grandi storie», concludeva.Dieci anni dopo,  , l’attuale presidente della Repubblica francese ha faticato a imporre questa “grande storia”. «Dal 2017 ha attivato una strategia della neutralizzazione», ha commentato Raphaël Llorca della Fondazione Jean Jaurès, un centro studi francese associato al Partito Socialista, e autore di un libro su Macron. A quella precisa strategia corrispondevano, allora, una riflessione politica ben precisa e la critica di quelli che lui stesso aveva definito «i blocchi»: i due grandi partiti della tradizione politica della Francia che a suo dire paralizzavano il paese.Macron si era dunque presentato da indipendente, aveva evitato qualsiasi definizione, diceva di non essere «né di destra né di sinistra», aveva mescolato apprezzamenti alle riforme di mercato con appelli all’unità sociale. «Voleva farci credere che tutti avessimo gli stessi valori, spoliticizzando il dibattito», ha detto la politologa Chloé Morin, contribuendo così ad apparire adattabile a diverse aree politiche.Ma oggi quella stessa strategia «sa solo di tattica», commenta , perché è piuttosto evidente come il posizionamento del presidente uscente si sia decisamente spostato a destra.Chi è invece stata più abile di Macron nell’allargare il proprio consenso è Marine Le Pen. Poco meno di un anno fa, in uno  molto citato in questi giorni, la Fondazione Jean-Jaurès aveva parlato della «possibilità significativa» che la candidata di estrema destra potesse diventare presidente se almeno una delle tre seguenti condizioni fosse stata soddisfatta: se la sua figura si fosse normalizzata nella percezione dell’opinione pubblica, se si fosse manifestata una maggiore porosità tra elettori di estrema destra e elettori di destra, dunque di Les Républicains, e se il rifiuto nei confronti di Emmanuel Macron avesse raggiunto gli stessi livelli di quello di Le Pen. «A tre giorni dal primo turno, ci siamo quasi»,  .Marine Le Pen a Reims, 5 febbraio 2022 (AP Photo/Michel Euler)Le Pen ha lavorato molto sulla sua “de-diavolizzazione” per dare a sé stessa e al suo partito un’immagine più moderata e rassicurante, tanto da poter dichiarare dalla prima pagina de : «Sono pronta a governare». In una lunga intervista particolarmente benevola nei suoi confronti, appare sorridente, in una posa quasi ufficiale che ricorda la foto di Macron appesa negli uffici dei sindaci. Facilitata dagli estremismi di Zemmour, Le Pen ha di fatto guadagnato, a dispetto del suo programma che resta di estrema destra, una posizione più centrale nello spettro politico. Contemporaneamente il partito della destra moderata francese, Les Républicains, e il partito di Macron sono diventati sempre più di destra, nei toni e nei contenuti.Il che porta direttamente alla seconda condizione segnalata dai ricercatori della Fondazione Jean-Jaurès: alla “porosità” tra destra ed estrema destra, cioè al fatto che sempre più elettori che un tempo potevano essere considerati moderati ora sembrano pronti a votare per candidati con posizioni più radicali. Il terzo punto che potrebbe favorire Le Pen è la possibile rottura del fronte contro l’estrema destra che potrebbe verificarsi al ballottaggio. Nel 2017, secondo Ipsos, più della metà degli elettori di Mélenchon aveva votato Macron per fermare Le Pen. È credibile pensare, si chiede , che una volta che il pericolo si ripresenterà, molti di quegli elettori accetteranno di nuovo questo compromesso? O il rifiuto suscitato da Macron sarà troppo grande per far accettare agli elettori di votarlo solo per fermare Marine Le Pen? Macron è particolarmente odiato e il suo mandato è stato segnato da grandi manifestazioni e proteste sociali: questo, secondo molto osservatori, renderà più difficile per parte della sinistra votare il presidente uscente al secondo turno.A tutto questo va aggiunto che mentre Macron era impegnato a parlare con il presidente russo Vladimir Putin e a incontrare i leader mondiali, Le Pen ha portato avanti un’efficace campagna elettorale continuando a insistere sui problemi della vita quotidiana dei francesi, come il prezzo del carburante e il potere d’acquisto delle persone. «Le Pen ha fatto una campagna di prossimità, visitando molte piccole città e villaggi. I suoi viaggi non sono stati molto seguiti dalla stampa nazionale, ma hanno avuto una grande eco sui media locali», ha spiegato Mathieu Gallard, di Ipsos. «Ha dato un’impressione di vicinanza, che è molto importante per gli elettori francesi».Allo stesso tempo, e a differenza del suo rivale di estrema destra Éric Zemmour, Le Pen è riuscita a non restare bloccata nel dibattito sulla guerra in Ucraina, facendo passare in secondo piano i suoi legami di lunga data con Putin e mettendo al centro del dibattito il suo programma economico.Nel 2017 Macron vinse al secondo turno con circa il 66 per cento dei voti, quasi il doppio del sostegno raccolto da Le Pen. Come  , sebbene questa volta non ci sia un singolo sondaggio che dia Le Pen come vincitrice, avere la candidata di estrema destra al secondo posto con un margine così ristretto costituirebbe comunque un importante cambiamento nel panorama politico francese.\nNei mesi scorsi ci sono state moltissime candidature nell’area politica della sinistra e dell’estrema sinistra, ma la più popolare (anche a dispetto di una partecipata  organizzata dal basso) è risultata quella di Jean-Luc Mélenchon. Ha 70 anni, è il candidato de La France Insoumise e nei sondaggi del primo turno è dato in terza posizione.La sua campagna elettorale è andata bene e se ne è parlato molto soprattutto per l’uso di ologrammi che gli hanno permesso di tenere comizi in contemporanea in diverse città del paese.Nous sommes en direct simultanément dans 12 villes de France. Bravo à toutes et à tous !  — Jean-Luc Mélenchon (@JLMelenchon) La campagna per le elezioni presidenziali di Mélenchon è stata definita “rassicurante”. Quando, ancora oggi, i suoi avversari lo rimproverano per il furore che lo ha contraddistinto negli anni passati, in cui le sue posizioni erano molto più radicali, lui rimane sorpreso. «Non riesco a trovarlo», ha risposto mercoledì 30 marzo su , quando Anne Hidalgo lo accusava di voler creare del «caos» nel paese. Di mese in mese, Mélenchon ha fatto di tutto per allontanare quell’immagine dal suo presente, dando di sé, stavolta, un’immagine molto tranquillizzante.Questa scelta di immagine non è andata di pari passo con l’elettorato che lo sostiene e che secondo gli analisti si è leggermente modificato. Se nel 2017 Jean-Luc Mélenchon aveva ottenuto un sostegno praticamente simile all’interno delle cosiddette professioni intermedie, tra gli operai e gli impiegati, oggi le intenzioni di voto di operai e impiegati sono inferiori a quelle delle professioni intermedie. Risultato: il voto di Mélenchon non è né di classe né popolare. Dal punto di vista delle fasce di età, risulta poi essere molto popolare tra i giovani.Durante la campagna elettorale Mélenchon si è rivolto a diverse tipologie di elettori: ai delusi di Macron, agli ambientalisti di Yannick Jadot e agli arrabbiati «ma non ai fascisti» che vogliono votare Le Pen. Ha insistito soprattutto sulle questioni sociali, ha parlato di scuola e di “rivoluzione femminista” («Troveremo un miliardo per porre fine alla violenza di genere, alla violenza sessuale e ai femminicidi. E se dovremo trovarne due, di miliardi, li troveremo»).Ciò che secondo gli analisti ha invece penalizzato Jean-Luc Mélenchon è la sua posizione sulla guerra in Ucraina che i suoi detrattori gli rinfacciano quotidianamente, ricordandogli la vicinanza dimostrata in passato nei confronti di Vladimir Putin.",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1649838606.9784966,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Imran Khan non è più il primo ministro del Pakistan",
        "date_raw": "April 10, 2022",
        "date": "2022-04-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/10/imran-khan-pakistan-sfiducia/",
        "subtitle": " Era al centro di una grossa crisi politica e oggi il Parlamento lo ha sfiduciato, nonostante i suoi tentativi di bloccare il voto\t",
        "content": "Nelle prime ore di domenica il parlamento pakistano  al primo ministro Imran Khan, al centro di una grossa crisi politica cominciata settimane fa. La mozione di sfiducia era stata presentata da un partito di opposizione, ma la settimana scorsa Khan l’aveva bloccata  di sciogliere il Parlamento e di indire nuove elezioni. Il voto si è tenuto dopo che la Corte Suprema aveva ritenuto  la sua mossa, permettendo così al Parlamento di votare la sfiducia.Khan è il primo primo ministro del Pakistan a essere rimosso con un voto di sfiducia: lunedì il Parlamento si riunirà di nuovo per scegliere il suo sostituto che governerà fino all’ottobre del 2023, mese in cui sono previste le prossime elezioni.Khan è un ex campione di cricket, è laureato a Oxford ed è primo ministro del Pakistan dal 2018, quando fu eletto col partito nazionalista e populista Movimento per la Giustizia del Pakistan. In campagna elettorale aveva promesso di combattere la corruzione e la povertà e di risollevare l’economia del paese, ma nel corso del suo mandato le cose non sono andate come aveva sperato. L’economia è rimasta in grande difficoltà, con livelli d’inflazione tra i più alti dei paesi della stessa regione asiatica, e il livello di disoccupazione, inizialmente calato, è cresciuto. Khan non sembra aver ottenuto buoni risultati neanche per quanto riguarda la lotta alla corruzione e così ha progressivamente perso sostegno politico, anche da parte di alcuni parlamentari del suo stesso partito.A complicare le cose sembra esserci stata soprattutto la perdita del sostegno dell’esercito, che secondo varie analisi era stato essenziale per la sua elezione nel 2018. In Pakistan, paese in cui ci sono stati vari colpi di stato e governi militari, l’esercito ha una fortissima influenza politica, soprattutto per quanto riguarda la sicurezza e la politica estera. Con l’esercito però Khan ha avuto scontri di vario tipo, alcuni dei quali legati al progressivo allontanamento del Pakistan dagli Stati Uniti (seppur con molte ambiguità e doppiezze) e all’avvicinamento alla Cina. Khan aveva reagito alla mozione di sfiducia dicendo di essere «vittima di un complotto americano». ",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1649838606.9878983,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Gli stupri come arma di guerra, in Ucraina",
        "date_raw": "April 10, 2022",
        "date": "2022-04-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/10/ucraina-stupri-esercito-russo/",
        "subtitle": " Diverse testimonianze accusano soprattutto (ma non solo) i soldati russi, ma i casi sembrano molti di più di quelli emersi finora\t",
        "content": "Dall’Ucraina stanno arrivando sempre più testimonianze di stupri compiuti perlopiù dai soldati russi su civili ucraini. A raccoglierle sono organizzazioni per i diritti umani e autorità locali, anche se è difficile per ora avere dettagli e in molti casi conferme sulle violenze. I racconti arrivano un po’ da tutto il paese, soprattutto dalle aree occupate e poi abbandonate dai russi, nel nord dell’Ucraina. Sono racconti brutali e mostrano come, in questa , lo stupro venga usato come arma per colpire la popolazione civile, umiliandola., ricercatrice del centro studi inglese Chatham House ed esperta di diritto internazionale, ritiene che i casi di stupro potrebbero essere «molto più diffusi» di quanto emerso finora. Tra le altre cose, Busol  di documentare le violenze sessuali compiute sia nel Donbass, a partire dal conflitto tra i separatisti filorussi e le forze ucraine, sia in Crimea, dopo la sua invasione e successiva annessione russa, nel 2014.  che dall’Ucraina arrivassero testimonianze di stupri compiuti da militari e miliziani di entrambe le parti, sia russi che ucraini.Nella guerra attuale, quella iniziata con l’invasione russa dell’Ucraina, le accuse di stupro riguardano soprattutto l’esercito russo, e in misura minore le forze ucraine. Una delle prime accuse per stupro  dal ministro degli Esteri ucraino Dmytro Kuleba, in un intervento fatto proprio al centro studi Chatham House una decina di giorni dopo l’inizio dell’invasione. In quell’occasione Kuleba aveva parlato di «numerosi casi» di stupri compiuti dai russi in varie città ucraine, senza dare ulteriori dettagli e senza che fosse possibile verificare le sue affermazioni in modo indipendente.Nelle settimane successive aveva ricevuto molta attenzione il caso di una donna violentata a Brovary, località a nord est di Kiev. Secondo quanto ricostruito dalla procuratrice generale ucraina Iryna Venediktova, due soldati russi avrebbero fatto irruzione in casa della donna, ucciso il marito disarmato e l’avrebbero stuprata, mentre il figlio di quattro anni era in casa. Del caso si era parlato per le indagini della procura, che era riuscita a identificare uno dei due soldati e aveva emesso nei suoi confronti un mandato d’arresto. La donna, che nel frattempo era riuscita a fuggire in Ucraina occidentale con suo figlio, aveva poi  un’intervista al  di Londra, e la sua storia era stata  anche da altri giornali.Un’altra testimonianza,  invece dall’organizzazione Human Rights Watch, era arrivata da Malaya Rohan, città a meno di mezz’ora di macchina da Kharkiv in cui l’esercito russo era entrato all’inizio dell’invasione. Il 13 marzo un soldato russo aveva fatto irruzione in una scuola in cui si stavano rifugiando una quarantina di persone, tra cui una donna di 31 anni insieme alla figlia di 5 e ad alcuni familiari.La donna, citata col nome di fantasia Olha, ha raccontato che il soldato l’aveva portata al piano di sopra, e puntandole una pistola addosso le aveva ordinato di spogliarsi e di praticargli del sesso orale. Il soldato aveva continuato a puntarle la pistola alla testa anche mentre lei lo faceva, sparando al soffitto due volte per intimidirla (per «motivarla», avrebbe detto lui). Poi il soldato l’aveva penetrata, due volte di seguito, impedendole di rivestirsi. Le aveva anche tagliato i capelli e l’aveva ferita con un coltello: Human Rights Watch ha ottenuto alcune fotografie, datate 19 e 20 marzo, che mostrano le ferite e i segni delle violenze.Altre accuse di stupro contro i soldati russi sono state fatte dal governo ucraino contestualmente ai fatti di Bucha, la cittadina a nord ovest di Kiev in cui  confermano il massacro compiuto dai russi su centinaia di civili. Inoltre ci sono sospetti su possibili violenze sessuali compiute contro donne i cui corpi sono stati poi trovati nudi e semi carbonizzati una ventina di chilometri a nord di Kiev,  da Mikhail Palinchak.In alcuni casi, le accuse di stupro hanno riguardato le forze ucraine: a Vinnytsia, città dell’Ucraina occidentale, una donna ha per esempio denunciato alla polizia locale un soldato ucraino, poi arrestato, che l’aveva trascinata all’interno di una scuola e aveva tentato di violentarla. Delle accuse di stupro rivolte alle forze ucraine  anche una sottosegretaria generale delle Nazioni Unite, Rosemary DiCarlo, al Consiglio di Sicurezza, precisando che l’ONU sta indagando.Il timore, che è praticamente una certezza, è che i casi di stupro possano essere molti di più di quelli emersi finora. Lo ha detto al anche Kateryna Cherepakha, presidente della sezione ucraina di La Strada, ong che si occupa di diritti umani, che  di aver ricevuto molte chiamate, sulla linea di emergenza messa a disposizione dall’organizzazione, da donne e ragazze ucraine che cercavano aiuto dopo aver subìto violenze sessuali, senza poterle aiutare, in molti casi, a causa dei combattimenti in corso.Le modalità con cui vengono compiute le violenze sessuali sembrano essere particolarmente brutali, «con un livello di violenza in molti casi inaspettato», ha detto Busol parlando dei soldati russi accusati di compiere gli stupri dopo aver ucciso i familiari delle donne, oppure di fronte a loro. Secondo Busol è una «strategia politica» ben precisa, volta a «degradare e umiliare non solo la donna e i suoi familiari, ma in qualche modo tutto il popolo ucraino».Nella storia, la violenza sessuale è stata molto spesso utilizzata come strategia di guerra pianificata e coordinata: dai tempi dell’antica Grecia fino ad oggi. Secondo l’Unione Europea, circa 20mila donne furono ad esempio stuprate in Bosnia negli anni Novanta dai nazionalisti serbi. Lo stupro sistematico ha conseguenze durature, di cui molto spesso ci si occupa poco, e che vanno molto oltre la fine del conflitto stesso. In guerra affrontare gli stupri – prevenirli da una parte, garantire assistenza alle vittime dall’altra – è ancora più difficile di quanto lo sia in tempo di pace.Busol racconta che in Ucraina a farlo sono soprattutto le organizzazioni non governative che riescono a operare sul territorio: «Hanno organizzato iniziative per informare le donne su come proteggersi, ricevere aiuto, su come trovare contraccettivi d’emergenza, per esempio». Ci sono anche reti di attiviste femministe locali, come , di Leopoli e fondata nel 2014, che lavorano sia online che con le comunità locali per distribuire informazioni e aiuti medici, legali e psicologici alle donne vittime di stupro, e in questi giorni anche per organizzare rifugi sicuri.Secondo Busol, le crescenti testimonianze di stupri e il contesto di guerra in cui arrivano hanno «l’unico beneficio» di portare più attenzione sul tema: a differenza di quanto accade in tempo di pace, stavolta le violenze sessuali «si intrecciano con quella subita da tutta la popolazione: questo porta a maggiore solidarietà e attenzione nei confronti delle donne, e a incoraggiarle a denunciare». La guerra, dice Busol, sembra essersi trasformata in un «orribile catalizzatore» rispetto a questo problema.Nel diritto internazionale, gli stupri  un crimine di guerra. Sull’eventuale compimento di questi crimini in Ucraina da parte della Russia la Corte penale internazionale, il principale tribunale internazionale per crimini di guerra e contro l’umanità, ha aperto un’indagine, ma c’è   sulla possibilità che porterà realmente a processi e condanne.Un’altra possibilità sarebbe arrestare e processare i responsabili degli stupri in paesi esteri, sotto il principio della “”, basato sull’idea che alcune norme internazionali siano talmente rilevanti da valere per tutti gli stati del mondo. È il principio per cui in Germania  persone per crimini compiuti durante la guerra in Siria: «vedendo che questi processi procedono, molti ucraini sperano che possa succedere lo stesso coi crimini compiuti nel loro territorio», dice Busol. Alcuni paesi, tra cui Francia, Germania e Lituania, hanno già aperto indagini per crimini di guerra in Ucraina.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1649838606.9960604,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Alle 12 l’affluenza alle elezioni presidenziali francesi è stata del 25,48 per cento, la più bassa degli ultimi anni",
        "date_raw": "April 10, 2022",
        "date": "2022-04-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/10/affluenza-elezioni-francia/",
        "subtitle": " ",
        "content": "Alle 12 l’affluenza alle elezioni presidenziali francesi, in corso domenica 10 aprile, è stata del 25,48 per cento dei votanti. . È il dato più basso da diversi anni a questa parte: al primo turno delle ultime elezioni presidenziali del 2017 l’affluenza era stata del 28,5 per cento. Nei giorni scorsi diversi osservatori ed esperti di sondaggi avevano ipotizzato un’affluenza più bassa del solito, a causa di una campagna elettorale poco movimentata e di un sempre maggiore disinteresse dei francesi per le questioni politiche.I seggi chiuderanno alle 19 nella maggior parte dei centri e alle 20 nelle grandi città. Secondo i sondaggi degli ultimi giorni i candidati che dovrebbero ottenere più voti, e quindi affrontarsi al secondo turno, saranno il presidente uscente Emmanuel Macron e Marine Le Pen del Rassemblement National, il principale partito di estrema destra. France, presidential election today:Turnout at 12:00 CEST…2007: 31.2%2012: 28.3%2017: 28.5%2022: 25.5% (-3)Source: Ministry of the InteriorMore:  — Europe Elects (@EuropeElects) ",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1649838607.0077276,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "È morta a 107 anni Mimi Reinhardt, la donna che mise insieme la cosiddetta “lista di Schindler” di ebrei da salvare durante l’Olocausto",
        "date_raw": "April 09, 2022",
        "date": "2022-04-09",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/09/mimi-reinhardt-morta-schindlers-list/",
        "subtitle": " ",
        "content": " a 107 anni Mimi Reinhardt, la segretaria dell’imprenditore tedesco Oskar Schindler, che fu incaricata di mettere insieme la celebre lista di ebrei da portare a lavorare nella fabbrica del suo capo, impedendo così che centinaia di persone venissero deportate nei campi di sterminio nazisti. Grazie alla lista scritta da Reinhardt si stima che circa 1.300 persone furono salvate dai campi di concentramento. La vicenda ispirò un romanzo dello scrittore austriaco Thomas Keneally, da cui fu poi tratto il celebre film di Steven Spielberg , che nel 1994 vinse sette premi Oscar, tra cui quello per miglior film.Anche Reinhardt era ebrea: nacque in Austria, lavorò per Schindler fino al 1945 e dopo la fine della Seconda guerra mondiale si trasferì a New York. Nel 2007 andò a vivere a Tel Aviv, in Israele, dove ha trascorso i suoi ultimi anni. Reinhardt ha raccontato di aver incontrato Spielberg una volta, ma ha detto di aver fatto molta fatica a guardare il film tratto dalla sua storia. Schindler, che invece morì quasi dimenticato nel 1974, ottenne un importante riconoscimento postumo da parte del memoriale dell’Olocausto Yad Vashem di Gerusalemme, che lo ha incluso nell’elenco delle persone non ebree che si erano impegnate per salvare gli ebrei dalla persecuzione dei nazisti. ",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1649838607.018103,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Un tribunale federale del Michigan ha assolto due uomini accusati di avere un piano per rapire la governatrice Gretchen Whitmer",
        "date_raw": "April 09, 2022",
        "date": "2022-04-09",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/09/sequestro-gretchen-whitmer-processo-michigan/",
        "subtitle": " ",
        "content": "Due persone sospettate di aver progettato il rapimento della governatrice Democratica del Michigan Gretchen Whitmer nell’ottobre del 2020 sono state giudicate non colpevoli dalla giuria di un tribunale federale dello stato dove era in corso il processo a loro carico. Per altri due imputati la giuria non è stata in grado di arrivare a un verdetto e pertanto il loro processo sarà annullato. Il caso sul  per sequestrare Whitmer è stato molto seguito negli Stati Uniti e il suo esito è stato considerato una sconfitta politica per i Democratici, per via dei grandi sforzi rivolti dall’amministrazione Democratica di Joe Biden e dalla procura federale nella lotta al terrorismo interno.Sulla base di alcune registrazioni audio e messaggi criptati, le autorità del Michigan avevano arrestato alcune persone sospettate di fare parte di un gruppo di estrema destra che avrebbero pensato di rapire Whitmer prima delle elezioni presidenziali del novembre 2020 per sottoporla a un «processo». Sembra però che in qualche modo la giuria abbia creduto alla , secondo cui i sospettati sarebbero stati incastrati da alcuni agenti dell’FBI sotto copertura che li avrebbero convinti a portare avanti il piano.Il verdetto parziale è stato comunicato venerdì: la giuria del tribunale federale ha considerato non colpevoli Daniel Harris e Brandon Caserta, mentre non ha saputo dare un giudizio su Adam Fox e Barry Croft Junior, che tuttavia la procura federale intende portare nuovamente a processo. La giuria ha deciso di assolvere Harris e Caserta ed è rimasta indecisa sul verdetto per Fox e Croft nonostante alcuni mesi fa altre due persone coinvolte nel piano per rapire Whitmer, Ty Garbin e Kaleb Franks, si fossero dichiarate  e avessero testimoniato contro gli imputati al processo. Altre otto persone sono incriminate per il loro coinvolgimento nel piano in un caso in corso in un tribunale locale.I've been covering the Michigan kidnapping case, along w/ , for over a year. After today's stunning verdict, it's impossible not to ask questions about the tactics of the FBI and the Justice Department throughout the investigation and trial.— Ken Bensinger (@kenbensinger) ",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1649838607.0302536,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Chi sono i mercenari del gruppo Wagner",
        "date_raw": "April 10, 2022",
        "date": "2022-04-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/10/gruppo-wagner-russia-ucraina/",
        "subtitle": " Sono un gruppo filonazista di militari professionisti che ha operato anche in Siria, e che da qualche tempo la Russia ha dispiegato anche in Ucraina\t",
        "content": "C’è un gruppo di mercenari che  al fianco delle forze armate russe. Sono i soldati del gruppo Wagner, una PMC (Private Military Company) composta soprattutto da ex militari, ex poliziotti ed ex agenti di sicurezza russi. Una piccola componente è rappresentata da ex miliari di altri stati, in particolare la Serbia. Il gruppo Wagner, che secondo le stime conta circa 10mila uomini, è considerato uno dei gruppi di mercenari più efficienti del mondo, spesso accusato da organizzazioni internazionali di crimini di guerra e di utilizzo di sistemi di tortura. Nel 2021 l’Unione Europea ha adottato, nei confronti del gruppo, una serie di rivolte sia al gruppo stesso sia a otto persone e tre società a esso collegate.Se spesso si è sottolineata l’ideologia filonazista degli uomini del , che combatte, inserito nell’esercito ucraino, nel Donbass contro l’invasione russa, poche volte si è parlato dell’analoga connotazione politica del gruppo Wagner, schierato invece con le forze di Vladimir Putin. Il nome deriva dalla passione del suo leader e fondatore, Dmitry Valeryevich Utkin, per Richard Wagner e per la sua opera . Una passione che Utkin ha acquisito da fervente ammiratore di Adolf Hitler.Il leader del gruppo Wagner ama mostrarsi, in zone di guerra, con indosso un elmetto uguale a quello utilizzato dalla Wehrmacht, l’esercito tedesco, nel corso della Seconda guerra mondiale. Utkin non nasconde i tatuaggi con simboli nazisti così come non li nascondono in genere gli altri membri del gruppo. Ma ancora più che di Hitler, Utkin è un ammiratore di Heinrich Himmler, il fondatore delle SS, e del suo nazismo esoterico legato alla società etno-nazionalista tedesca Thule (la Thule era l’isola misteriosa da cui sarebbe nata, secondo il misticismo nazista, la pura razza ariana).Allo stesso modo, Utkin e gli altri ufficiali a capo del gruppo Wagner sono esponenti del cosiddetto neopaganesimo russo che glorifica il passato precristiano ed esalta il glorioso popolo dei Rus (il popolo di origine scandinava che nel Medioevo viveva tra Ucraina, Bielorussa e Russia occidentale). Il neopaganesimo russo ha il mito della purezza del sangue, venera e difende la natura, utilizza molta della simbologia usata dai nazisti, dalla svastica alle rune, e condivide, con il nazismo, un forte antisemitismo. Tra le abitudini del gruppo c’è anche quella di officiare riti propiziatori prima e dopo le battaglie.Secondo l’Unione Europea, Utkin, che è una delle otto persone del gruppo raggiunte da , è «responsabile di azioni che hanno compromesso e minacciato l’integrità territoriale, la sovranità e l’indipendenza dell’Ucraina e ha realizzato attivamente tali azioni». Inoltre, sempre secondo quanto riportato dalla documentazione dell’Unione, «nella sua posizione di comando all’interno del gruppo Wagner è stato personalmente presente sul campo di battaglia in Ucraina, coordinando e pianificando le attività dei membri».Attualmente il gruppo Wagner è impegnato nell’Ucraina orientale nella zona delle cosiddette repubbliche autoproclamate di Donetsk e di Luhansk, dove uomini del gruppo operano dal 2015. Da molti giornali internazionali è stata riportata la notizia che mercenari guidati da Utkin avevano l’incarico di eliminare sia il presidente ucraino Volodymyr Zelensky, sia altre personalità politiche ucraine. Di queste informazioni non c’è però alcun riscontro: sembra comunque difficile che un piano del genere potesse realmente essere portato a termine una volta iniziate le ostilità, dato il livello di protezione intorno a Zelensky e i suoi collaboratori.Per risalire all’origine del gruppo Wagner bisogna andare al 2011, quando in Russia iniziò a operare il Moran Security Group, una società specializzata in servizi di sicurezza per aziende impegnate fuori dai confini russi. Il gruppo era guidato da Vyacheslav Kalashnikov, ex agente del KGB, i servizi segreti sovietici, ora FSB, e assistente del politico russo Alexander Torshin, ex vicepresidente della Banca centrale russa.Nel 2013 dal gruppo Moran nacque un’altra società, la Slavonic Corps, che aveva il compito di reclutare e addestrare soldati da inviare in zone di guerra. Le reclute venivano addestrate in Siria a Latakia, nella base aerea di Khmeimim, gestita e diretta dalle forze armate russe. Da lì venivano inviate poi nelle zone dove era necessario difendere interessi russi.Nel 2014 la Slavonics Corps venne smantellata e un gruppo di mercenari si riorganizzò sotto la guida di Dmitry Valeryevich Utkin, ex tenente colonello del GRU, il servizio di informazione delle forze armate russe. Utkin, che è nato nel 1970 ad Asbest, nella Russia siberiana, lasciò l’esercito nel 2013 per entrare nel gruppo Moran. Come mercenario fu impegnato nella scorta di navi russe a rischio di attacco da parte dei pirati nell’oceano Indiano. Partecipò poi a missioni in Iraq, Kenya, Nigeria e Repubblica centrafricana.Non ci sono prove del collegamento diretto tra Utkin e Vladimir Putin. È certo però che nel 2018 il mercenario partecipò a un evento offerto dal presidente russo a reduci della guerra in Siria. Quel giorno furono celebrati «militari e civili che hanno dimostrato particolari coraggio ed eroismo». A organizzare l’evento fu Yevgeny Prigozhin, soprannominato “lo chef di Putin” in quanto proprietario della società di catering che si occupa di organizzare tutti gli eventi di stato a cui partecipa il presidente. Prigozhin iniziò la sua carriera aprendo un chiosco di hot dog a San Pietroburgo; quindi, aprì un primo ristorante di cui Vladimir Putin divenne assiduo frequentatore. Poi sono venuti altri ristoranti, la diversificazione con altre società e l’ingresso nella cerchia ristretta dei consiglieri del presidente russo.Yevgeny Prigozhin mentre, nel 2011, serve, nel suo ristorante, un piatto a Vladimir Putin (AP Photo/Misha Japaridze, Pool, File).Per molti osservatori Prigozhin sarebbe uno dei maggiori finanziatori del gruppo Wagner: il vero potere decisionale sarebbe nelle sue mani mentre Utkin sarebbe il capo operativo e militare. Il gruppo, come tutte le altre organizzazioni di reclutamento e addestramento di mercenari, non potrebbe in alcun modo, per legge, operare in Russia. Secondo l’, Putin avrebbe però affermato che il gruppo «ha tutto il diritto di lavorare e promuovere i propri interessi commerciali in qualsiasi parte del mondo».I mercenari che fanno parte del gruppo Wagner hanno un’età media compresa tra i 35 e i 55 anni. Chi entra a farne parte deve firmare un accordo di riservatezza assoluta che dura dieci anni. Lo stipendio si aggirerebbe attorno ai 200mila rubli, circa 2.300 euro al mese.Le prime attività del gruppo Wagner furono proprio in Ucraina, in Crimea: nel 2014 affiancò l’esercito russo nell’operazione militare che portò il governo di Mosca ad avere il pieno controllo della penisola. Quindi i soldati del Wagner si spostarono a Luhansk, dove si unirono alle forze insurrezionaliste filorusse che dal 2014 si battono per unire alla Russia la regione dell’Ucraina orientale. I mercenari guidati da Utkin non avrebbero combattuto solo contro i soldati e i volontari ucraini ma avrebbero anche agito all’interno delle stesse forze separatiste per garantire il controllo di Mosca, azzerando le velleità di quei combattenti che avrebbero voluto l’indipendenza, sia da Kiev sia da Mosca.Sarebbero stati mercenari del Wagner a uccidere Alexander “Batman” Bednov, comandante di una milizia filorussa, e Alexei Mozgovii, fondatore con altri della brigata Prizrak, gruppo paramilitare di ispirazione comunista che combatteva per l’indipendenza dall’Ucraina e di cui faceva parte , l’italiano ucciso la settimana scorsa durante i combattimenti.Il Wagner avrebbe poi svolto operazioni di cioè operazioni militari condotte come se fossero opera del nemico con lo scopo di creare sentimenti filorussi e anti-ucraini nella popolazione.Mercenari del gruppo Wagner, circa 5mila uomini, sono poi stati impiegati in Siria, al fianco delle forze del presidente Bashar al Assad. Secondo l’ebbero un ruolo chiave nella riconquista nel 2017 di Palmira, tolta al controllo dell’ISIS. In generale, mercenari del gruppo furono utilizzati sia per proteggere siti di interesse economico per il governo russo sia in combattimento al fianco dell’esercito siriano. Sempre secondo il rapporto dell’Unione Europea, in particolare a comandare le operazioni in Siria sarebbero stati Andrey Nikolaevich Troshev e Andrey Mikhailovich Bogatov. In Siria hanno anche agito tre società che, secondo l’Unione Europea, fanno capo al gruppo Wagner: Velada LLC, Mercury LLC ed Evro Polis LLC. Tutte e tre hanno ottenuto contratti per il diritto di esplorazione di gas e petrolio nella Siria nordorientale e in un giacimento di gas nella parte settentrionale di Damasco. In particolare la  «ha firmato una serie di contratti con il regime siriano, attraverso la società General Petroleum Corp. di proprietà dello Stato, in base ai quali riceve il 25 % dei proventi derivanti dalla produzione di petrolio e gas nei giacimenti presi dal gruppo Wagner. Evro Polis LLC trae pertanto vantaggio dal regime siriano o lo sostiene».Nel 2021 tre organizzazioni non governative hanno intentato una causa a Mosca contro il gruppo Wagner per la tortura di un detenuto in Siria. In una  della Federazione internazionale per i diritti umani (Fidh) è stato scritto: «Questo contenzioso è il primo tentativo in assoluto da parte della famiglia di una vittima siriana di accusare i cittadini russi sospettati di torture come responsabili di gravi crimini commessi in Siria». Nel novembre del 2019,  giornale indipendente russo che il 28 marzo di quest’anno ha sospeso le pubblicazioni a causa degli attacchi della censura russa – pubblicò il video di una brutale esecuzione di un prigioniero di guerra siriano, che veniva torturato e mutilato prima di essere ucciso. Il video mostrava, infine, la distruzione del cadavere. Il Cremlino ha condannato le violenze riprese nel video ma ha negato qualsiasi collegamento con l’operazione militare russa in Siria.In Siria il gruppo Wagner ha anche subìto importanti perdite: nel 2018 l’aviazione americana uccise circa 200 mercenari, tra cui uomini del Wagner, che avevano attaccato un avamposto curdo vicino a Deir el-Zor, nella Siria orientale. In quell’occasione nacquero anche tensioni tra i comandanti del Wagner e ufficiali dell’esercito russo che non avevano, a detta dei mercenari, supportato l’operazione. Il Cremlino negò, in seguito alle domande poste dalla Casa Bianca, di essere a conoscenza della presenza di mercenari russi in Siria.Un’altra zona d’operazione dei mercenari del gruppo Wagner è stata la Libia, dove i mercenari hanno affiancato le milizie di Khalifa Haftar. Nell’agosto del 2018 la BBC ha realizzato un’inchiesta sul gruppo e sui suoi legami con il Cremlino. L’inchiesta è nata dopo il ritrovamento di un tablet Samsung abbandonato sul campo da un combattente. Tra i video contenuti nel dispositivo c’erano scene che testimoniavano sia crimini compiuti dai mercenari sia il collegamento con ufficiali dell’esercito russo.Nel tablet c’erano diverse mappe della prima linea del fronte che, secondo l’inchiesta della BBC, confermavano la presenza di più di mille uomini del Wagner in Libia dal 2019 al 2020.La BBC inoltre era riuscita a parlare con due ex combattenti, i quali avevano spiegato che durante le operazioni sul campo non erano tenuti all’osservanza di alcun codice di condotta. Uno di questi ex combattenti aveva anche detto che i miliziani uccidono i prigionieri perché «nessuno vuole una bocca in più da sfamare».In molti paesi dell’Africa, secondo Sergey Sukhankin, analista dell’International Centre for Policy Studies di Kiev e della Jamestown Foundation, i soldati del gruppo Wagner sono inviati a proteggere le miniere di diamanti e di metalli preziosi, così come in Siria proteggono oleodotti e impianti petroliferi.Nel 2019 miliziani del Wagner erano nel Mozambico settentrionale per combattere contro i jihadisti, ma l’operazione si rivelò fallimentare. La loro presenza è stata poi segnalata nella Repubblica Centrafricana, dove hanno affiancato gli uomini del presidente Faustin-Archange Touadéra nella guerra contro le forze ribelli. La Russia ammise, in quel caso, di aver inviato nel paese un centinaio di civili che avevano il compito di addestrare le truppe.Nel 2018 proprio nella Repubblica Centrafricana che stavano conducendo un’inchiesta sul gruppo Wagner furono uccisi in un’imboscata. Non ci sono mai state conferme ma i sospetti caddero sui mercenari. Apparterrebbero al gruppo di mercenari anche gli autori dell’imboscata che il 26 marzo ha portato all’uccisione di Kaou Laddé, capo militare del gruppo 3R, acronimo di .Anche in Mali, dove affiancano le forze governative contro i jihadisti del Sahel, i mercenari del Wagner hanno lasciato tracce di uccisioni ingiustificate e torture. Secondo un rapporto dell’Onu, i mercenari avrebbero partecipato, con i soldati maliani, all’ cosparsi di benzina e bruciati vivi.È ovviamente molto difficile provare collegamenti tra il governo russo e il gruppo Wagner. Il Cremlino nega qualsiasi rapporto. È un fatto però che i membri del gruppo caduti in missione vengano insigniti di onorificenze militari russe. Avvenne per esempio dopo la , tra gennaio e febbraio 2015, quando le forze russe furono sconfitte da quelle ucraine.Secondo molte fonti il gruppo Wagner si addestrerebbe in Russia in due campi vicini al comando di una brigata del GRU. Il principale centro di addestramento del gruppo si trovava nell’Oblast di Rostov (l’oblast è una suddivisione territoriale utilizzata negli ex paesi dell’Unione Sovietica), ma si sarebbe poi trasferito a Molkin, nel Krasnodar Kray, all’interno di una struttura sempre del GRU.Il 17 marzo Stephen Townsend, capo di AFRICOM, Comando militare per le operazioni USA nel continente africano, in un’intervista a , , ha dichiarato che i vertici del gruppo Wagner stanno richiamando molti dei mercenari presenti in Libia e in altri paesi africani per spostarli in Ucraina. Secondo l’opinione del giornalista russo Ilya Barabanov, riportata dall’, i mercenari, una volta in Ucraina, verrebbero smistati in formazioni create ad hoc che però utilizzano infrastrutture, armamenti e basi degli uomini di Utkin.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1649838607.0416527,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Emmanuel Macron e Marine Le Pen andranno al ballottaggio",
        "date_raw": "April 10, 2022",
        "date": "2022-04-10",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/10/macron-le-pen-ballottaggio/",
        "subtitle": " Al primo turno delle presidenziali francesi, Macron ha ottenuto un risultato migliore del previsto: il ballottaggio sarà il 24 aprile\t",
        "content": "Domenica si è tenuto il primo turno delle elezioni presidenziali in Francia: andranno al ballottaggio il presidente uscente Emmanuel Macron e Marine Le Pen, leader del partito di estrema destra Rassemblement National.Con il 97 per cento dei voti scrutinati, Macron avrebbe ottenuto il 27,6 per cento dei voti, mentre Le Pen il 23,4 per cento. Al terzo e quarto posto sono arrivati rispettivamente il candidato dell’estrema sinistra Jean-Luc Mélenchon (21,9 per cento) ed Éric Zemmour, candidato di estrema destra, con il 7,05 per cento.La distanza tra Macron e Le Pen è maggiore di quella che molti esperti avevano stimato negli ultimi giorni di campagna elettorale. La leader del Rassemblement National, in particolare,  e si pensava che avrebbe potuto ottenere un risultato molto vicino a quello di Macron: qualcuno ipotizzava perfino che avrebbe potuto superarlo.Macron e Le Pen andarono al ballottaggio anche alle ultime elezioni presidenziali del 2017: in quel caso Macron stravinse ottenendo il 66,1 per cento dei voti, ma questa volta, secondo molti osservatori, Le Pen potrebbe avere qualche possibilità in più, anche se secondo tutti i sondaggi Macron dovrebbe vincere.Il turno di ballottaggio si terrà domenica 24 aprile.Tra i candidati degli altri partiti, Mélenchon ha ottenuto un risultato superiore alle aspettative, mentre ha deluso Zemmour, che per un breve momento della campagna elettorale aveva perfino superato Le Pen nei sondaggi. Il risultato più disastroso, però, è stato quello dei due partiti tradizionali della politica francese, che per decenni avevano dominato il paese: Valérie Pécresse, la candidata dei Repubblicani (il partito che fu di Nicolas Sarkozy, per intenderci), ha il 4,7 per cento dei voti, e non raggiunge nemmeno la soglia del 5 per cento che dà diritto al rimborso delle spese elettorali da parte dello stato. La candidata del Partito socialista Anne Hidalgo, sindaca di Parigi, ha raggiunto appena l’1,7 per cento. È il peggior risultato della storia di entrambi i partiti.Vari candidati hanno già fatto discorsi in cui ammettono la sconfitta, e in cui danno indicazioni su chi votare al secondo turno: Pécresse e Hidalgo (oltre al candidato ecologista Yannick Jadot) hanno detto che voteranno per Macron.Mélenchon, parlando ai suoi elettori, ha detto che «non dobbiamo dare nemmeno un voto a Madame Le Pen», anche se questo non equivale a un’indicazione di voto esplicita per Macron. Éric Zemmour, come ampiamente previsto, ha invece detto ai suoi elettori di votare per Le Pen al secondo turno.L’affluenza è stata al 74 per cento. È il dato più basso dal 2002, ma non è un dato drasticamente basso come molti temevano: alle elezioni del 2017, era andato a votare il 77,8 per cento degli elettori. Secondo vari analisti, un’affluenza più bassa tenderebbe a favorire Le Pen, il cui elettorato è più entusiasta e mobilitato.",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1649838608.212067,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il presidente del Messico ha vinto un referendum sulla sua presidenza che aveva indetto lui stesso",
        "date_raw": "April 11, 2022",
        "date": "2022-04-11",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/11/messico-referendum-presidente-confermato/",
        "subtitle": " ",
        "content": "Domenica, in Messico, al referendum indetto dal presidente populista e di sinistra Andrés Manuel López Obrador per decidere se confermarlo o meno fino alla fine del suo mandato, circa  ha scelto di confermarlo. La sua vittoria era data praticamente per certa, anche perché a votare sono andati , meno del 20 per cento degli aventi diritto: l’opposizione, che aveva criticato il referendum come un inutile spreco di denaro pubblico, aveva invitato i propri elettori a boicottarlo. Il referendum avrebbe avuto valore legale solo se l’affluenza avesse superato il 40 per cento.Il referendum per confermare López Obrador era il primo di questo tipo in Messico: il presidente lo aveva indetto nel 2019, un anno dopo la sua elezione, a seguito di una promessa fatta in campagna elettorale, e più di recente lo aveva presentato come un modo per «». Per organizzare il referendum si erano rese necessarie anche alcune  alla Costituzione. ",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1649838608.2492654,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il tripartitismo francese, con due estremi",
        "date_raw": "April 11, 2022",
        "date": "2022-04-11",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/11/tripartitismo-francia-ballottaggio-le-pen-macron/",
        "subtitle": " È il sistema politico uscito dal primo turno delle presidenziali francesi, che ha sancito il fallimento dei partiti tradizionali e mandato al ballottaggio Macron e Le Pen\t",
        "content": "Il prossimo 24 aprile si terrà il secondo turno delle presidenziali francesi e saranno Emmanuel Macron e Marine Le Pen ad , proprio come nel 2017. Il presidente uscente è progredito di 3,6 punti rispetto ai risultati del primo turno delle elezioni di cinque anni fa. Marine Le Pen di 2,1 punti. La storia sembra ripetersi, ha  , ma solo in apparenza.\nNon è una novità, ma i risultati dei due partiti che hanno dominato tradizionalmente la politica francese sono stati disastrosi. La candidata del Partito Socialista (PS), Anne Hidalgo, sindaca di Parigi, ha ottenuto solo l’1,74 per cento dei voti: i quotidiani francesi  letteralmente della «scomparsa» dei Socialisti. Hidalgo è arrivata addirittura dietro al comunista Fabien Roussel (2,31 per cento). E la candidata di Les Républicains (il partito di Sarkozy), Valérie Pécresse, si è fermata al 4,79 per cento, lontanissima dalla percentuale ottenuta cinque anni fa da François Fillon (20,01 per cento).Incapaci di rinnovare la loro offerta, Les Républicains e il Partito Socialista hanno anche male interpretato il significato delle loro vittorie alle elezioni comunali, regionali e dipartimentali degli ultimi cinque anni, con il risultato che si è creata una dualità tra dimensione locale e dimensione nazionale. Diversi analisti dicono che i partiti tradizionali stanno scomparendo a livello nazionale per ragioni strutturali, non tanto per il profilo delle persone che hanno scelto di candidare.Nel 2017 Macron si era presentato da indipendente, aveva evitato qualsiasi definizione, diceva di non essere «né di destra né di sinistra», aveva mescolato apprezzamenti alle riforme di mercato con appelli all’unità sociale mettendo in crisi, soprattutto, parte della sinistra moderata di cui aveva raccolto i voti. Dopodiché, una volta diventato presidente, la politica di Macron si era spostata decisamente a destra impedendo, di fatto, l’emergere in quell’area politica di un avversario o un’avversaria credibile.Emmanuel Macron tra i suoi sostenitori e sostenitrici dopo l’esito del primo turno delle presidenziali, Parigi, 10 aprile 2022 (Kiran Ridley/Getty Images)Il risultato è stata una lenta ma graduale  dello spazio politico in cui il bipartitismo non solo ha lasciato il posto al tripartitismo, ma in cui i tre blocchi che ne sono i protagonisti sono in qualche modo inediti: un blocco di centrodestra che ha assorbito la destra, un blocco di sinistra che per due giri di elezioni presidenziali non è stato guidato dal Partito Socialista ma dall’estrema sinistra de La France Insoumise di Jean-Luc Mélenchon, e un terzo blocco rappresentato dall’estrema destra di Marine Le Pen. «Abbiamo un polo centrale che ha assimilato i vecchi partiti di governo, e due poli, all’estrema destra e all’estrema sinistra, che si stanno consolidando causando anche la scomparsa di ogni alternanza moderata»,  la politologa Chloé Morin.Una delle conseguenze di questa nuova ricomposizione è una maggiore incertezza, rispetto al passato, sul trasferimento di voti in vista del secondo turno: «L’ondata che ha colpito il panorama politico francese cinque anni fa è tornata a spazzare via tutte o parte delle tradizionali forze repubblicane, mettendo in piedi un gioco di trasferimenti di voti dall’esito incerto in vista del secondo turno», ha  .Emmanuel Macron è consapevole che la scheda elettorale con il suo nome sarà utilizzata da alcuni elettori ed elettrici per bloccare l’estrema destra. Ma sa anche che questo non potrà essere sufficiente.\nI risultati del primo turno del Partito Socialista e Les Républicains, sommati alla debolezza di Yannick Jadot – il candidato dei Verdi che ha preso il 4,58 per cento e che è stato vittima del meccanismo del “voto utile” a favore di Jean-Luc Mélenchon – danno a Macron un bacino di potenziali voti per il secondo turno molto più debole rispetto al 2017. «L’apostolo del superamento delle divisioni si ritrova ora molto solo a difendere il campo della Repubblica e della ragione», ha  .Domenica sera, vari candidati e candidate hanno fatto discorsi in cui hanno ammesso la sconfitta, e in cui hanno dato indicazioni su chi votare al secondo turno: il presidente uscente. Tra loro, Pécresse, Hidalgo, Yannick Jadot e Fabien Roussel.Allo stesso tempo il crollo dei partiti storici priva Macron di un trasferimento quasi automatico di voti. La sfida per il presidente uscente sarà dunque quella di riattivare una forma di “fronte repubblicano”, strategia che ha messo in atto domenica sera. Nel suo discorso a commento dell’esito del primo turno, Macron ha infatti scelto di rivolgersi «a tutti coloro che vogliono lavorare per la Francia. Sono pronto a inventare qualcosa di nuovo per riunire convinzioni e sensibilità diverse», e ha invitato i cittadini e le cittadine a fondersi in un «grande movimento politico di unità e di azione per il nostro paese». Ha poi chiamato per nome tutti i suoi avversari del primo turno elogiando la loro indicazione di voto «per bloccare l’estrema destra».La vera , per Macron, saranno i sostenitori e le sostenitrici di Jean-Luc Mélenchon, che negli ultimi cinque anni si sono mobilitati con molta forza contro la politica economica, sociale o sanitaria del presidente uscente.L’area politica dell’estrema sinistra, che vale oggi il 21,95 per cento, è dunque di fatto diventata l’arbitro del futuro confronto tra Le Pen e Macron. Mélenchon, parlando ai suoi elettori, ha già detto che non va dato «nemmeno un voto a Madame Le Pen», senza però esporsi con un’indicazione di voto esplicita per Macron. Come nel 2017, dove aveva mancato di poco la qualificazione al secondo turno (19,58 per cento), Mélenchon ha annunciato di voler consultare la sua base sull’atteggiamento da avere in vista del ballottaggio.Jean-Luc Mélenchon, Parigi, 10 aprile 2022 (AP Photo/Michel Spingler)Nel 2017, secondo Ipsos, più della metà degli elettori di Mélenchon aveva votato Macron per fermare Le Pen. Ma oggi, «l’assicurazione sulla vita rappresentata da una sfida con l’estrema destra non c’è più», dice . È dunque credibile pensare che molti cittadini e cittadine di sinistra accettino di nuovo questo compromesso? O il rifiuto suscitato da Macron sarà troppo grande per spingere gli elettori a votarlo solo per fermare Marine Le Pen?Macron è particolarmente odiato e il suo mandato è stato segnato da grandi manifestazioni e proteste sociali: questo, secondo molti osservatori, renderà più difficile per parte della sinistra votare il presidente uscente al secondo turno. Il grosso pericolo, per Macron, sarà dunque l’astensione degli elettori di Mélenchon.\nMarine Le Pen, a differenza di Macron, ha invece una riserva di voti assicurata, quelli di Eric Zemmour, il candidato di estrema destra che ha ottenuto il 7,05 per cento e che, come ampiamente previsto, ha già detto ai suoi elettori di votare per la candidata di Rassemblement National al secondo turno.Questa è la terza volta che l’estrema destra arriva al secondo turno delle elezioni presidenziali (la prima fu nel 2002, con il padre di Marine Le Pen, Jean-Marie Le Pen). Ma questa volta sono tutti concordi nel sostenere che ha una reale possibilità di successo.Il risultato di Le Pen – che ha guadagnato due punti rispetto al 2017 – appare infatti ancor più notevole perché, per la prima volta, ha avuto una concorrenza all’interno del proprio spazio politico. E nonostante le sue due candidature, l’estrema destra è nettamente avanzata. Le Pen ha condotto la sua campagna con abilità. A dispetto di coloro che erano convinti che il principale motore della mobilitazione degli elettori di estrema destra fossero insicurezza, immigrazione e identità, Le Pen ha scelto la strategia della prossimità, dimostrandosi vicina agli elettori e puntando sul potere d’acquisto che, secondo i sondaggi, è una delle maggiori preoccupazioni dei francesi. Questo significa che Le Pen ha giustamente considerato sufficientemente ancorate nell’opinione pubblica le sue politiche identitarie e sovraniste, tanto da non aver bisogno di metterle in primo piano e potersi invece concentrare su una tematica molto più sentita e attuale.Marine Le Pen, Parigi, 10 aprile 2022 (AP Photo/Francois Mori)Dopo l’annuncio dei risultati del primo turno, Le Pen ha tenuto un discorso proponendosi come l’antitesi del presidente uscente. Ha invitato ad unirsi a lei «tutti coloro che non hanno votato per Emmanuel Macron» promettendo agli elettori «ascolto e attenzione» e cercando di trasformare la debolezza di Macron, definito il «presidente dei ricchi», nella sua forza.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1649838608.2984848,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’importanza della logistica in una guerra",
        "date_raw": "April 11, 2022",
        "date": "2022-04-11",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/11/logistica-guerra-ucraina/",
        "subtitle": " E che ruolo ha avuto nelle prime settimane di invasione in Ucraina, quando la Russia ha mostrato una serie di errori di calcolo e inefficienze\t",
        "content": "Dall’inizio dell’invasione a oggi la guerra in Ucraina : l’esercito russo è stato a lungo in stallo e si è trovato di fatto costretto a ridurre i fronti di guerra ritirandosi dalle città del nord, rinunciando almeno nel breve periodo all’obiettivo di conquistare la capitale Kiev e di provocare nel paese un cambio di governo favorevole alla Russia. Questo cambio di strategia è stato provocato tra le altre cose dalla disorganizzazione russa in un settore che durante una guerra ha un’importanza fondamentale: la logistica.Varie analisi concordano sul fatto che a monte dell’invasione ci sia stato  dello stato maggiore russo, che riteneva di poter ottenere una vittoria rapida in pochi giorni e aveva quindi modulato l’organizzazione logistica a supporto dell’offensiva in accordo con questa convinzione. Quest’ultima scelta, una volta fallito l’obiettivo nei primi giorni di guerra, ha ridotto notevolmente il potenziale di attacco delle linee offensive, che erano pensate per una sorta di “guerra lampo” e non per un attacco esteso e di lunga durata.Che la logistica sia un aspetto cruciale di una campagna militare è un fatto noto praticamente da quando gli esseri umani hanno iniziato a uccidersi l’un l’altro con eserciti e battaglie. Quando il generale prussiano Von Moltke riuscì a vincere contro i francesi nel 1870, grazie anche alla più efficace e ramificata rete ferroviaria con cui erano trasportati i soldati prussiani, disse: «Non costruiamo più fortezze, costruiamo ferrovie».La logistica, in poche parole, è quell’insieme di attività che organizzano e movimentano i flussi di materiali in un’azienda, ente o struttura di qualsiasi tipo.Più nello specifico, in ambito bellico, la logistica riguarda lo spostamento delle forze armate. Assolve però anche a un compito altrettanto importante: mantenere le truppe ben rifornite di tutto quello che occorre, dall’attrezzatura alle vettovaglie alla sostituzione dei mezzi guasti, installando per esempio ospedali da campo e officine alle spalle del fronte (in gergo militare questa zona viene chiamata “retrovie”). Le unità nelle retrovie, quindi, devono provvedere a qualsiasi genere di necessità che abbiano le truppe al fronte, ma per farlo è necessario che tra queste e le retrovie ci sia un efficace sistema di comunicazione, e soprattutto che le retrovie dispongano di una quantità di personale e materiali adeguati per rifornire l’esercito e fargli raggiungere l’obiettivo prestabilito.In un articolo della scorsa settimana, il  ha  come questo meccanismo, nell’esercito russo, non abbia funzionato fin dai primi giorni perché è mancato il supporto adeguato nel caso il piano iniziale – conquistare Kiev in breve tempo – fosse fallito. Secondo Michael Kofman, analista del centro studi statunitense CNA, la Russia «non ha organizzato in maniera appropriata la logistica necessaria per un piano B efficace, ossia combattere una vera e propria battaglia in quello che è il paese più grande dell’est Europa dopo la Russia».Un primo problema è stato proprio l’estensione dell’Ucraina, che è grande circa il doppio dell’Italia ed è il più grande paese europeo per estensione territoriale, se si esclude la Russia. L’esercito russo è abituato a sfruttare la rete ferroviaria per le sue linee logistiche, ma se nel Donbass ha potuto farlo dopo le conquiste di Kherson e Melitopol, a nord non è riuscito a prendere il controllo degli snodi ferroviari più importanti. Perciò è stato costretto a utilizzare il trasporto su gomma, più complicato da organizzare soprattutto se bisogna farlo lungo le strette strade di campagna dell’Ucraina settentrionale, dalle retrovie al fronte e viceversa. Inoltre, lo stato maggiore russo aveva deciso prima dell’inizio dell’invasione che il supporto logistico sarebbe stato leggero e ridotto, funzionale a un’offensiva rapida.Per avere una dimensione, un gruppo tattico di battaglione russo è composto solitamente da circa 700-900 soldati di fanteria e da alcune decine di mezzi corazzati. Di questi 700-900, circa 150 sono considerati di supporto logistico, ossia personale sanitario, ingegneri, autisti, meccanici e altri ruoli che esulano dai combattimenti. Anche considerando ulteriore supporto da altre unità nelle vicinanze, il rapporto tra soldati di supporto e di combattimento resta estremamente basso:  l’ex tenente colonnello statunitense Alex Vershinin, l’esercito statunitense impiega circa 10 soldati di supporto per ogni soldato di combattimento.A questi problemi se ne sono poi aggiunti altri, che si sono resi evidenti soprattutto nelle zone di Kiev e Chernihiv. I lunghi convogli di rifornimenti e di personale di supporto sono stati lasciati spesso senza unità di combattimento né mezzi corazzati a protezione, sostanzialmente esposti agli attacchi della resistenza ucraina. Inoltre, sia secondo l’intelligence americana sia secondo vari analisti indipendenti, alle forze russe è mancata una catena di comando chiara.Andrew Galer, direttore associato dell’agenzia privata di intelligence Janes,  che la struttura di comando russa sia nella migliore delle ipotesi «confusa». A testimonianza di quanto sia disfunzionale ci sono le insolite morti di alti ufficiali dell’esercito, dice Galer, tra cui , che di solito non rischiano di restare uccisi durante le campagne militari perché non frequentano le linee più avanzate del fronte. In questo caso però si sarebbero visti costretti a spingersi fin lì proprio per assicurarsi di persona che gli ordini arrivassero ai livelli più bassi delle truppe.Un camion russo nei pressi di Kiev, 1° aprile 2022 (AP Photo/Vadim Ghirda)Tutta questa sequenza di inefficienze si spiega a monte con due grossi errori di valutazione dello stato maggiore russo: il primo è di aver scelto come piano iniziale una “guerra lampo” in un paese che invece si è rivelato più preparato del previsto a resistere; il secondo è di aver predisposto il supporto logistico solamente sulla base di quel piano iniziale, senza immaginare più scenari e senza preparare l’esercito in modo che fosse in grado di rimodulare le esigenze logistiche una volta fallita la “guerra lampo”.Dalla fine della Guerra fredda in poi le esigenze logistiche degli eserciti in Europa sono cambiate.Dalla Seconda guerra mondiale agli anni Novanta, la minaccia militare tra i due blocchi contrapposti era misurabile e in una qualche misura prevedibile. Da una parte c’era la NATO e dall’altra i paesi del Patto di Varsavia, e ciascuno dei due schieramenti possedeva un certo numero di informazioni sulle dotazioni militari dell’altro. Nel capitolo sulla logistica del  , Matthew Uttley e Christopher Kinsey scrivono: «La Guerra fredda divenne un teatro strategico prevedibile per la pianificazione logistica e operativa, riducendo la logistica a una preparazione […] incentrata semplicemente su calcoli e risoluzioni di problemi tecnici intorno ai movimenti su larga scala di truppe e materiale nell’Europa occidentale».Ma dopo la Guerra fredda gli scenari sono profondamente cambiati e di conseguenza hanno dovuto farlo anche gli eserciti e il supporto logistico. Sempre Uttley e Kinsey delineano una serie di requisiti che dovrebbero avere i sistemi logistici militari, in particolare la capacità di prevedere che piega stanno prendendo le operazioni militari e adattando il supporto di conseguenza, cosa che probabilmente le forze russe non sono riuscite a fare:Affinché la logistica militare sia davvero efficace, al personale è richiesta una capacità intellettuale e materiale di anticipare e reagire agli eventuali ostacoli che potrebbero danneggiare il piano operativo. […] Il personale logistico richiede le informazioni per anticipare ed esaminare le eventuali operazioni future, prevedendo tutto il necessario in termini di uomini, attrezzature e servizi ed evitando gli ostacoli che i sistemi logistici inevitabilmente incontrano. ",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1649838608.3056185,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il Pakistan ha un nuovo primo ministro",
        "date_raw": "April 11, 2022",
        "date": "2022-04-11",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/11/pakistan-primo-ministro-eletto/",
        "subtitle": " È Shehbaz Sharif, ex leader dell'opposizione: è un conservatore in buoni rapporti con l'esercito, che in Pakistan ha una grande influenza\t",
        "content": "Lunedì il parlamento del Pakistan  un nuovo primo ministro, Shehbaz Sharif, dopo aver votato la  a quello precedente, Imran Khan, eletto nel 2018 col partito nazionalista e populista Movimento per la Giustizia del Pakistan: la sostituzione del primo ministro pone momentaneamente fine a una crisi politica che andava avanti da settimane, e che era legata soprattutto alla perdita di sostegno politico a Khan.Sharif, il nuovo primo ministro, ha 70 anni ed era il leader dell’opposizione al governo di Khan. È presidente del partito liberal-conservatore Lega musulmana del Pakistan e in precedenza era stato governatore della provincia del Punjab. È anche il fratello minore di Nawaz Sharif, tre volte primo ministro del Pakistan e poi condannato per corruzione dopo essere finito nei cosiddetti “”, cioè i documenti diffusi da un’inchiesta giornalistica internazionale del 2016 che contenevano migliaia di informazioni su operazioni finanziarie nei paradisi fiscali da parte di varie personalità in tutto il mondo.Lunedì, in segno di protesta contro l’elezione di Sharif, un centinaio di parlamentari del partito di Khan si è dimesso: prossimamente si terranno le elezioni suppletive per rimpiazzarli.Come suo fratello, Sharif è in ottimi rapporti con l’esercito, che in Pakistan è molto potente e ha grande influenza sulla vita politica. Anche a causa delle frequenti intromissioni dell’esercito nel paese, nessun primo ministro è ancora riuscito ad arrivare alla fine naturale del suo mandato.Secondo varie analisi, i rapporti con l’esercito hanno avuto un ruolo molto importante anche nella crisi politica che ha portato alla sostituzione di Khan: con l’esercito, Khan aveva avuto  di vario tipo, alcuni dei quali legati al progressivo allontanamento del Pakistan dagli Stati Uniti (con cui, seppur , il Pakistan è tradizionalmente alleato) e all’avvicinamento alla Cina. L’esercito pakistano ha  con gli americani, con cui,  Michael Kugelman di , potrebbe voler continuare a collaborare per contrastare l’estremismo islamico nell’area (che la vittoria dei talebani nel vicino Afghanistan  a fomentare).Sharif è il 23esimo primo ministro del Pakistan. Formerà ora un governo che dovrebbe durare fino alle prossime elezioni, previste per agosto del 2023. ",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1649838608.3279796,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Il 26enne britannico Ali Harbi Ali è stato condannato per aver ucciso David Amess, deputato del Regno Unito",
        "date_raw": "April 11, 2022",
        "date": "2022-04-11",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/11/condanna-davi-amess-uccisione-fanatico-isis/",
        "subtitle": " ",
        "content": "Lunedì il tribunale penale di Londra  il 26enne britannico di origini somale Ali Harbi Ali colpevole dell’omicidio di David Amess, il deputato conservatore britannico accoltellato e ucciso lo scorso 15 ottobre durante un incontro coi propri elettori. Da quanto emerso nel corso del processo, Harbi Ali avrebbe ucciso Amess per punirlo di essersi detto favorevole all’intervento militare del Regno Unito nella guerra in Siria. Secondo i giudici, aveva anche  l’aggressione di altri parlamentari britannici. I dettagli sulla condanna e sulla pena saranno comunicati ufficialmente mercoledì. scrive che durante la sua deposizione Harbi Ali avrebbe detto che in passato avrebbe voluto unirsi allo Stato Islamico, ma che siccome era troppo difficile aveva deciso di «aiutare i musulmani» restando nel Regno Unito. Si era radicalizzato soprattutto a partire dal 2014: per questo era stato seguito da Prevent, il programma del governo britannico contro la radicalizzazione. Secondo il , nel 2015 gli operatori del programma avevano interrotto il suo percorso, non ritenendolo pericoloso. ",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1649838608.3786592,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "C’è stato un attacco armato nella metropolitana di New York",
        "date_raw": "April 12, 2022",
        "date": "2022-04-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/12/metro-new-york-brooklyn-attacco/",
        "subtitle": " È stato compiuto in una stazione di Brooklyn: sono state ferite almeno 23 persone, di cui 10 per colpi da arma da fuoco\t",
        "content": "Martedì alle 8.30 locali (le 14.30 italiane)  nella stazione della metropolitana della 36esima strada a Brooklyn, uno dei distretti di New York. Le autorità cittadine hanno detto che sono state ferite almeno 23 persone, di cui 10 con un’arma da fuoco, e cinque sono in gravi condizioni, anche se non sembrano essere a rischio di vita. Non si sa chi abbia compiuto l’attacco e sono in corso da ore ricerche da parte della polizia locale: la governatrice dello stato di New York Kathy Mochul ha comunque fatto sapere che al momento le autorità locali non stanno trattando l’attacco come un caso di terrorismo.Very dramatic video from the incident as the subway arrived at 36th St Sunset Park in Brooklyn.    — Kristoffer Kumm (@Kristofferkumm) Secondo le ricostruzioni attuali, un uomo sarebbe entrato in un vagone della metropolitana con un giubbotto da operaio – di quelli che si usano nei cantieri edili – e una maschera antigas: avrebbe poi riempito il vagone di fumo con una bombola e sparato. All’inizio i vigili del fuoco avevano detto di aver trovato nella stazione “dispositivi inesplosi”, mentre successivamente un funzionario di polizia ha detto che è stato trovato solo un fumogeno non acceso.Il sindaco di New York, Eric Adams, ha detto che la ricerca del responsabile è stata ostacolata anche da un malfunzionamento nelle telecamere di sicurezza della stazione della metropolitana in cui è avvenuto l’attacco.BROOKLYN SUBWAY SHOOTING: A sweeping law enforcement investigation is underway and people are being asked to avoid the area — NBC New York (@NBCNewYork) ",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1649838608.5195181,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Almeno 45 persone sono morte a causa di intense alluvioni nell’area di Durban, nel Sudafrica orientale",
        "date_raw": "April 13, 2022",
        "date": "2022-04-13",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/13/sudafrica-durban-inondazioni/",
        "subtitle": " ",
        "content": "Almeno 45 persone sono morte e alcune decine risultano disperse a causa delle intense alluvioni che in questi giorni si sono verificate nell’area di Durban, nel Sudafrica orientale. Le piogge torrenziali hanno provocato frane e inondazioni che hanno danneggiato il porto della città, ponti e strade, ma anche numerosi edifici e mezzi di trasporto. Sono stati registrati danni e interruzioni del servizio elettrico in tutta la provincia circostante, quella del KwaZulu-Natal. Martedì nell’area metropolitana di Durban è stato mobilitato l’esercito per agevolare le operazioni di soccorso.The death toll from the flash floods in some parts of KwaZulu-Natal is expected to rise. The death toll now stands at 45, with many other people missing. 's  took to the sky earlier to show us the extent of the damage.   — eNCA (@eNCA) Le autorità locali  che molte persone sono state trascinate via dalle inondazioni, mentre altre che erano rimaste bloccate nelle proprie case sono state soccorse. Varie parti della città restano ancora inaccessibili a causa dei danni alle vie di collegamento, mentre l’inondazione al porto ha fatto spostare decine di container, che si sono accumulati uno sopra l’altro. Ci sono stati allagamenti anche in alcune centrali elettriche: al momento le squadre di emergenza sono al lavoro per ripristinare il servizio.There is a concern of alleged looting in parts of KwaZulu-Natal following floods that ravaged the area. Property, vehicles, and other infrastructure have been severely damaged by floods in Durban and other parts of KwaZulu-Natal. 's  has more from the sky. — eNCA (@eNCA) ",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1649838608.552369,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "La “politicizzazione” degli influencer russi",
        "date_raw": "April 12, 2022",
        "date": "2022-04-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/12/influencer-russi-cosa-fanno/",
        "subtitle": " Con l'inizio della guerra in Ucraina e il rafforzamento della censura alcuni se ne sono andati, ma molti altri si sono trasferiti sulle piattaforme approvate dal governo russo\t",
        "content": "Nelle ultime settimane, per controllare l’informazione sulla guerra in Ucraina, il governo russo ha rafforzato la censura sui siti di news che non si adeguavano alla versione governativa dei fatti e ha bloccato l’accesso a diversi social network. Le misure non hanno solo costretto , su ordine dell’agenzia statale delle comunicazioni Roskomnadzor o in applicazione di una legge recente che definisce “fake news” tutto ciò che non è approvato dal governo; hanno anche costretto molti blogger e influencer russi, che con i social e le piattaforme online lavoravano e guadagnavano, a riorganizzarsi per non perdere i propri follower e limitare i danni economici.Alcuni hanno deciso di lasciare il paese e puntare su un pubblico internazionale, iniziando a creare contenuti in inglese. Tantissimi altri stanno migrando in massa verso le piattaforme alternative approvate dal governo, che ha tutto l’interesse a controllare la circolazione dei contenuti online e a usare gli influencer come strumento di propaganda.I blocchi imposti dal governo russo sui social network più usati e diffusi si sono concretizzati soprattutto a marzo. All’inizio del mese Roskomnadzor aveva bloccato prima Facebook e Twitter, e poi anche Instagram, in parte rispondendo alle  introdotte dalle piattaforme per limitare la disinformazione russa sulla guerra in Ucraina. Il 21 marzo un tribunale russo aveva poi dichiarato Meta, l’azienda statunitense che controlla Instagram e Facebook, illegale in quanto colpevole di «».Si erano aggiunte altre restrizioni imposte dalle piattaforme nei confronti degli utenti russi: sempre a marzo, per esempio, YouTube  i propri programmi di monetizzazione per moltissimi utenti russi, cioè la possibilità di guadagnare coi propri contenuti.Tra gli influencer e i creatori di contenuti che di fronte a queste misure hanno deciso di andarsene, ha  il magazine  c’è , un blogger russo che fino a prima che iniziasse la guerra usava i suoi canali (YouTube, Twitter, Instagram) soprattutto per trattare temi culturali di vario tipo. Con l’inizio della guerra, Mustreader aveva però iniziato a criticare il governo per le sue azioni in Ucraina. A un certo punto aveva deciso di andarsene, per il timore di incorrere nelle sanzioni del governo, e si era rifugiato a Istanbul, in Turchia, dove ha iniziato a produrre contenuti in inglese anche su TikTok, raggiungendo presto i 100mila follower.Molti altri influencer, blogger e creatori di contenuti hanno scelto però di restare in Russia e di trasferirsi sulle piattaforme approvate dal governo russo.Le più usate sono VKontakte (VK), che è praticamente la versione russa di Facebook, RuTube, quella di YouTube, o Yandex Zen, una specie di aggregatore di notizie simile a Flipboard che, diversamente da Flipboard, consente anche di postare contenuti. Molti continuano anche a usare Telegram, che il governo russo non ha ancora bloccato. Da poco esiste inoltre Rossgram, una specie di copia russa di Instagram.I dati sembrano confermare l’esistenza di quella che ha definito una «migrazione di massa» verso le piattaforme approvate dal governo russo. Secondo un  svolto dall’azienda di comunicazioni indipendente russa Twiga, a metà marzo su circa 500 blogger e creatori di contenuti online russi, il 69 per cento aveva detto di avere intenzione di trasferire follower e contenuti sulle piattaforme approvate dal governo, nonostante qualche rischio: per esempio la perdita di parte del proprio pubblico, l’uso di piattaforme meno avanzate di quelle occidentali e la mancanza di programmi di monetizzazione.Una delle conseguenze di questo processo è che diversi influencer russi si sono progressivamente “politicizzati” allineandosi con la propaganda del governo. Alcune  hanno inoltre mostrato come molti di loro siano stati pagati per sostenere la versione russa dei fatti sulla guerra in Ucraina.La diffusione di messaggi filogovernativi da parte degli influencer russi, comunque, sembra continuare anche sui canali tradizionali: in questi giorni diversi giornali hanno ripreso la serie di video in cui alcune note influencer facevano a pezzi in diretta alcune  sul proprio canale Instagram, probabilmente aggirando il blocco del social con l’uso di una rete privata (VPN), per protestare contro la sospensione delle vendite di prodotti Chanel in Russia. Le influencer, in particolare, protestavano contro la scelta di alcuni punti vendita Chanel di non vendere i propri prodotti a persone .A iniziare la serie di video era stata la presentatrice televisiva russa Marina Ermoshkina in un video in cui accusava Chanel di «discriminazione» e «russofobia».   ",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1649838608.5608106,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "L’Unione Europea interromperà parte delle proprie operazioni militari in Mali, nel Sahel",
        "date_raw": "April 12, 2022",
        "date": "2022-04-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/12/unione-europea-mali-interruzione-operazioni/",
        "subtitle": " ",
        "content": "Lunedì l’alto rappresentante per gli Affari esteri dell’Unione Europea, Josep Borrell,  che l’Unione interromperà parte delle proprie operazioni militari in Mali, iniziate nel 2013 con l’obiettivo di contrastare i gruppi jihadisti attivi nell’area. A motivare la decisione, ha detto Borrell, è stata soprattutto la scarsa collaborazione del governo locale nel garantire la non interferenza dei  nelle operazioni europee. Il governo del Mali, infatti, , e la presenza dei mercenari del gruppo Wagner si è  soprattutto a partire dallo scorso dicembre.Le operazioni che verranno interrotte riguardano l’addestramento e l’assistenza di forze locali da parte degli eserciti europei.La decisione dell’Unione è stata inaspettata: solo un paio di mesi fa, quando la Francia aveva iniziato a  i propri soldati, Borrell  che l’Unione Europea non aveva alcuna intenzione di andarsene dal Mali. Lunedì, comunque, Borrell ha detto che l’Unione Europea manterrà la propria presenza nel resto del Sahel. ",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1649838608.567106,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Almeno 25 persone sono morte nelle Filippine a causa di frane e inondazioni provocate da una tempesta tropicale",
        "date_raw": "April 12, 2022",
        "date": "2022-04-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/12/filippine-tempesta-tropicale/",
        "subtitle": " ",
        "content": "Lunedì il governo filippino  che almeno 25 persone sono morte a causa delle frane e inondazioni provocate dalla tempesta tropicale Megi che, a partire da domenica, ha colpito il sud-est del paese. Ci sono almeno 6 dispersi e le operazioni di soccorso sono ancora in corso. Secondo le autorità locali, la tempesta dovrebbe attenuarsi a partire da oggi. Tra domenica e lunedì ha provocato venti che hanno raggiunto i 65-80 chilometri orari, causando frane e inondazioni che hanno distrutto case e strade e interrotto l’elettricità: circa  persone hanno dovuto abbandonare le proprie abitazioni e sistemarsi in rifugi d’emergenza. Tempeste di questo tipo sono frequenti nelle Filippine.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1649838608.572579,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Gli enormi problemi del lockdown a Shanghai",
        "date_raw": "April 12, 2022",
        "date": "2022-04-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/12/shanghai-lockdown-problemi/",
        "subtitle": " La Cina fatica a contenere i contagi in una delle sue città più grandi, dove da settimane milioni di abitanti sono obbligati a rimanere in casa, spesso senza cibo e in condizioni durissime\t",
        "content": "Nonostante il rigido lockdown avviato a fine marzo, a Shanghai i casi positivi al coronavirus rilevati continuano a essere in forte crescita, con aumenti senza precedenti dall’inizio della pandemia. Nella sola giornata di domenica nella città, tra le più popolose in Cina con circa 25 milioni di abitanti, sono stati rilevati oltre 26mila contagi. Milioni di persone sono costrette da settimane a rimanere chiuse in casa, con grandi difficoltà nel reperire cibo, medicinali e altri beni di prima necessità. Lunedì in alcune aree di Shanghai è stato deciso un parziale allentamento delle limitazioni, ma le autorità locali non hanno fornito informazioni su come e quando sarà rimosso il lockdown.L’ondata di contagi di Shanghai è la crisi sanitaria più grande per il governo cinese dai tempi di Wuhan, la città dove furono identificati i primi casi di COVID-19 a inizio 2020.All’epoca la situazione era stata tenuta sotto controllo grazie a un lockdown molto rigido e a una rapida identificazione dei casi positivi, consentendo di sperimentare quella che sarebbe poi diventata nota come strategia “zero COVID” in Cina e in diversi altri paesi orientali. A differenza di allora, oggi le autorità sanitarie si devono però confrontare con omicron, una variante molto più contagiosa delle versioni del coronavirus di inizio pandemia, contro la quale le tecniche di totale isolamento non si stanno rivelando sufficienti.\nShanghai aveva già sperimentato alcune forme di lockdown a inizio marzo, che avevano interessato solo alcuni quartieri della città, la cui superficie complessiva è circa cinque volte quella di Roma. I casi positivi erano però continuati ad aumentare e a fine marzo le autorità locali avevano deciso di chiudere la parte orientale della città per riaprirla dopo alcuni giorni di test, procedendo poi alla chiusura per qualche giorno della parte ovest. I test a tappeto avevano però portato a identificare molti casi positivi, per quanto quasi tutti asintomatici, inducendo l’amministrazione locale a disporre un lockdown di tutta la città e a tempo indeterminato.La decisione era stata annunciata con scarso preavviso, senza consentire alla popolazione di organizzarsi con scorte di cibo e altri beni essenziali. Da inizio aprile la situazione sembra essere via via peggiorata, anche se è molto difficile avere informazioni affidabili da Shanghai, in parte a causa delle forti censure imposte dal governo cinese ai mezzi di comunicazione.Soprattutto su Weibo, il principale social network cinese, sono via via comparsi messaggi e post di persone disperate, impossibilitate a uscire di casa e in grande difficoltà . Il governo ha disposto l’invio di aiuti, con la consegna di razioni per chi è isolato, ma stando alle informazioni che circolano sui social network le consegne avvengono di rado e non ci sono risorse per una città così estesa e con così tanti abitanti.I rifornimenti, per lo più sacchi con verdure e qualche altro alimento, hanno etichette che segnalano l’impegno del governo cinese e delle amministrazioni locali nel distribuire gli aiuti. In una foto circolata sui social network di alcune buste distribuite in una regione diversa da quella di Shanghai è per esempio leggibile un’etichetta propagandistica con scritto: “Il Partito comunista della Cina è buono”.«El Partido Comunista de China es bueno»La propaganda ya la pegan incluso a las bolsas de alimentos básicos que las Autoridades distribuyen a las personas que están confinadas, y pasando hambre en algunos casos.Tendrán que dar gracias y todo. — Zigor Aldama 齐戈 (@zigoraldama) \nNon potendo fare affidamento sui rifornimenti delle autorità, molte persone si sono industriate  gruppi di acquisto, un fenomeno simile a quello che si era verificato a Wuhan a inizio pandemia e in altre città del mondo dove erano stati applicati rigidi lockdown. Gruppi di vicini, a volte interi condomini, si mettono d’accordo su WeChat e altri sistemi di messaggistica, facendo ordini per la consegna di pane, latte e altri alimenti. I negozi con merce ancora disponibile segnalano i loro prodotti sui social network, cercando di coordinare le proprie attività con quelle dei fattorini che effettuano le consegne.I fattorini sono però pochi e molti servizi per le consegne faticano a soddisfare la domanda, nonostante abbiano annunciato un potenziamento dei loro servizi nelle ultime settimane. Anche per questo sono importanti gli ordini collettivi: consentono di ottimizzare le consegne di più materiale, che viene poi smistato tra i partecipanti. Oltre ai social network e alle chat, vengono impiegati fogli di calcolo condivisi per organizzare gli ordini e ridurre gli sprechi.In alcuni casi sono gli stessi fattorini a segnalare i negozi con più rifornimenti, in modo che possano essere organizzate consegne anche al di fuori dei canali ufficiali. Per molti di loro il vero problema è poter riposare qualche ora tra un turno di consegne e un altro.Un fattorino a Shanghai effettua consegne in una zona sottoposta a lockdown – 30 marzo 2022 (AP Photo/Chen Si, File)Entrando in contatto con i clienti, non possono rientrare nelle loro case e non possono nemmeno utilizzare i centri dove sono raccolte le persone positive. Molti fattorini dormono quindi in luoghi riparati all’aperto,  con un sacco a pelo e pochi altri averi. L’alta domanda consente loro di avere buoni ricavi, ma il lavoro è comunque difficile è c’è sempre il rischio di non poter effettuare una consegna, nel caso in cui gli amministratori di un quartiere abbiano adottato regole più rigide.L’entità delle limitazioni è infatti decisa almeno in parte delle autorità responsabili di singole aree di Shanghai.La città è stata  in migliaia di piccole zone a ciascuna delle quali è attribuito un livello di gravità, tra tre disponibili. Lunedì 11 aprile una parziale riduzione delle limitazioni ha per esempio interessato circa 7.500 aree, nelle quali non erano stati rilevati nuovi contagi nelle due settimane precedenti. Nel caso in cui riemerga anche un solo singolo caso positivo, le autorità locali devono reintrodurre le limitazioni più severe e disporre la chiusura della propria area di competenza.\nLe forti limitazioni generalizzate riguardano anche il settore finanziario, uno dei più importanti di Shanghai. Già a inizio marzo, banche di investimenti e aziende di intermediazione finanziaria avevano proposto ai loro dipendenti di vivere in ufficio, così da poter continuare a lavorare senza il rischio di rimanere isolati a casa. Le adesioni, su base volontaria, hanno riguardato numerose persone che ormai da settimane vivono accampate nei loro uffici in modo da garantire per lo meno i servizi minimi ai clienti.Alcuni di loro hanno  al  che nei primi giorni potevano tornare a casa per recuperare abiti puliti e lavarsi, ma che dopo l’introduzione del lockdown vero e proprio sono dovuti rimanere sempre in ufficio. C’è chi si è organizzato con sacchi a pelo e tende, altri ricavandosi qualche spazio nelle aree comuni, e utilizzando la caffetteria per prepararsi i pasti.Un improvvisato accampamento per gli operai dello stabilimento SAIC a Lingang, Shanghai, Cina (dal canale WeChat di SAIC Motor Corp)Negli impianti industriali è successo qualcosa di , con l’organizzazione di “bolle” di operai isolati dal resto della popolazione, in modo da ridurre il rischio di contagi e proseguire con la produzione. Il modo in cui sono organizzati i distretti industriali in Cina, con dormitori adiacenti alle fabbriche e negozi per gli impiegati, ha favorito la gestione di queste bolle, anche se non sono mancati i disagi. Negli stabilimenti meno organizzati gli operai hanno dovuto dormire per terra, con sacchi a pelo e tende, oppure in alberghi vicini agli impianti.Al porto di Shanghai, tra i più importanti della Cina, è stato applicato lo stesso sistema delle bolle, ma c’è stato comunque un rallentamento delle attività. A causa dei blocchi stradali, i camion che trasportano i container da e verso il porto non possono sempre raggiungere le aree di carico e scarico, rendendo impossibile il trasferimento delle merci. Il problema, iniziato su scala locale,  come era avvenuto in altre fasi della pandemia. La Cina è uno dei principali esportatori al mondo e molti paesi, compresi quelli occidentali, dipendono dalle sue fabbriche per la produzione di innumerevoli prodotti.\nIl prolungarsi del lockdown a Shanghai, senza prospettive certe sulla sua fine, ha portato ad alcune proteste e segni di esasperazione da parte degli abitanti della città. In un video condiviso sui social network si vedono persone raccolte in un centro per positivi che chiedono di poter tornare a casa e condurre l’isolamento per conto proprio.¡Queremos ir a nuestras casas!Los ataques de ansiedad se multiplican entre quienes son enviados a los campos de cuarentena de Shanghái, China, que son contagiados pero asintomáticos. — Zigor Aldama 齐戈 (@zigoraldama) I test a tappeto condotti nei giorni scorsi hanno fatto sì che emergessero migliaia di casi positivi, nella quasi totalità asintomatici. Le regole, che possono variare a seconda delle zone della città, prevedono che i positivi siano ospitati in appositi centri fino al momento in cui superano l’infezione virale. In molti quartieri i centri per ospitare i positivi non erano però preparati a un afflusso così alto di persone, costrette a dormire in terra o in mezzo ai cantieri approntati per aumentare la capacità degli stessi centri.Un altro video circolato molto online mostra una signora su una barella, che dopo avere ricevuto le prime cure è stata sostanzialmente abbandonata a sé stessa ed essendo positiva non può tornare a casa.El confinamiento de Shanghái está dejando imágenes difíciles de creer en la capital económica de China. Aquí un hombre y una paciente que, tras recibir tratamiento, están desesperados porque no pueden volver a su casa. \"No es nuestro problema\", les dicen.— Zigor Aldama 齐戈 (@zigoraldama) Il governo cinese  in alcune zone di Shanghai per tenere sotto controllo la situazione, e soprattutto assicurarsi che le persone positive rispettino l’isolamento nei centri dedicati a questo scopo. Le forze dell’ordine usano particolari bastoni simili a forconi per fermare le persone che non rispettano le regole, anche nel caso in cui  all’aperto nelle aree comuni dei loro complessi abitativi, dove possono scendere per ricevere le consegne o buttare la spazzatura.Molti proprietari di cani hanno  di non poterli portare all’aperto e di conseguenza si sono industriati per farli muovere e provvedere ai loro bisogni. La possibilità di poter uscire per qualche minuto con il proprio cane dipende molto dalle regole applicate dai responsabili delle singole aree in cui è stata divisa la città. Chi ha scelto di far rispettare alla lettera le limitazioni impedisce qualsiasi attività all’esterno, comprese quelle per gli animali domestici. I proprietari di cani e gatti hanno inoltre segnalato di non trovare facilmente il cibo per i loro animali, sempre a causa delle difficoltà nel reperire i beni di prima necessità.\nVari analisti ritengono che le numerose inefficienze nella gestione della crisi sanitaria a Shanghai possano avere ripercussioni sulla popolarità del presidente cinese, Xi Jinping. Per quasi due anni il governo cinese aveva sostenuto che la strategia “zero COVID” fosse l’unica soluzione possibile per tenere sotto controllo i contagi ed evitare decessi causati dal coronavirus.I lockdown molto rigidi hanno in effetti permesso alla Cina di registrare 4.638 morti dall’inizio della pandemia, con due soli decessi nell’ultimo anno. In molti hanno però sollevato dubbi sull’affidabilità dei dati, che dipende non solo dai criteri con cui sono raccolte le informazioni da medici e ospedali, ma anche dal modo in cui sono classificate le cause di morte.Shanghai, Cina – 5 aprile 2022 (Chinatopix Via AP)La variante omicron, più contagiosa delle precedenti, ha evidentemente reso più difficile il contenimento dei contagi con i metodi “zero COVID”. Il governo cinese ne ha ripensati alcuni nelle ultime settimane, ma con risultati al di sotto delle aspettative. Con le inefficienze è aumentato lo scontento tra la popolazione, un segnale preoccupante per Xi, che tra pochi mesi cercherà di ottenere un terzo mandato da presidente. Salvo un netto miglioramento della situazione, Xi non potrà usare parte della propaganda sulla superiorità del modello cinese per contrastare la pandemia rispetto a quello occidentale.I lockdown hanno inoltre interessato altre aree della Cina e i loro abitanti potrebbero essere ispirati dalle notizie da Shanghai, per quanto fortemente censurate, per organizzare a loro volta proteste e ribellioni. È improbabile che avvengano manifestazioni di massa, ma una lenta e costante protesta potrebbe nuocere alla leadership di Xi nel breve-medio periodo. La propaganda sta intanto cercando di arginare il problema, con articoli sui giornali controllati dal governo che parlano del  delle politiche contro il coronavirus volute da Xi Jinping.Nelle prossime settimane, il governo potrebbe decidere di allentare alcune delle limitazioni più rigide finora applicate per provare a ridurre la circolazione del coronavirus. Non ci sono comunque notizie circa un ridimensionamento della strategia “zero COVID”, per quanto parzialmente rivista, che implicherebbe riconoscere errori compiuti negli ultimi mesi nella gestione della pandemia.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1649838608.6175907,
        "language": "IT",
        "source": "ilPost"
    },
    {
        "title": "Gli sconfitti alle elezioni francesi che stanno chiedendo donazioni ai propri elettori",
        "date_raw": "April 12, 2022",
        "date": "2022-04-12",
        "url": "https://www.ilpost.it/mondo/",
        "news_url": "https://www.ilpost.it/2022/04/12/appelli-sconfitti-elezioni-francesi-donazioni/",
        "subtitle": " Chi non ha raggiunto il 5% dei voti alle presidenziali non potrà essere rimborsato dallo stato per le spese della campagna elettorale\t",
        "content": "Otto dei dodici candidati al primo turno delle elezioni presidenziali francesi non sono riusciti a raggiungere il 5 per cento di voti, soglia minima per ottenere dallo stato il rimborso delle spese per la campagna elettorale. A un giorno dalla diffusione dei risultati elettorali, alcuni di loro hanno dunque chiesto a elettori ed elettrici un sostegno finanziario: per coprire le spese ma anche, di fatto, per non compromettere il futuro dei partiti di cui fanno parte.In Francia, la spesa per la campagna elettorale  che i candidati alle presidenziali al primo turno non possano spendere più di 16,85 milioni di euro. Chi ottiene almeno il 5 per cento delle preferenze viene rimborsato nel limite (chiamato “plafond”) del 47,5 per cento del tetto di spesa fissato dallo stato, e dunque con circa 8 milioni di euro. Per chi non supera la soglia del 5 per cento dei voti, il rimborso corrisponde invece al 4,75 per cento del medesimo plafond, ovvero a 800 mila euro.La maggior parte dei candidati e delle candidate, di solito, cerca di non spendere più di 800 mila euro per non dover poi, direttamente loro o il loro partito, compensare eventuali disavanzi.I risultati del primo turno delle presidenziali francesiValérie Pécresse, la candidata di Les Républicains (il partito di centrodestra che fu anche di Sarkozy), nei sondaggi del primo turno di domenica 10 aprile era data al 9-10 per cento circa, ma si è fermata al 4,78 per cento. Risultato: i 7 milioni di euro della sua campagna elettorale non saranno rimborsati. «L’angoscia di Valérie Pécresse è tale che lunedì mattina ha chiesto delle donazioni», ha  .Pécresse ha  che la situazione finanziaria della sua campagna elettorale è «critica», in particolare perché «i Repubblicani non possono far fronte alle spese». Pécresse ha spiegato di essersi «personalmente indebitata» con 5 milioni di euro. Per questo, ha proseguito, «lancio un appello nazionale per le donazioni a tutti coloro che mi hanno dato il loro voto, ma anche a tutti coloro che ieri (domenica, ) hanno preferito il voto utile (votando quasi sicuramente Emmanuel Macron per fermare Marine Le Pen, ) e infine a tutti i francesi attaccati al pluralismo politico e alla libertà di espressione».La scadenza è stretta, ha fatto sapere Pécresse: «Ho bisogno del tuo aiuto, urgentemente, entro il 15 maggio». Ha aggiunto che sta avviando una campagna di crowdfunding. Diversi giornali francesi hanno ricordato che il patrimonio personale di Valérie Pécresse, dichiarato obbligatoriamente all’inizio della sua campagna, ammonta a quasi 10 milioni di euro.💬 \"Je suis endettée personnellement à hauteur de 5 millions d'euros\"Valérie Pécresse lance un appel d'urgence aux dons pour rembourser sa campagne — BFMTV (@BFMTV) Domenica sera, anche il candidato dei Verdi Yannick Jadot, che ha preso il 4,63 per cento in linea con quanto previsto dai sondaggi, ha chiesto l’aiuto finanziario di elettori e elettrici: «L’ecologia politica ha bisogno del vostro sostegno da stasera per proseguire con le sue lotte». Si parla di quasi 2,2 milioni di euro da raccogliere entro la fine di maggio per ripagare un debito contratto con le banche. Il segretario del partito dei Verdi, Julien Bayou, ha a sua volta lanciato un appello: «Per Europe Ecologie-Les Verts il non raggiungimento del 5 per cento è un grandissimo problema», ha detto, aggiungendo poi su Twitter che se ogni elettore di Yannick Jadot donasse 3 euro, il problema sarebbe risolto.Et si vous avez soutenu l’écologie ou avez envisagé de le faire avant de voter autrement, nous avons besoin de vous pour qu’elle compte dans le futur. Si chaque électeur de Yannick Jadot donne 3€ nous aurons remboursé la campagne et pourrons poursuivre le combat de l’écologie.— Julien Bayou (@julienbayou) I dati sulle spese totali per la campagna degli altri candidati e candidate che non hanno superato la soglia del 5 per cento non sono chiari, nonostante le ripetute richieste di maggior trasparenza avanzate da varie associazioni francesi. Per ora, oltre a Précresse e Jadot, nessun altro ha fatto richieste di aiuto finanziario.Il Partito Socialista, che aveva candidato la sindaca di Parigi Anne Hidalgo che è arrivata terzultima con l’1,75 per cento dei voti, ha fatto sapere che la campagna è stata autofinanziata: «Non c’è nessun debito da rimborsare», ha dichiarato il segretario del partito Olivier Faure, aggiungendo anche che «non ci sarà il fallimento che molti avrebbero voluto». Il Partito Socialista, che nel 2017 era stato costretto a vendere la sua sede storica in rue Solférino a Parigi dopo la sconfitta di Benoît Hamon, aveva già invitato le varie federazioni locali a contribuire alle spese della campagna di Hidalgo.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1649838608.632331,
        "language": "IT",
        "source": "ilPost"
    }
]
